{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/04/28/sindicatos-recuerdan-hoy-51-muertos-86596590.html",
    "title": "Los sindicatos recuerdan hoy a los 51 muertos en accidente laboral de 2022",
    "content": "Los sindicatos CCOO y UGT saldrán hoy a la calle para recordar a los 51 trabajadores de la Región que fallecieron el pasado año en accidente laboral. Los secretarios generales de ambas organizaciones, Santiago Navarro y Antonio Jiménez, respectivamente, reclaman a la Comunidad Autónoma la revisión de la Estrategia de Seguridad y Salud Laboral, que caducó en diciembre, y la inclusión de medidas capaces de evitar las malas condiciones en las que decenas de miles de trabajadores viajan cada día en furgonetas que realizan largos desplazamientos a otros municipios y e incluso a las comunidades autónomas vecinas.  La conmemoración del Día Internacional de la Seguridad y la Salud en el Trabajo adquiere este año una especial relevancia, debido al elevado incremento de la siniestralidad laboral que se ha producido en 2022. El número fallecidos, que no normalmente no llegaba a la treintena, casi se duplicó al haberse registrado varios accidentes en los viajes de ida y de vuelta de las furgonetas en las que se desplazan los jornaleros.  El más grave se produjo el pasado mes de octubre en el municipio de Caravaca, en el que fallecieron tres trabajadores y otros seis resultaron heridos. Santiago Navarro recordó que «los 51 fallecidos salieron de casa para ganarse la vida y la perdieron».   Los sindicalistas se concentrarán hoy ante la sede de la Croem y después encenderán una vela en memoria de cada uno de los fallecidos ante el palacio de San Esteban. El secretario general de CC OO aseguró que Murcia está a la cabeza de las comunidades autónomas en el número de víctimas de la siniestralidad laboral, lo que no impidió que el Ejecutivo regional «se cargara la Dirección General de Seguridad y Salud Laboral a sabiendas de que estaba haciendo una desinversión». Añadió que la siniestralidad ha venido aumentando en la Región desde el año 2013, salvo en 2018,y exigió a la Comunidad que «abandone la política de dejar hacer». Su pretensión es que el Gobierno regional establezca restricciones en los desplazamientos de las furgonetas que cada día cruzan la Región y que impida al menos que los conductores de los vehículos se pongan al volante después de realizar una jornada de trabajo en el campo como el resto de sus compañeros. También reprocha al presidente regional, Fernando López Miras, que ignore a los 51 fallecidos en su campaña. Por su parte, Antonio Jiménez, se lamentó de que la siniestralidad laboral «ha terminado por normalizarse», aunque defendió que las cifras que arroja «son siempre escandalosas y dramáticas».  Planteó la necesidad de que «se articule un plan de lucha contra la siniestralidad laboral» y recordó que la Estrategia pactada por los sindicatos con la Comunidad caducó en diciembre del pasado año, sin que haya llegado a renovarse todavía. El secretario general de UGT recordó que el pasado año se registraron en la Región 21.788 accidentes laborales con baja, lo que supone 215 más que en 2021 y 422 más que en 2020. Estos siniestros han elevado la tasa incidencia de los accidentes mortales de 2,9 a 7 fallecidos por cada 100.000 trabajadores debido a las condiciones laborales que imponen «la precariedad, la temporalidad, la rotación y el miedo a ser despedido»."
}