{
    "url": "https://www.laopiniondemurcia.es/motogp/2023/05/13/bagnaia-le-roba-pole-marc-87299719.html",
    "title": "Márquez roza la 'pole' en Le Mans en un regreso espectacular",
    "content": "Dijo al llegar el jueves que venía a Le Mans a atacar no ha defenderse. Dijo que estaba un poco oxidado después de mes y medio sin subirse a su Honda de carreras. Dijo que venía a trabajar con el equipo, a probar el nuevo chasis Kalex de su RC213V. Dijo que se iba a probar y, luego, ya veríamos. Y, como muchos sospechábamos, después de tres entrenamientos, Marc Márquez Alentá (Honda) ha vuelto a demostrar que es, como mucho, el mejor piloto del momento, uno de los mejores de la historia y, por supuesto, el único que puede complicarle la renovación de su cetro al campeón italiano 'Pecco' Bagnaia (Ducati). En una 'quali' espectacular, previa a la carrera al 'sprint' de hoy (15.00 horas, DAZN), Márquez ha conseguido estar siempre entre los dos primeros y ha demostrado que, en cuanto tenga su Honda a punto, será temible. Hasta el último segundo de la 'quali', el campeón de Cervera (Lleida) ha liderado la calificación y la parrilla de salida de hoy y mañana (14.00 horas, DAZN), pero, en el último segundo, Bagnaia ha cruzado la meta, parando el crono en 1.30.705 minutos y arrebatándole la 'pole' al catalán por 58 milésimas de segundo.  [Consulta la clasificación del Mundial de MotoGP] Sin renunciar a nada La primera línea de esta tarde, pues, estará formada por Bagnaia, Márquez y el joven ducatista Luca Marini, hermanastro del gran Valentino Rossi. En segundo fila estarán Jack Miller (KTM), dominador del fin de semana pero fallón en la 'quali', Jorge Martín (Ducati) y Maverick Viñales (Aprilia). La tercera fila la formarán Marco Bezzecchi (Ducati), Àlex Márquez (Ducati) y Johann Zarco (Ducati), que corre en casa.  [Calendario de la temporada de MotoGP] \"Estar en la primera fila es toda una alegría y una gran sorpresa para mí, de verdad, lo digo muy en serio\", señaló Márquez tras acabar la 'quali'. \"La verdad es que después de un mes y medio de parón cada vez me encuentro mejor y ya en el primer intento he hecho una gran vuelta. La moto no va mejor que ayer, yo voy mejor que ayer porque necesitaba unas vueltas para ponerme en mi sitio y recuperar sensaciones de hace un mes y medio. No me veo en el podio, no, pero entre los siete primeros sería un gran resultado. Todo el mundo sabe que soy muy ambicioso, que siempre quiero ganar, pero debemos ser realistas. Voy a salir a la pista con ilusión y sin renunciar a nada, por supuesto\"."
}