{
    "url": "https://www.laopiniondemurcia.es/ocio/cine/criticas/2023/05/18/fast-furious-x-4-peliculas-87558825.html",
    "title": "'Fast & Furious X' y otras 4 películas que se estrenan esta semana",
    "content": "‘Fast and furious X’, con Vin Diesel, Michelle Rodriguez y Jason Monoa * * * Que la saga de destrucciones masivas de automóviles inaugurada en 2001 con ‘A todo gas’ se asemeja cada vez más a la de otra franquicia de éxito, la de ‘Misión imposible’, es una evidencia. Los protagonistas ya no son solo expertos conductores de utilitarios, coches de carreras, camiones, furgonetas y cualquier vehículo con volante, freno y embrague. La gran familia capitaneada por el impagable Dominic Toretto (Vin Diesel) trabaja para una agencia gubernamental secreta y vela, a su manera, por los intereses de la patria. Son agentes secretos y ases del volante. Y como en la última y aún inédita entrega de ‘Misión imposible’, este décimo capítulo de ‘Fast and furious’ se divide en dos partes, con un continuará en la secuencia final que nos deja expectantes en cuanto al destino del impasible Diesel –cada vez más máscara de sí mismo–, el hijo, los amigos y la cantidad de sobrinos y tíos desperdigados en esta auténtica odisea familiar. No sé cuántas veces se dice en el filme que la familia es lo más importante. Entre frase y frase, eso sí, los coches hacen delirantes acrobacias por las calles de Roma persiguiendo una bomba rodante, rivalizan en velocidad con helicópteros que arrastran desde los aires mediante cables de acero y hasta descienden por una presa hidráulica en llamas. Salen todas y todos los esperados (Diesel, Michelle Rodriguez, Charlize Theron, Jason Statham, Helen Mirren, Jordan Brewster, John Cena) y se enfrentan a un villano histriónico que parece imitar al Joker ‘batmaniano’, representado por un Jason Monoa pasado de vueltas. Puro delirio, exceso descontrolado. QUIM CASAS  'Una buena persona' de Zach Braff con Florence Pugh, Morgan Freeman y Celeste O’Connor * * Es curiosa la distancia entre 'Algo en común' (Garden State) (2004), el primer largometraje de Zach Braff y un fenómeno indie en su momento, y 'Una buena persona', su nueva película. Separadas por casi veinte años, comparten una escritura (los guiones de ambas son también de Braff) que antepone los personajes a las acciones, incluso a las historias. Y ambas parecen partir de un impulso honesto, de la necesidad de hacerlas para contar algo que preocupa a su autor. En el primer caso, algo más íntimo. En éste, algo mucho más global: 'Una buena persona', sobre la única y doliente superviviente de un accidente mortal (Florence Pugh), habla, entre muchas otras cosas (demasiadas), de la crisis de los opioides en Estados Unidos. Sin embargo, si 'Algo en común' (Garden State) buscaba –y encontraba– la emoción en lo micro, en lo mínimo, en los pliegues de lo cotidiano (aunque hubiera decisiones fuera de tono), la nueva película de Braff funciona un poco como reverso. En 'Una buena persona' todo es excesivo: la cantidad de temas, la fiereza de los acontecimientos, la cadena de desdichas, la fatalidad en la vida de los personajes. Es cierto que está abocada a un desenlace luminoso, y que el director encuentra en el texto y en la interpretación de los actores algún momento de verdad, pero la acumulación de desgracias, cierto ensañamiento con los protagonistas y, en general, una tendencia al tremendismo acaba alejándonos de la historia. DESIRÉE DE FEZ  ‘Sica’ de Carla Subirana, con Thais García, Núria Prims, Marco Antonio Florido * * * La película arranca con unas preciosas imágenes submarinas, hechas de algas ondulantes y burbujas que ascienden hacia la superficie. Nausica, la adolescente protagonista que prefiere que la llamen Sica, tan solo desea que el mar devuelva el cuerpo de su padre, un pescador desaparecido en la Costa da Morte. De vez en cuando se aproxima al abismo de los acantilados, a una gruta órfica horadada por el agua, en la que dice que escucha la voz del padre muerto. Y conoce a un joven al que apodan caza tormentas, quien le asegura que en tres días una gran marea devolverá a la tierra todo lo que el océano se llevó. Carla Subirana, cineasta catalana formada con Joaquim Jordà, regresa a la dirección más de una década después de firmar los documentales ‘Nadar’ y ‘Volar’. ‘Sica’ conserva algo del trazo documental en su manera de explorar la geografía costera y la relación de las gentes con el mar, siempre embravecido, en pugna permanente con los hombres. El relato se focaliza desde el principio en Sica (poderosa presencia de la debutante Thais García) y su progresiva inadaptación, mientras el mundo adulto dirime cuestiones sobre la rivalidad familiar o el dinero que cobrarán las viudas de los marineros fallecidos en pleno trabajo. Es una comunidad pequeña, cerrada y pobre, un mundo en el que la protagonista se ahoga y no entiende. Y en el otro lado, ese mar que da sustento y quita vidas por igual. QUIM CASAS  'Increíble pero cierto' de Quentin Dupieux, con Alain Chabat, Léa Drucker, Anaïs Demoustier y Benoït Magimel * * * El cine del francés Quentin Dupieux se basa en premisas absurdas situadas a medio camino entre lo sobrenatural y lo mundano. A lo largo de su filmografía ha hablado de un neumático asesino, de una chaqueta que convierte a quien la viste en un ‘serial killer’, de una mosca gigante domesticada para atracar bancos y, en esta nuevo trabajo, de un túnel ubicado en el sótano de una casa familiar que, una vez atravesado, permite al viajero rejuvenecer tres días mientras el resto del mundo avanza 12 días de golpe. Además de la pareja suburbana que se muda a la vivienda, el otro protagonista destacado de ‘Increíble pero cierto’ es un tipo que, temeroso de la impotencia sexual, se ha hecho instalar un pene mecánico que puede ser controlado desde el móvil. Las películas de Dupieux suelen tener metrajes cortos y un tercer acto que se resuelve de forma abrupta, y lo más raro de esta película tan rara es un montaje final de 10 minutos y sin diálogos que funciona como sucedáneo de lo que conocemos como el nudo y el desenlace. Pese a ello, ‘Increíble pero cierto’ se distingue del resto de la obra de su director por usar la comedia surrealista para abordar temas tan serios como los estragos causados por el paso del tiempo y el peligro que el miedo a la mortalidad conlleva. Los resultados son divertidos, sin duda, pero los envuelve una fina pero consistente capa de melancolía. NANDO SALVÀ  'Gran juventud' de Valeria Bruni-Tedeschi, con Nadia Tereszkiewicz, Sofiane Bennacer y Louis Garrel * * ‘La gran juventud’ rememora el tiempo que su directora, la también actriz Valeria Bruni-Tedeschi, pasó en los 80 en la prestigiosa academia teatral Les Amandiers, en Nanterres, mientras la dirigía Patrice Chéreau. Además de dedicar cierto tiempo a retratar el cuestionable comportamiento sexual del prestigioso director y su consumo de drogas, la película cuenta una melodramática historia de amor tóxico mientras, en paralelo, trata de capturar la pasión, la osadía y la inconsciencia consustanciales a la juventud. El grueso de sus personajes es un grupo de alumnos en permanente crisis emocional en los que Bruni-Tedeschi no llega a fijarse lo suficiente como para que sus circunstancias resulten mínimamente interesantes puesto que, en conjunto, son poco más que portadores de traumas, adicciones, sobredosis y enfermedades; considerando que el mundo retratado aquí resulta más bien espantoso, resulta llamativa la nostalgia que la directora demuestra sentir por él. En última instancia, la principal intención de ‘La gran juventud’ parece ser dejarnos claro -a grito pelado- lo siguiente: que quienes se dedican a actuar son seres sensibles con las emociones permanentemente a flor de piel, extraordinariamente hermosos y angustiados y especiales. Es una película más ególatra que autobiográfica, convencida de que la interpretación es algo parecido a una misión sagrada, y, posiblemente, bastante irritante para todo aquel que no comparta esa teoría. NANDO SALVÀ"
}