{
    "url": "https://www.laopiniondemurcia.es/nacional/2021/12/17/pp-cs-grupos-piden-amplie-60790375.html",
    "title": "La oposición pide prisión permanente para los asesinos que oculten el cadáver",
    "content": "El PP y Ciudadanos, junto con UPN, Foro Asturias y Coalición Canaria, han registrado una proposición de ley en el Congreso para que la pena de prisión permanente revisable se pueda aplicar también a asesinos reincidentes y a quienes oculten el cadáver de su víctima. Vox ha declinado firmar el texto al reclamar que se dé un paso más y se implante la cadena perpetua en los \"crímenes más execrables\". El PP ha consensuado y suscrito una proposición de ley con Ciudadanos, Foro Asturias, UPN y Coalición Canaria en la que se propone la ampliación de la prisión permanente revisable en el Código Penal a dos nuevos supuestos: asesinos reincidentes o que oculten el cadáver.  La iniciativa ha sido registrada por representantes de dichas formaciones, entre ellos la portavoz del PP, Cuca Gamarra, y el diputado de Ciudadanos (Cs) Miguel Gutiérrez, que han estado acompañados por Marisol Burón, madre de Marta Calvo, la joven desaparecida hace dos años en un municipio valenciano y cuyo asesino confesó el delito, pero no se han podido localizar sus restos. La madre de Marta Calvo pide al PSOE que permita tramitarla En declaraciones a los medios, Marisol Burón ha hecho un llamamiento al PSOE, primer partido del Congreso, para no impedir la tramitación de esta reforma legal cuando se vote su toma en consideración, ya en el próximo periodo de sesiones. La prisión permanente revisable fue implantada por el Gobierno de Mariano Rajoy y recurrida por el PSOE y otros partidos ante el Tribunal Constitucional, que el pasado mes de octubre avaló su legalidad al considerar que es una pena proporcionada que no vulnera el principio de reinserción. Con ese aval, lo que pretenden estos partidos es ampliar su aplicación a dos nuevos supuestos que \"generan honda preocupación para las familias afectadas y para lo sociedad en general\". También son dos supuestos que estaban citados en el programa electoral del PP. Por un lado, se pretende aplicar a los condenados por asesinato que ocultan el paradero del cadáver, lo que supone un dolor añadido para las familias, y por otro se trata de aplicar la prisión permanente como \"un instrumento de prevención especial respecto del delincuente que ya ha sido condenado por asesinato y es puesto en libertad, para evitar casos de reincidencia\". A tal fin, la proposición de ley modifica el artículo 140 del Código Penal, ampliando la prisión permanente revisable al reo que \"hubiere hecho desaparecer el cadáver de la víctima o no diere razón de su paradero\", o cuando \"el autor hubiere sido condenado con anterioridad como reo de delito de asesinato\". La iniciativa registrada en la Cámara Baja está suscrita por Cuca Gamara por el PP, Edmundo Bal por Ciudadanos, Isidro Martínez Oblanca por Foro, Sergio Sayas por UPN y Ana Oramas por Coalición Canaria. Vox apoyará desde fuera Se ofreció también la firma a Vox, pero este partido declinó la invitación porque quiere ir más allá. La secretaria general de su grupo parlamentario, que también se ha reunido con la madre de Marta Calvo, asume la necesidad de aplicar \"más dureza\" y aboga por incluir la cadena perpetua \"para los crímenes más execrables\" y por ampliar a más supuestos la prisión permanente revisable. En todo caso, Vox apoyará la toma en consideración de la iniciativa liderada por los populares y, si supera esa votación en el Pleno del Congreso del Congreso, intentarán endurecer la reforma vía enmienda."
}