{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/05/24/tuve-hit-tienes-hit-tienes-87785816.html",
    "title": "\"Nunca tuve un hit y, si tienes un hit, siempre tienes el alquiler pagado\"",
    "content": "Hace más de quince años, el destino (y una valenciana de la que se enamoró: Paz Suay) llevó al cantautor estadounidense de folk e indie pop Josh Rouse desde Nashville a orillas del Mediterráneo. El talentoso creador de Love vibration ha seguido tejiendo mientras tanto canciones hermosas con abrumadora simplicidad. Josh Rouse se preguntaba «Do you really want to be in love?» en la canción así titulada (incluida en la banda sonora de La gran familia española) que le valió un Goya. También han aparecido temas suyos en series de televisión como House y Anatomía de Grey, en películas de singular éxito taquillero como Vanilla Sky (2001), con Tom Cruise, y Come, reza, ama (2010), con Julia Roberts, y en unas cuantas campañas publicitarias.  Más allá de consideraciones estilísticas, Rouse parece tener una habilidad innata para dar melodías delicadas y taciturnas a sus canciones de suave pop-folk, sin renunciar a elementos de otros estilos. Su último álbum, Going places (2022), se aleja de apuestas ambiciosas y de colaboraciones. Con él regresa a la melancólica ‘americana’; transmite paz. Sus letras proyectan la imagen de un tipo sencillo al que le gustan los placeres pequeños. Escribió las canciones de este nuevo álbum en los dos primeros años de la pandemia, inspirado por el deseo de actuar en vivo. Josh Rouse, que puede recordar a Jonathan Richman o James Taylor, es autor de obras indispensables como 1972 (2003) y Nashville (2005). Su etapa española fructificó en álbumes como Subtítulo (2006), El turista (2010) y Josh Rouse and The Long Vacations (2011). Aprovechamos la ocasión de su vuelta a Murcia, donde actuará este jueves acompañado por el Mena, para hablar con el músico norteamericano.  Respuesta: ¿A qué lugares ha querido ir Josh Rouse con este disco? Pregunta: El título del disco, Going places, es un poquito irónico, por aquello de que estuvimos en estado de lockdown [aislamiento] ahí en Valencia. Respuesta: ¿ A dónde soñabas ir cuando terminara la pandemia? Pregunta: La verdad es que tuve la suerte de poderme escapar un poquito. Me fui a Dinamarca para un concierto en octubre de 2020. También vinimos a Nashville en verano de aquel año, y en 2021 fuimos a Italia a tocar. Sí, tuve suerte. Respuesta: ¿Qué te impulsó a mudarte a Valencia? Pregunta: Una mujer, como siempre [Risas]. Me fui allí en 2004, a la costa, y luego, en 2005, a Valencia. Llevo varios años allí: dieciocho, aproximadamente. Entonces, claro, he cogido un poquito de aire del Mediterráneo. Respuesta: ¿Qué ofrece Going places? ¿De qué habla? Es un disco que transmite no solo felicidad, sino placidez. Me resulta hasta balsámico. Pregunta: Es un disco con un sonido por el que soy bastante conocido: dos guitarras, un poquito de Fender Rhodes y una producción de folk-pop orgánico. ¿De qué van las canciones? Pues hay una canción sobre mi perra, un par de canciones sobre Nueva Orleans (donde vive mi padre ahora), una canción sobre el tornado de Nashville, otra de un tipo que trabaja para Correos y que se encuentra muy solito… Un poco de todo. Siempre son cortitas mis canciones. Respuesta: ¿Cómo nació Going places, qué buscas con este disco? Pregunta: Unas canciones nacieron aquí en Nashville antes de la pandemia; otras, allí, en Valencia. Pero, en realidad, la idea nació en un bar que se llama Centro Excursionista, en Valencia: los dueños son Xema Fuertes y Cayo Bellveser, y tocan la guitarra y el bajo conmigo. The Long Vacations, digamos. Quería hacer un disco rollo en directo para tocar en sitios pequeños como tienen ellos, y que suene bien. Entonces los tempos, los acordes..., todo está pensado para este tipo de escenario. Siempre el tema de la soledad está en mis canciones, mucho antes de la pandemia; siempre son un poquito agridulces. Respuesta: ¿Cómo brotan las canciones? Pregunta: Las mejores se caen del cielo. Tienes que tener suerte y estar en el momento adecuado y con tiempo para trabajarlas. Yo, normalmente, empiezo con la guitarra acústica, tocando acordes, y de ahí salen ideas (una progresión de acordes, un feeling...). A partir de ahí, hago un tipo de mumbling [tarareo] y, de vez en cuando, salen letras. Respuesta: Para la producción de Going places has vuelto a contar con Brad Jones. Parece que se aleja de tu última propuesta, Love in the modern age (2018). ¿Una vuelta a lo íntimo, a lo mínimo? Pregunta: Yo soy el productor de este disco. He contado con Brad Jones, que ha sido el productor de muchos de mis discos, para mezclar, porque estaba cansado de escuchar las canciones después de meses de grabar y hacer recordings. Pero es un sonido más orgánico que el de Love in the modern age, sí, donde utilizaba yo bastantes teclados y tenía un rollo más ochentero. Respuesta: ¿Qué aportaron los músicos que te han acompañado en la grabación? Pregunta: Cayo Bellveser y Alfonso Luna, y Jorge Martí, que hacía como técnico, son mi banda allí en Valencia, en España, y también en los Estados Unidos; siempre traen buenas ideas. Tenemos las mismas influencias, pero ellos vienen de otro sitio, entonces siempre le aportan un aire mediterráneo a mi folk americano.  Respuesta: ¿Estás al tanto de la actualidad musical o vas un poco a tu aire? ¿Qué bandas o artistas te interesan ahora mismo? ¿Qué tipo de música te gusta escuchar? Pregunta: Presto atención a lo que está pasando en la música. Hago producción para más artistas también; entonces no quiero estar tan detrás de todo. Me gusta Lana del Rey (mucho) y Big Thief; también la música electrónica. También hay un grupo de cowboys de Los Ángeles, jóvenes, que se llama Mapache, y es una de mis bandas favoritas del momento. Respuesta: ¿Qué te llama la atención cuando vuelves a los Estados Unidos? Pregunta: No sé. Hay más marketing aquí, y una buena mezcla de gente. Los Estados Unidos están cambiando a gran velocidad; es una sociedad bastante rápida. En España, en cambio, siento que mi vida va un poquito más lenta, y me gusta esto, y me siento agradecido por tener la suerte de vivir entre dos países. Si me canso, siempre tengo un escape. Respuesta: ¿Qué tal crees que están envejeciendo tus canciones? ¿Te gustaría tener un hit? Pregunta: Creo que con un par de discos o tres (1972, Nashville y Subtítulo) tuve un momento de popularidad en el mundo, digamos, pero nunca tuve un hit. Me gustaría tener un hit, sin duda. La verdad es que muchos artistas vivimos de los derechos de autor, así que si tienes un hit, siempre tienes el alquiler pagado. Respuesta: En City dog canta Gary Louris, de The Jayhawks. ¿Cuáles son tus canciones favoritas del nuevo disco? Pregunta: Gary Louris es amigo mío, nos conocimos en el ‘98, creo. Hice una gira con los Jayhawks y Wilco entonces, y tenemos una amistad larga, así que le pregunté si quería cantar en esta canción. Me gustan muchas de sus canciones; del último disco, This forgotten town, por ejemplo.  Respuesta: ¿Qué banda vas a traer a Murcia? ¿Cantarás también en español? Pregunta: Voy a traer una banda de músicos de Valencia que llevamos diez años tocando juntos. Últimamente no estoy cantando en español ni, de hecho, hablando en español, pero, Ángel, gracias por la entrevista. Nos vemos en Murcia."
}