{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/02/21/juez-gurtel-cambia-camps-sitio-83337400.html",
    "title": "El juez de la Gürtel cambia a Camps de sitio en el banquillo tras denunciar un abogado que le llamó \"miserable\"",
    "content": "Nuevo incidente en el juicio de la Gürtel relacionado con el expresidente de la Generalitat valenciana, Francisco Camps que ha acabado cambiado de sitio, por decisión del tribunal, para evitar más problemas. La decisión ha estado motivada por la denuncia del abogado de Álvaro Pérez, que declaró ayer, en la que aseguraba que Camps le había insultado llamándole \"miserable\". El letrado Gustavo Galán ha lamentado esta actitud de Camps. No por lo que supone respecto a él, sino porque la actitud del expresidente \"pueda alterar el ánimo de otros acusados que hayan decidido colaborar\" y reconociendo los hechos en el juicio de la última pieza valenciana de la trama Gürtel.   El presidente del tribunal, tras una deliberación de un par de minutos, ha decidido \"tomar medidas para que no se vuelva a producir\" por lo que ha invitado a Francisco Camps a sentarse en la primera fila del banquillo de los acusados. \"El señor Camps tendrá que sentarse en primera fila\". En ese momento se ha producido un pequeño rifirrafe entre el presidente del tribunal y varios letrados para evitar que Camps se sentara en primera fila. Y dentro de la imagen que se ofrece en directo del juicio. Incluso ha terciado en el asunto la abogada Asunción Quinzá, exdiputada del PP y escudera del exconseller Serafín Castellano, quien ha asegurado que \"estaba en frente del señor Camps y en ningún momento se oyó nada de esas características\". El presidente del tribunal ha respondido que \"no sabemos si es cierto o no. Pero como se trata de la segunda vez que se produce una denuncia de este tipo, el tribunal tiene facultades para que esto transcurra con normalidad\". Así que conminó al expresidente de la Generalitat a ocupar la primera línea del banquillo de los acusados. Aunque el abogado de Camps, Pablo Delgado, estuvo al quite y ofreció al tribunal la opción de que Camps se sentara a su lado, dada la condición de letrado en ejercicio de Camps. Delgado también ha anunciado que interpondrá una querella contra el abogado de Álvaro Pérez por la falsedad de la denuncia del abogado de El Bigotes. No es el primer incidente que protagoniza Camps en este juicio. Ya que el pasado 31 de enero se enfrentó al empresario y líder de la trama Gürtel, Francisco Correa, tras su declaración. En la sesión de ayer el presidente del tribunal también tuvo que llamar al orden al expresidente de la Generalitat."
}