{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/02/23/mar-menor-tendra-dni-83492055.html",
    "title": "El Mar Menor tendrá DNI",
    "content": "La personificación del Mar Menor se está llevando a su máxima expresión. La laguna, que logró obtener sus propios derechos siendo el primer ecosistema en Europa con personalidad jurídica, tendrá ahora su propio DNI. El Ministerio para la Transición Ecológica, que prepara el reglamento normativo de la recién aprobada Ley para el reconocimiento de la personalidad jurídica del Mar Menor y su cuenca, elaborará un Número de Identificación Fiscal (NIF) para el ecosistema.  La promotora de la Iniciativa Legislativa Popular (ILP) del Mar Menor, Teresa Vicente, avanzó este detalle durante la recogida del premio Lechuza de la asociación Más Mujeres el pasado martes. Esta identificación, como explicó la profesora de Filosofía del Derecho de la Universidad de Murcia y directora de la Cátedra de Derechos Humanos y Derechos de la Naturaleza, servirá para agilizar trámites dentro de la «tutoría del Mar Menor» como la creación de los comités reflejados en la ley o las transferencias de dinero necesarias.  Vicente señaló que esta posibilidad fue cuestionada en un principio incluso dentro del propio grupo de juristas que preparó los derechos del Mar Menor y también por los técnicos del Ministerio, pero finalmente saldrá adelante esa identificación oficial a ojos de las administraciones públicas. «Al ser una entidad natural», la nueva normativa «identifica al Mar Menor como una persona. ¿Por qué no iba a tener un NIF?».  Ese documento se conocerá una vez se termine el desarrollo normativo de la Ley, que Vicente espera que esté antes de la próxima asamblea de Naciones Unidas que debatirá entorno a la resolución del plan Armonía con la Naturaleza que pretende impulsar el reconocimiento legal del medio ambiente como un sujeto con derechos. En esta cita, señala la experta, el protagonista será el Mar Menor, ya que «todos los países están esperando conocer ese nuevo reglamento, lo cual es un acicate para el Gobierno central».  Convocar a los guardianes El nuevo reglamento, que saldrá a información pública, también terminará por elaborar los tres comités que tiene la ILP del Mar Menor: el de seguimiento, el de representantes y el científico. El primero de ellos, que deberá vigilar que se cumplan los derechos de protección, conservación, mantenimiento y restauración de la laguna, está más avanzado ya que, según asegura Vicente, todas las organizaciones y ayuntamientos interesados en integrarse dentro del comité ya han contestado al requerimiento de la plataforma promotora de la ILP.   Durante los últimos meses se ha contactado con los consistorios de Cartagena, Los Alcázares, San Javier, San Pedro del Pinatar, Fuente Álamo, La Unión, Murcia y Torre Pacheco para que escogieran un representante titular y un suplente. La intención es que estos integrantes sean concejales de los equipos de gobierno municipales, pero no es un requisito nombrado en la ley. Estos nombres serán renovados cada comienzo de legislatura. Organizaciones empresariales, vecinales, sindicales, ecologistas o del sector primario estarán dentro de este grupo también, mientras que en el comité de representantes deberán estar integrados el Estado, la Comunidad y colectivos vecinales. La UMU acogerá la primera Asamblea por la Tierra de la ONU en EspañaLas asambleas por la Tierra impulsada desde Naciones Unidas serán un instrumento que permita desarrollar los derechos de la naturaleza para cualquier ecosistema que se quiera proteger bajo la figura de la personalidad jurídica. La ONU pretende, de cara al 2024, realizar estas reuniones a nivel nacional y no solo a escala internacional. La profesora Teresa Vicente, anunció este martes que la Universidad de Murcia será la primera en acoger la Asamblea por la Tierra que se celebrará en España, universidad donde se fraguó los derechos del Mar Menor que tanto protagonismo han logrado en todos los continentes. «Este proceso de reconocimiento de la naturaleza lo van a protagonizar las universidades como centros de la educación», subrayó Vicente, que califica de «éxito» el movimiento de la ONU en torno a los derechos que se pueden otorgar a ecosistemas de todo el mundo. «Este nuevo modelo de justicia ecológica de que el ser humano se relaciona con la naturaleza y debe responder por el impacto medioambiental y tiene que respetar sus derechos se debe estudiar en todas las facultades», explica Vicente. En esta asamblea se van a unir muchas universidades nacionales que ya se han comprometido a participar junto con la UMU."
}