{
    "url": "https://www.laopiniondemurcia.es/motor/conduccion/2022/10/07/ano-mueren-260-conductores-llevar-76991840.html",
    "title": "Cada año mueren 260 conductores por llevar un coche viejo",
    "content": "España cuenta con uno de los parques automovilísticos más antiguos de Europa, con una media de edad de 13,5 años (un 38% más antiguo que hace una década). Un total de 22,9 millones de vehículos (2 de cada 3 de los que circulan por nuestras carreteras) cuentan con más de una década de antigüedad, y 16,2 millones superan los 15 años.     Dada la actual psicosis medioambiental, al oír estas estadísticas se piensa en las consecuencias medioambientales, cuando en realidad son peores las repercusiones relacionadas con la seguridad vial. Si se lograra rebajar la edad media de los coches españoles por debajo de los 10 años, se podrían salvar anualmente hasta 260 vidas.         Según el estudio “Coches obsoletos, riesgo real. Influencia de la antigüedad del parque automovilístico en la accidentalidad (2011–2020)”, elaborado por la Fundación Línea Directa en colaboración con Centro Zaragoza, en la última década fallecieron casi 2.700 personas en accidentes con vehículos de más de 15 años. Y es que el porcentaje de coches de más 15 años que se vieron implicados en accidentes mortales se triplicó, pasando del 15% al 44% del total. La proporción de accidentes con heridos graves en los que se han visto implicados coches de más 15 años también se ha triplicado desde 2011, pasando del 12% al 39%.     En 2020, la edad media de los vehículos españoles era de 13,1 años (13,5 en 2021), pero con importantes diferencias por comunidad. En este sentido, el parque más antiguo se encuentra en Extremadura (15,1 años), Castilla-La Mancha (14,6) y Castilla y León (14,6). En el lado opuesto, con una flota más nueva, se sitúa la Comunidad de Madrid, con una antigüedad sensiblemente inferior (10,4 años por vehículo), seguida de Cataluña (12,5 años) y Baleares (12,7 años).     Ayudas a la compra del coche impopulares     Las causas de este envejecido parque automovilístico están relacionadas con el cambio en la movilidad, la conciencia medioambiental y la irrupción de los coches eléctricos, la crisis de los componentes, el encarecimiento del combustible y, como no, la crisis económica. Todo ello ha llevado a que las matriculaciones se hayan desplomado un 35% en los últimos 3 años.         La única forma de rejuvenecer el parque automovilístico español es fomentar y facilitar la compra de coches nuevos, algo que se antoja complicado si los únicos incentivos oficiales que existen se dirigen exclusivamente a coches electrificados. El elevado precio de éstos frente a los de combustión, y las dificultades para su recarga, hace que la gran mayoría de la población española no pueda acceder a las ayudas del Gobierno, y por tanto se vean forzados a seguir circulando con sus viejos, contaminantes e inseguros coches gasolina y diésel de más de 10 años.     Coches viejos pero bien mantenidos     La solución ideal sería contra con unas ayuda estatales que no marginasen a los coches de combustión, y por ende a la mayor parte de los posibles compradores. Pero como no es el caso, la única alternativa para que los coches antiguos sean lo más seguros y eficientes posible, es que se realice un buen mantenimiento de los mismos.     De hecho, un buen mantenimiento es más importante para la seguridad vial que la antigüedad de un coche. La distancia de detención de un coche con los neumáticos gastados puede llegar a ser un 53% superior que la de un vehículo con sus ruedas en buen estado, independientemente de su fecha de fabricación. Eso unido a un óptimo estado del sistema de frenos, hace que pese a la antigüedad del coche se cuente con una buena capacidad de detención. A su vez, un buena puesta a punto periódica del motor, evita posibles averías y reduce las emisiones de gases contaminantes. También es vital tener en buen estado elementos como los faros o los limpiaparabrisas.         Por desgracia eso no suele ser así, y gran parte de los coches viejos están mal conservados. El 50% de los vehículos que pasan la ITV tienen defectos en la primera inspección y 1 de cada 5 cuenta con deficiencias graves o muy graves. Además, preocupa el absentismo: un 40% de los vehículos que deberían haber pasado la ITV en 2021, no lo hicieron.     Esto es porque el gasto familiar en la puesta a punto del coche también se resiente ha resentido. En los últimos 10 años, el coste medio en el mantenimiento pasó de 625€ a solo 497€, un 20% menos. En los últimos 5 años, los defectos graves o muy graves se han incrementado sensiblemente en el sistema de alumbrado (44%), dirección (34%), ruedas, ejes, neumáticos y suspensión (26%), motor y transmisión (10%) y frenos (10%). Esta tendencia se recrudece con la antigüedad, ya que, en la ITV, los coches de más de 10 años aportan el 88% del total de los defectos graves en los neumáticos y el 93% de los de alumbrado."
}