{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/05/14/eduardo-castro-presidente-melilla-marruecos-87335928.html",
    "title": "Eduardo de Castro, presidente de Melilla: “Marruecos usa políticas híbridas y ahoga económicamente a la ciudad\"",
    "content": "Melilla vive atrapada en el fuego cruzado político y diplomático entre Marruecos, Argelia, el Sáhara Occidental y España. El cierre unilateral de la frontera decretado por Rabat en 2018 ha obligado a reinventarse a esta ciudad autónoma de 90.000 habitantes enclavada en África. El presidente saliente de Melilla, Eduardo de Castro, atiende a EL PERIÓDICO DE ESPAÑA en Madrid, a donde ha venido a firmar con el Ministerio de Exteriores un protocolo para abrir una “embajada” dentro de la española ante la UE de Bruselas. Su objetivo es europeizar la ciudad para diversificar sus opciones.  Respuesta: Melilla es frontera sur de la Unión Europea.  Pregunta:  Es de hecho, junto con Ceuta, la única frontera terrestre de Europa en toda África. Y distinta a Ceuta, con quien mucha gente nos equipara…  Respuesta: Melilla está más aislada y alejada.   Pregunta: Y la zona que nos rodea de Marruecos es la peor en pobreza, desarrollo y cuestiones étnicas. Los rifeños son distintos al resto de marroquíes. Respuesta: ¿En qué?  Pregunta: Son más belicosos, incluso con el propio Marruecos. La guerra de 1921 [tras la sublevación contra España de las tribus del Rif] no fue contra Marruecos, sino contra el Rif, apoyando al entonces sultán de Marruecos. Respuesta: Precisamente por esa posición de vanguardia es importante el paso de personas y mercancías. Las aduanas, ¿están listas?  Pregunta: No. Respuesta: ¿Qué le dicen? ¿Cuál es la justificación?  Pregunta: A mí no me dicen nada. La aduana comercial, creada en 1860, la cierra Marruecos de forma unilateral el 1 de agosto de 2018. Luego llega la pandemia, y Rabat la usa como coartada para acabar con el comercio atípico [el llevado a cabo con las porteadoras de grandes fardos de mercancías], que era una vergüenza. La pregunta a Rabat es: ¿por qué no lo habíais cortado antes? Porque beneficiaba a unas 300.000 personas.  Respuesta: ¿Qué ganan entonces cerrando?  Pregunta: Marruecos ha invertido en dos puertos muy importantes [en Tánger y en Nador] que se supone que van a generar riqueza y empleo. Además, usa políticas híbridas y de “zona gris”: hacer la guerra sin dar un tiro, con medidas de presión, ahogando económicamente a la ciudad.  Respuesta: Pero España es un país fuerte, rico, no parece probable que se vea obligado a tomar una decisión por esa presión…  Pregunta: No solo es probable, sino que lo han hecho. Históricamente, su discurso (que se les terminó viniendo abajo) es que Ceuta y Melilla son ciudades marroquíes. Ese argumento se les cayó tras fallar al tratar de llevar esos casos a Naciones Unidas: no consiguieron meterlos como territorios por descolonizar. España sí lo consiguió con Gibraltar. Y eso es así porque no ha habido una autoridad marroquí aquí nunca. Y como ese camino está perdido, usan otras vías.  Respuesta: El cierre de Ceuta y Melilla entonces, dice, era una presión política que está relacionada con el cambio de postura de Pedro Sánchez sobre el Sáhara Occidental  Pregunta: Sin duda. Se han unido varias cosas. Marruecos hace bien su trabajo. Se aprovecha de su estatus geopolítico desde que Donald Trump reconoció la “soberanía” marroquí sobre el Sáhara a cambio de las relaciones de Rabat con Israel, que son espléndidas. Además, Rabat tiene un cuerpo diplomático potente. Y hacen esa labor de zapa y estrangulamiento para obtener cosas.  Respuesta: Al cierre de fronteras se le sumó la oleada de entradas de inmigrantes en Ceuta.  Pregunta: Todo eso ha coadyuvado. Desconozco por qué Pedro Sánchez cambia de posición sin contar con nadie, lo que no deja de ser novedoso. Quiero pensar que tendrá sus razones, aunque no las conozcamos. Pero teníamos una postura y habría que haberla mantenido.   Respuesta: Entonces no habríamos mejorado las relaciones con Marruecos…  Pregunta: ¿En qué hemos mejorado? Poca cosa. La frontera sigue semicerrada o parcialmente abierta. Cosas tan normales como el régimen de viajeros que existe en cualquier frontera, el derecho a llevar bienes de consumo en otro país hasta una cantidad de 2.000 o 3.000 euros, lo que fije cada país, también se lo han cargado. No dejan a los turistas marroquíes que vienen a Melilla meter de vuelta nada. Ellos vienen a Zara o a cualquier otra tienda, pero al volver a Marruecos se lo quitan todo, incluso si se los llevan puestos. Respuesta: De momento, para Melilla, el giro de Sánchez respecto al Sáhara no ha cambiado mucho.  Pregunta: Algo ha cambiado. Que tenemos a los argelinos enfadados.  Respuesta: ¿Nada más?  Pregunta: El tráfico de personas está más controlado. La frontera debe seguir controlada. Entran menos marroquíes en Melilla, pero eso es bueno porque vienen a hacer turismo y a comprar, en lugar de a otras cosas… En el centro penitenciario de Melilla tiene ahora 70 u 80 internos. Cuando la frontera estaba abierta, tenía 300. Respuesta: Siendo ustedes los principales afectados de toda esta negociación, ¿están involucrados en la gestión de la valla o en la apertura de la aduana?  Pregunta: No Respuesta: ¿Y por qué no?  Pregunta: Eso hay que preguntárselo al Gobierno. Respuesta: ¿No se lo ha preguntado al ministro de Exteriores, José Manuel Albares, o al de Interior, Fernando Grande-Marlaska?  Pregunta: Son todo buenas palabras e intenciones. Las competencias son exclusivas del Estado. Pero les he pedido que aceleren.   Respuesta: ¿Y les dan información?  Pregunta: Poca, la oficial.  Respuesta: ¿Cree que Marruecos va a terminar abriendo la aduana? Varias fuentes aduaneras nos expresan sus dudas.  Pregunta: En Nador West han hecho un puerto enorme. Evidentemente, si un barco de mercancías lo pueden derivar a su puerto, lo van a hacer. ¿Por qué no lo han hecho antes? Marruecos es una autocracia, todo lo contrario a una democracia. Allí funciona la corrupción. Respuesta: ¿Es Marruecos una autocracia o una dictadura?  Pregunta: Para mí es una dictadura. Si no queremos llamarla dictadura porque suena a gobierno militar, podemos llamarla autocracia. ¿Qué es Rusia? Una autocracia. Marruecos es una monarquía absolutista con un Gobierno que además tiene un problema interno serio con los dos hermanos amigos del rey que están tomando decisiones, según dicen las propias informaciones dentro de Marruecos. Respuesta: Marruecos gestiona ahora con mano dura la frontera. Eso provocó situaciones dramáticas…  Pregunta: El 24 de junio… Respuesta:  … la tragedia de Melilla. ¿Ha cambiado algo?  Pregunta: Hay más guardias civiles y está controlada la frontera. Hacen un gran trabajo con los medios que tienen. En aquella fecha quedó clara la falta de medios. No puedes frenar una avalancha de 2.000 subsaharianos, 500 de ellos que llegaron a la valla, con 30 guardias civiles. Respuesta: Pedro Sánchez dijo que aquella crisis estuvo “bien resuelta”...  Pregunta: No estuvo bien resuelta. Hubo un drama y unas imágenes en territorio marroquí con los inmigrantes hacinados. Futuro de Melilla Respuesta: Mirando al futuro, hay algunos planes para cambiar la economía e influencia política de Melilla. Por ejemplo, el Comité de las Regiones. ¿Va a salir? ¿Cuándo?  Pregunta: Ahora que el gobierno de Pedro Sánchez va a tener la presidencia de Europa, es el momento idóneo para impulsarlo, porque se estará en una posición de fuerza. Es muy necesario para Ceuta y Melilla. Es otra de mis iniciativas. He llevado a miembros del Comité de Regiones a Melilla y he ido dos veces a Bruselas.  Respuesta: Escribió al presidente del Gobierno…  Pregunta: Y me contestó y me dio las gracias. Le exponía las posibilidades que había. El Comité de las Regiones se renueva en 2025. Hay que preparar el camino para que Ceuta y Melilla estén presentes. Hay que renovar, porque los británicos salieron tras el Brexit y dejan sitios. Hay que tener en cuenta que es una de las instituciones más importantes, porque cualquier decisión del Parlamento Europeo que afecte a una región o ciudad necesita el informe preceptivo del Comité. Es consultivo.  Respuesta: ¿Tiene poder en el reparto de fondos? ¿Atraería inversiones?  Pregunta: Sí, y podríamos llevar al Comité problemas concretos de Melilla. A raíz de la carta que he enviado me han dicho que van a empezar a moverlo ya.  Respuesta: ¿Y unirse a la Unión Aduanera de la UE, a la que Melilla ahora no pertenece?  Pregunta: Eso es más complicado. El régimen de Melilla ahora es distinto y no queremos perder las ventajas del sistema fiscal propio que tenemos. Además tiene que ser aprobado por todos los Estados de la UE. Hay caminos intermedios, como buscar una zona económica especial como Canarias. Respuesta: Pero, en esta interpretación geopolítica que ahora le damos a todo, europeizaría Melilla.  Pregunta: Exacto, también. Tenemos además la consideración de territorio insular, una singularidad que nos reconocen. Podríamos entrar en mecanismos de la UE a través de esas vías. Lo de ser considerada región ultraperiférica, que vendió el diputado Jordi Cañas en Bruselas, yo no lo veo."
}