{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/03/20/adios-record-increible-nadal-84910344.html",
    "title": "Adiós al récord más increíble de Nadal",
    "content": "El mismo día que Carlos Alcaraz ha recuperado el número 1 mundial al ganar el título en Indian Wells, Rafael Nadal saldrá del 'top 10' después de estar 912 semanas ininterrumpidamente entre los 10 mejores del mundo. El 25 de abril de 2005 Nadal ingresó en ese selecto club tras ganar su primer Conde de Godó al imponerse en la final a Juan Carlos Ferrero (6-1, 7-6 (4), 6-3) y colocarse número 7 mundial. Aún no había cumplido los 19 años, ni ganado Roland Garros y Roger Federer dominaba el circuito como número 1, con 24 años.  Este lunes, después de 6538 días, Nadal ve poner fin a un espectacular récord en la historia de tenis masculino profesional, solo superado en el circuito femenino por Martina Navratilova que se mantuvo entre las 10 mejores del mundo durante 1.000 semanas (1976-1995). El exnúmero 1 no ha podido defender su presencia entre los mejores por la última lesión en la cadera sufrida en el pasado Open de Australia y que le impidió jugar en Acapulco, donde ganó el título el año pasado, como tampoco Indian Wells, donde fue finalista ante Taylor Fritz. Nadal cae al puesto número 13 del mundo con 2.715 puntos en una clasificación de la ATP en la que Alcaraz vuelve al primer puesto con 7.420 puntos por delante de Novak Djokovic, con 7.160 puntos, que al no estar vacunado contra el covid-19, no ha podido jugar en Indian Wells y tampoco podrá hacerlo en el torneo de Miami que comienza este miércoles y donde el joven tenista murciano ya ganó el año pasado su primer Masters 1.000. Récord de longevidad Nadal, a los 36 años, desaparece del ‘top 10’ a poco más de un mes de estar 18 años en la élite. Nadie había conseguido un récord de esta longevidad en el tenis masculino. El segundo en esa lista es Federer con 789 semanas seguidas (el suizo aún tiene el récord de 968 semanas totales como ‘top ten’), seguido por Jimmy Connors (734), Ivan Lendl (619) y Pete Sampras (565). Nadal habría sumado 22 semanas más que la ATP no cuenta a causa de la pandemia del coronavirus cuando se suspendió el circuito entre el 23 de marzo y el 23 de agosto de 2020. Para poder igualar algo parecido Alcaraz, de nuevo número 1, debería mantenerse entre los 10 mejores del mundo hasta abril del 2039. La enormidad del récord de constancia de Nadal es todavía más destacado recordando las lesiones que ha sufrido el tenista mallorquín en su carrera y que le han alejado de las pistas largos periodos. En esos años Nadal ha estado 209 semanas como número 1 mundial y ha ganado 92 títulos, de ellos 22 Grand Slams. Nadal, que sigue en su periodo de recuperación y confía volver en la gira de tierra que comienza en Montecarlo (9 de abril), aún podría perder más ránking tras Miami. Un situación que le complica sus opciones de estar entre los ocho primeros cabezas de serie de Roland Garros, donde tiene fijado el objetivo y el reto de volver a ganar el título y romper el empate a 22 Grand Slams que comparte con Djokovic."
}