{
    "url": "https://www.laopiniondemurcia.es/murcia/2023/04/24/tsj-gallego-ordena-investigar-monbus-86397684.html",
    "title": "El TSJ gallego ordena investigar si Monbus pactó contratos con Alsa",
    "content": "Una sentencia del pasado mes de marzo obliga a la  Xunta de Galicia a investigar si la empresa Monbus, la concesionaria del transporte de viajeros de las pedanías del municipio de Murcia, pactó contratos públicos con Alsa.  El Tribunal Superior de Justicia de Galicia  ha ordenado a la Comisión Gallega de la Competencia que incoe un expediente sancionador contra ambas compañías «por indicios de que han podido repartirse el mercado». La sentencia del TSJ  que obliga a la Comisión Gallega de la competencia a investigar a Monbus  se retrotrae a 2020, cuando esta compañía y Alsa concurrieron a través de una Unión Temporal de Empresas (UTE) a un concurso público de varios contratos de transporte por carretera. De las 29 concesiones que se contrataron, ambas se presentaron a cinco en UTE. En 2021 la Comisión de la Competencia archivó las denuncias que habían presentado la CIG y Travieso Consultores de Gestión y Software de Transporte de Viajeros. Después, fue Travieso Software Transporte de Viajeros la que recurrió a la Justicia la decisión de este organismo público autonómico.  La sentencia, del 10 de marzo, advierte que la mencionada comisión archivó el caso «sin realizar la comprobación de los hechos denunciados, existiendo indicios racionales de infracción». Por tanto, los magistrados del TSJ decretan la nulidad del archivo. Advierten de que el hecho de que Alsa y Monbus hayan concurrido en UTE a cinco lotes, «entre ellos, los cuatro de mayor importancia económica, y sin concurrir por separado a ninguno de los otros 24 lotes», no puede interpretarse, «conforme a las reglas de la lógica y las pautas de la experiencia, como una casualidad (caso), sino que ha de considerarse como una causalidad (causa) de un acuerdo, previo, para aprovecharse, además, de que los pliegos permiten concurrir a todas las licitaciones». El fallo subraya que, de esta forma, se evita «la aplicación de la cláusula sobre máximas adjudicaciones, concurriendo en las otras con otros transportistas, lo que constituye, más que una fundada sospecha, un indicio racional y bastante de concierto para obtener una posición dominante, si no excluyente, del transporte público gallego, precisando su investigación con la tramitación de un oportuno y procedente expediente sancionador».  El TSJ de Galicia advierte que las UTE «resultan anticompetitivas», justificándose la colaboración entre varias empresas cuando, por su capacidad financiera o técnica, «necesiten complementarse, mayormente cuando de la unión se deducen eficiencias para los consumidores». Sin embargo, destaca que, en este caso, «en modo algún se acredita ni la necesidad ni los efectos beneficiosos». La Comisión Gallega de la Competencia, según el fallo, «no analizó ni comprobó si la distribución de los lotes favorece a Alsa y Monbus, imposibilitando la concurrencia de las de menor entidad, ni si se falsea la libre competencia o se adecua a las exigencias del mercado». Contra la sentencia del TSJ cabe presentar recurso de casación. Por su parte, fuentes de Monbus han informado a La Opinión de que «los servicios jurídicos de la empresa están analizando la sentencia, que no es firme, aunque ya anticipamos que se interpondrá recurso  ante el Supremo».  Añaden que «la compañía no comparte el contenido de la sentencia dado que, tal y como se acreditó y justificó en su día, no ha habido práctica restrictiva alguna. En este sentido, Monbus defiende que siempre actúa con absoluto rigor e integridad dentro de la legalidad, tanto al concurrir a un concurso público como en  cualquier otro aspecto del desarrollo de su actividad»."
}