{
    "url": "https://www.laopiniondemurcia.es/ocio/gastronomia/2023/02/09/kokoro-gastro-sushi-fusion-japonesa-31492614.html",
    "title": "Kokoro Gastro Sushi: el gastrobar de Murcia donde probar la cocina fusión japonesa-murciana",
    "content": "Los japoneses llaman kokoro al órgano más importante del aparato circulatorio, el corazón; pero es el corazón referido a la espiritualidad al que hace alusión el nombre del restaurante murciano Kokoro Gastro Sushi, regentado por Álvaro Sevilla Romero y Sergio Cánovas Martínez, que abrió sus puertas el 30 de enero de 2015 en una de las plazas del complejo Princesa, a la espalda de la Avenida Libertad de Murcia. Sin duda, todo un referente de la mejor cocina de fusión japonesa-murciano-Nikkei. Álvaro y Sergio, que estudiaron juntos en la primera promoción de Dirección de Cocina, lideran un espectacular equipo en su pequeño y acogedor restaurante compuesto por Gaby Gómez (jefe de cocina), con la ayuda de Pedro Martínez; los sushiman Juan Carlos Romero, Alfonso Herrera y Jesús Muñoz; la sumiller Irene Arenás, y un amplio grupo de profesionales de sala. Al entrar a Kokoro accedemos directamente a su salón, con capacidad para unos cuarenta comensales, dispuestos en cómodas mesas de madera con sillas negras. Al fondo encontramos la barra, con diez taburetes de mimbre, tras la que trabajan a la vista los tres sushiman. Unas elegantes lonas negras en el techo contribuyen a mejorar la acústica del local y completan su minimalista decoración. Además, el próximo día 21 de junio Kokoro ampliará su oferta gastronómica con la apertura, en el Hotel Doña Monse de Torrevieja, de su nuevo restaurante 'Kokoro Beach', en la urbanización Los Balcones, en la calle Raúl Fernández Jiménez, 75, de Torrevieja, para lo que han organizado una gran fiesta de inauguración.   Menú degustación Disponen de dos excelentes menús, el de 'Mediodía', que incluye bebida, postre y café por 19,90 euros, y el menú 'Degustación', totalmente personalizado, que por 38 euros cuenta con un aperitivo, un plato frío, ocho piezas de sushi, un futomaki, un uramaki y un nigiri, además de tres terminés de cocina caliente y postre. Su bien estructurada carta incluye tres tipos de ensaladas: la 'Goma Wakame', con encurtidos, la 'Thai', con calamar, y la ensalada 'Edamame'. Entre sus entrantes calientes ofrecen sopa miso, su huevo a 62 grados con brioche de shitake, gyozas como las de gamba y panceta de pato con semilla de amapola y vinagreta de soja; los korokke de carabinero o la vieira kokoro. Elaboran dos tipos de baos, con cangrejo de concha blanda con salsa tártara y el de cordero con ajo negro; además de brochetas de solomillo o de pollo; fideos y arroz como sus yakisoba de verduras o presa ibérica, el udón de carabinero y gamba roja y el arroz frito 'Kokoro'. Entre sus carnes y pescados encontramos costillas de cerdo ibérico umeshu, carrillera ibérica con curry thai y chirivias; mini hamburguesa Kokoro y atún teriyaki.  Pero, sin duda, la mejor experiencia de sabores la encontramos en su amplísima selección de sashimis, ceviches, escabeches, tartares y tatakis de atún, pargo, lecha dentón o pez limón, de toro, pez mantequilla, de caballa, jurel, corbina, lubina, dorada o vieiras. Especial atención merece el tartar de atún con recuerdo murciano. Entre sus sushis encontramos sus futomakis y makis, como el de cangrejo de las nieves, de gamba panko, de anguila, de atún y corvina, salmón, pez mantequilla, pez limón o los de vegetales tempurizados y el de aguacate. Elaboran una docena de uramakis y ocho tipos de nigiris, entre los que destaca el de mújol con su hueva que fue ganador del Primer Certamen de Sushi Creativo de España. También cuentan con una cuidada carta de vinos españoles, franceses y alemanes y son el único restaurante con barril de cerveza japonesa Kirin Ichiban."
}