{
    "url": "https://www.laopiniondemurcia.es/motor/industria/2022/10/10/iveco-saca-artilleria-pesada-77080910.html",
    "title": "Iveco saca su artillería pesada",
    "content": "Iveco es la marca líder de vehículos industriales en todo el sur de Europa, y lo es gracias a una oferta global capaz de responder a cualquier demanda de los profesionales, por extrema que esta sea. Y precisamente a las tareas más duras y complejas se destina su gama off-road, compuesta por los modelos T-Way, X-Way, Eurocargo 4x4, Daily 4x4 y Daily 4×4 Tigrotto. Pudimos comprobar sus increíbles aptitudes todoterreno en unos complejos circuitos en la la finca Tirabuey, de la mano de la escuela de demo drivers de Luis Climent.         Para aquellos que estamos acostumbrados a probar turismos, siempre es una experiencia ponerse al volante de un camión, pero más aún si se hace a bordo de del Iveco T-Way y del imponente Eurocargo 4x4 para comprobar su capacidad de subida y bajada de pendientes de elevada inclinación (100% ascendente y descendente) y de superar obstáculos (con amplias zanjas de cruce de puentes y de inclinación lateral). Pero más allá de ver su capacidad off-road, nos sirvió para comprobar el confort interior y el aislamiento acústico y de polvo en las durísimas condiciones de trabajo que se viven en una cantera.     Más concretamente, pudimos poneros a los mandos de los Iveco T-Way, X-Way Hi-Traction con semirremolque, Eurocargo 4x4 y Daily 4X4, viendo su capacidad de agarre, maniobrabilidad, seguridad de conducción y freno motor de estos vehículos. Todos ellos disponen de una elevada capacidad de tracción y unos generosos recorridos de suspensión, así como ángulos de ataque, de salida y ventral, para poder superar los obstáculos más complicados, independientemente de la carga que transporten.     Iveco T-Way     ElIveco T-Way es el último lanzamiento de la marca, y destaca por su capacidad de carga útil, combinada con el elevadísimo nivel de seguridad y confort que brinda al ocupante, gracias a que en su última generación introduce soluciones tecnológicas de última generación. Hereda de sus predecesores la legendaria robustez del chasis de acero de alta resistencia con unos largueros de 10 mm de grosor, con un momento flector de 177 kNm que le sitúa en lo más alto del segmento. El eje delantero tiene una capacidad máxima de hasta 9 toneladas y el cubo reductor en el eje trasero forma parte del equipamiento de serie. Además se ha optimizado su capacidad todoterreno con un nuevo sistema de suspensión trasera de alta resistencia para ejes de tipo tándem, que optimiza el peso del vehículo y brinda una mayor distancia al suelo y un mejor ángulo de salida.         El T-Way recurre al fiable y eficiente motor Cursor 13 de IVECO (13 litros) que desarrolla hasta 510 CV, superando en 10 CV las cifras del Trakker. Con este, ofrece toda la potencia necesaria para la tracción y la toma de fuerza con el. Para configuraciones más ligeras, también está disponible con el motor Cursor 9. Estos van acoplados a las probadas cajas de cambios automatizadas HI-Tronix de 12 y 16 velocidades, que ahora también cuentan con nuevas funciones específicamente pensadas para los trayectos fuera de carretera. Incluyen la función Hill Holder para ayudar a los arranques en pendientes pronunciadas, el modo Rocking para ayudar a recuperar la tracción en condiciones resbaladizas y el modo Creep para circular a velocidad ultrabaja. Y además de todo ello, monta frenos de disco en todos los ejes, para disfrutar de una frenada súper eficaz en cualquier contexto.     Finalmente cabe destacar el confort y la seguridad de su cabina, totalmente reforzada para la protección contra impactos. Está claramente inspirada en el puesto de conducción de un turismo, por lo que en el asiento se goza de una gran ergonomía, manteniendo siempre la espalda pegada al respaldo, y disponiendo de todos los mandos al alcance del conductor. Finalmente destacaríamos su gran aislamiento, con una excepcional insonorización y protección del polvo exterior. Incluso se han cuidado detalles como evitar reflejos en la cabina para elevar la seguridad.     Iveco X-Way     El Iveco X-Way, es un modelo más destinado a la logística, por lo que está diseñado para ser lo más ligero posible sin comprometer la capacidad todoterreno. Por ello, disfruta del sistema Hi-Traction, así como de las características más avanzadas para trabajos de larga distancia en carretera: la cabina rediseñada lleva la seguridad, el confort y la eficiencia del combustible a un nivel completamente nuevo, mientras que la conectividad avanzada introduce una serie de servicios desarrollados para facilitar la vida del conductor y maximizar el tiempo de actividad del vehículo.         Se ofrece al cliente con una amplia gama de motores diésel Euro VI/d y de gas natural para adaptarse a todas las aplicaciones. Los motores diésel, con 3 cilindradas y potencias que van de 330 a 570 CV, ofrecen una potencia líder en su clase. El motor de 13 litros también está disponible en versión de gas natural, que ofrece un funcionamiento limpio y silencioso. Con la caja de cambios automatizada Hi-Tronix de 12 y 16 velocidades podrá beneficiarse de una serie de funcionalidades, como el Modo Rocking, el Modo Off-road, el Modo Creeping y 4 marchas atrás para afrontar con facilidad los tramos off-road de cada misión.         Tanto la T-Way como la X-Way, se fabrican en la Planta de Iveco de Madrid. Esta fábrica ostenta el más alto estándar de excelencia productiva en vehículos industriales pesados con la consecución del nivel Gold, siendo la primera del Grupo en obtener este reconocimiento. La excelencia en la factura de ambos modelos se demuestra con su rotundo éxito comercial, ya que tanto la T-Way como la X-Way han experimentado un gran aumento en sus ventas en el último año.     Iveco Eurocargo 4x4     El Eurocargo 4x4 una la respuesta de Iveco a los trabajos más duros y extremos en el sector de la construcción. Está disponible con cabina corta y con cabina larga con techo estándar. La masa total del vehículo puede ser de 11,5 toneladas o de 15 toneladas, con una distancia entre ejes de entre 3.240 y 4.150 mm. Este modelo incorpora un motor Tector 7 con versiones de 220 y 250 CV para la versión de 11,5 toneladas, y de 250 y 280 CV para la de 15 toneladas.         Pese a su grandísima potencia, se trata del único vehículo industrial Euro VI del segmento medio que cumple con los estándares de emisiones, gracias a su sistema único con un solo sistema HI-SCR, que incluye filtro de partículas pasivo (se regenera sin la intervención del conductor y sin combustible extra). La versión 4x4 del Eurocargo ofrece soluciones específicas que protegen la estructura del vehículo, como el paragolpes en acero, peldaños de acceso retráctiles y una protección específica para el radiador. Además, cuenta con un gancho de remolque delantero y está disponible en versión con toma de fuerza (PTO). El cambio manual ZF de seis velocidades cuenta con el sistema servoshift, que facilita el engranaje de las marchas, incluso durante las tareas más exigentes.     Su capacidad off-road, está fuera de toda duda, gracias a una tracción integral permanente a través de un diferencial longitudinal, cuya función es la de repartir el par motor entre los ejes delantero y trasero. Además, el conductor puede seleccionar una relación del repartidor rápida o lenta, en función de las condiciones de uso del vehículo (asfalto o todoterreno). Los tres bloqueos del diferencial garantizan la tracción incluso en condiciones de escasa adherencia.     Iveco Daily 4x4     Y en la gama off-road de Iveco no podía faltar la versión 4x4 de la Daily, su auténtico buque insignia. Está disponible con chasis de 5,5 o 7 toneladas y el potente motor de 3.0 litros con 180 CV y sus 430 Nm de par, acoplado a un cambio manual de 6 velocidades o un cambio automático de 8 velocidades como opción. El chasis de la Daily4x4 ha sido expresamente diseñado con una capacidad máxima de carga de hasta 5.000 kg. Gracias a sus suspensiones independientes en el eje delantero, consigue superar los obstáculos más complicados, pero sigue siendo una de las referencias en cuanto a confort de marcha. Asimismo, sus frenos de discos en las cuatro ruedas con un programa de ESP desarrollado específicamente hacen que la Daily 4x4 aporte una gran ayuda en zonas donde es imprescindible apartar la nieve y esparcir sal, evitando así la formación del peligroso hielo. Además debido a las dimensiones del vehículo, hace posible garantizar tal ayuda en ciudades o pueblos con calles estrechas donde no pueda entrar un vehículo de mayor tamaño.         Por otro lado, los 3 diferenciales con bloqueo que equipa este modelo (central, delantero y trasero), y los generosos ángulos de ataque, ventral y salida, permiten a la Daily 4x4 salir airosa de situaciones de poco agarre, como pudimos comprobar en las duras pruebas de la presentación.     Iveco también nos mostró la versión especial 4×4 Tigrotto, que es un homenaje a un modelo histórico de los años 50 y 60, con muchos detalles exclusivos. Con una carga útil de hasta 4.300 kilos, cuenta con un motor diésel de 3.0 litros y 180 CV, asociado a la transmisión automática Hi-Matic de 8 relaciones. Se presentó el 19 de septiembre en el IAA Transportation y ésta ha sido la primera ocasión."
}