{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/04/10/entradas-final-copa-rey-20-85837316.html",
    "title": "Entradas para la final de la Copa del Rey: 20.500 para cada equipo y precios de 39 a 231 euros",
    "content": "El Real Madrid y Osasuna, finalistas de la Copa del Rey 2023, ya conocen cuántas entradas tendrán a su disposición: 20.500 para cada equipo, con las que atenderán a los compromisos del encuentro que se disputará el sábado 6 de mayo en Sevilla a las 22:00 horas. Así lo ha comunicado oficialmente la Real Federación Española de Fútbol (RFEF), encargada de organizar el torneo, y quien se ha ofrecido a ceder parte de su cupo para que las entidades puedan alcanzar para sus aficionados el 40% de La Cartuja. ¿Cuánto cuestan las entradas de la Copa? \"De esta manera, la Federación está dispuesta a ceder de nuevo un importante porcentaje de entradas que estaba fijado inicialmente en un 33%, como hizo también la pasada temporada. Los equipos disponen de 48 horas para solicitar ese cupo\", informa la entidad que preside Luis Rubiales. En cuanto a los precios, las localidades oscilarán entre los 39 y los 231 euros. El importe de las entradas para la final de la Copa del Rey es similar al de la edición pasada. Los seguidores del Real Betis y Valencia CF pagaron por ellas entre 30 y 222 euros para ver el partido en el Estadio de La Cartuja, donde el conjunto verdiblanco conquistó el tercer torneo copero al imponerse en los penaltis al equipo valencianista. ¿Cómo es el Estadio de La Cartuja? El Estadio de La Cartuja de Sevilla se inauguró el 5 de mayo de 1999 para acoger el Mundial de Atletismo como antesala a unos Juegos Olímpicos que nunca llegaron. El campo estuvo abandonado hasta que la Federación de Rubiales lo recuperó para ser sede principal de la selección y del torneo copero. Su aforo es de 57.600 espectadores, el segundo mayor estadio de Andalucía y el quinto de España, solo por detrás del Camp Nou (Barcelona), Benito Villamarín (Sevilla), Civitas Metropolitano y el Santiago Bernabéu (Madrid). Según el acuerdo al que llegó la RFEF, La Cartuja será, como mínimo, sede de las finales de Copa del Rey hasta 2025. La final, con fuera de juego semiautomático La final de Copa del Rey comenzará a las 22 horas y será retransmitida en España por TVE y Movistar. Además, el duelo entre el Real Madrid y Osasuna se emitirá en 165 países. Serán ahora los clubes los que decidirán la asignación de entradas entre sus aficionados para un partido que contará con la tecnología del fuera de juego semiautomático. \"De esta manera, será nuevamente una competición organizada por la Real Federación Española de Fútbol la que volverá a usar esta tecnología pionera, como ya sucedió en la pasada edición de la Supercopa de España. Además, las decisiones del VAR también se comunicarán en el propio estadio a través del videomarcador y de la U televisiva que rodea el terreno de juego\", informó la RFEF. En LaLiga todavía no opera esta tecnología, aunque su instalación podría llegar la próxima temporada"
}