{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/05/10/museo-salzillo-celebra-noche-museos-87154099.html",
    "title": "El Museo Salzillo celebra la 'Noche de los Museos' el 13 de mayo con pasteles de carne, cerveza y concierto",
    "content": "El próximo sábado, 13 de mayo, con motivo de la Noche de los Museos, el Museo Salzillo de Murcia ha programado un año más una jornada de Puertas Abiertas, de 10 a 12.30 y de 14 a 19.30 horas y, tras la visita al museo, se entregará un obsequio, además de un vale canjeable por un pastel de carne y una cerveza Estrella de Levante en el Centro de Mayores de San Andrés. La oferta estará disponible hasta agotar existencias.  La invitación ha contado con la colaboración de la Junta de Distrito Norte y Estrella de Levante, además del Museo Salzillo, la Real y Muy Ilustre Cofradía de Nuestro Padre Jesús Nazareno, la Comunidad Autónoma y el Ayuntamiento de Murcia. Más información en el teléfono 968 291 893 y en el correo: museosalzillo@museosalzillo.es  El Conjunto Saravasti pondrá la nota musical Por segundo año consecutivo, Saravasti (Gabriel Lauret y Diego Sanz, violines; Pedro Sanz, viola; y Enrique Vidal, violonchelo) y el Museo Salzillo se unen para ofrecer al público un concierto muy especial, en la Iglesia de Jesús-Museo Salzillo  Con entrada libre hasta completar aforo rodeados de las maravillosas imágenes del genial escultor que cada Viernes Santo salen a las calles de Murcia durante una de las mañanas más especiales del año. Música, escultura, arte y pasión entrelazadas, en una ocasión perfecta para escuchar la genialidad de Mozart, Schubert y Beethoven junto a las imágenes de La Cena, La Oración en el Huerto, La Caída o San Juan.  La crítica ha escrito de Saravasti: \"Tienen una técnica elevada y un sentido musical de primer orden... Entusiasmaron al público que abarrotaba la sala y nos ofrecieron un Haydn y un Mozart tan bueno como el de cualquier cuarteto foráneo de campanillas\" (Tomás Marco. Diario El Mundo). En sus 26 años de trayectoria desde 1997 Saravasti ha actuado en Nueva York, Tokio, París, Lisboa o Túnez, y por toda la geografía nacional en ciudades como en Madrid (Sala de las Meninas del Museo del Prado o Fundación Juan March), Valencia (Palau de la Música), Barcelona, Sevilla, Granada, Córdoba, Málaga, Zaragoza, Toledo, Valladolid, Vigo, Lugo, Pamplona, Vitoria, Ciudad Real, Alicante, Murcia o Cartagena. En 2017 Saravasti celebró su 20 Aniversario con un ciclo de conciertos en el Auditorio V.Villegas, en el que destacó su interpretación del Concierto para Cuarteto y Orquesta de Arnold Schoenberg, junto a la Sinfónica de la Región de Murcia (OSRM) dirigida por su titular, Virginia Martínez.  Saravasti recibió formación de algunos de los mejores cuartetos de cuerda de nuestro tiempo como los Cuartetos de Tokio, Borodin, Kopelman o Enesco. Tiene 3 discos editados, además de haber realizado numerosos estrenos de compositores españoles y grabaciones para radio y televisión."
}