{
    "url": "https://www.laopiniondemurcia.es/economia/2023/05/30/ribera-elecciones-impulso-millonario-hidrogeno-verde-88081356.html",
    "title": "Ribera apura antes de las elecciones y da otro impulso millonario al boom del hidrógeno verde",
    "content": "España se movilizada para reivindicarse como primer hub de hidrógeno renovable del mundo. Grupos energéticos, compañías industriales y Administraciones trabajan en crear el ecosistema necesario para abrazarse a la revolución del hidrógeno verde -que no tiene emisiones de CO2 por usar electricidad procedente de energías renovables para su generación- como parte de la transición energética del país. El Gobierno de Pedro Sánchez se ha propuesto aprovechar el maná de los fondos europeos para impulsar ese tejido de investigación, desarrollo, producción y casos de uso de la nueva energía. El Ejecutivo ha ejecutado ya cinco programas de ayudas para proyectos ligados al hidrógeno verde con cargo al Plan de Recuperación, Transformación y Resiliencia (PRTR) y se ha topado con un auténtico aluvión de solicitudes que exceden con mucho el presupuesto previsto. Y ahora se propone a dar un nuevo impulso con otro paquete millonario de ayudas. El Ministerio para la Transición Ecológica, a través del Instituto para la Diversificación y Ahorro de la Energía (IDAE), ha ejecutado ya procesos de reparto de subvenciones con un presupuesto conjunto de 340 millones de euros en ayudas para financiar parte de los proyectos de las compañías. El departamento comandado por la vicepresidenta Teresa Ribera apura antes de las elecciones anticipadas del 23-J y pone en marcha un nuevo programa de ayudas por otros 150 millones adicionales antes del fin de la legislatura. Pioneros II El Gobierno ha lanzado la segunda edición del programa de incentivos a proyectos pioneros de hidrógeno renovable para incentivar proyectos innovadores con viabilidad comercial de producción y consumo local de hidrógeno verde, especialmente orientado para sectores en que la descarbonización por electrificación es más difícil, como algunos sectores de la gran industrial o el transporte pesado. En la primera edición del plan de ayudas a proyectos pioneros se concedieron subvenciones a 19 proyectos pero recibió un alud de solicitudes de ayudas por 746 millones, cinco veces la dotación prevista, de un total de 127 candidaturas. Entre los proyectos subvencionados figuran varios de Iberdrola, EDP, Cepsa, Enagás Renovable o Redexis, con ayudas entre los 4 y los 15 millones para cada una de las iniciativas que abarcan proyectos de generación de hidrógeno verde para industria química o para sustituir el gas natural en otros procesos industriales o para usos en movilidad pesada. Los cinco programas de subvenciones activados hasta el momento (sin contar el desvelado este martes) el Ministerio para la Transición Ecológica ha repartido ayudas por 340 millones, pero las convocatorias han atraído una avalancha de peticiones presentadas que solicitaban ayudas por más de 1.100 millones de euros, más del triple de lo presupuestado. Estos cinco programas puestos en marcha han concedido ayudas a un total de 63 proyectos, pero han sido más de 200 iniciativas las que han optado a las subvenciones con cargo a los fondos europeos del Plan de Recuperación, lo que ha obligado a una criba masiva de las solicitudes. Liderar el boom España quiere sumarse al esperado boom del hidrógeno renovable. Los grupos energéticos preparan decenas de proyectos de plantas de producción de hidrógeno verde; los grupos industriales buscan la forma de reconvertir sus procesos de producción para utilizarlo o cómo allanar su uso como combustible en todo tipo de transportes; y el Gobierno ha venido impulsando una red de grandes corredores de hidroductos tanto internos como internacionales para transportar la futura energía. El Gobierno lanzó hace un año el proyecto estratégico de recuperación y transformación económica (PERTE) vinculado a las energías renovables y el hidrógeno verde dotado inicialmente con 6.900 millones de euros de fondos europeos y luego ampliado hasta los 7.900 millones, y que busca movilizar otros 16.000 millones de inversión privada. Como parte del plan, se destinan 1.555 millones de fondos públicos al hidrógeno renovable para movilizar otros 2.800 millones de capital privado, para que España tenga un papel relevante en la revolución del hidrógeno verde. El Ejecutivo prepara una actualización del Plan Nacional Integrado de Energía y Clima (PNIEC), la hoja de ruta hacia la descarbonización hasta 2030 y que establecerá con qué tecnologías se producirá la electricidad durante la próxima década, y ya ha anticipado que elevará los objetivos de renovables marcados hasta ahora, también los de hidrógeno verde. De momento, con el plan actual España aspira a conseguir una potencia producción de hidrógeno verde de 4 gigavatios (GW) de aquí a 2030, lo que supondría quedarse con el 10% del objetivo marcado hasta ahora por la Unión Europea en su estrategia del hidrógeno para todo el continente."
}