{
    "url": "https://www.laopiniondemurcia.es/medio-ambiente/2023/05/25/descubren-microbios-eficaces-comerse-plastico-87867745.html",
    "title": "Descubren los microbios más eficaces para comerse el plástico",
    "content": "El mundo se ha lanzado en pos de una solución a la proliferación de residuos plásticos que invaden el planeta. No es tarea fácil, puesto que se trata de un plaga que, lejos de ir remitiendo, crece todos los años a razón de varias decenas de millones de toneladas. Encontrar algún sistema para degradar esos residuos (generalmente, a través de microbios) es el objetivo de muchos científicos y, de hecho, algunos experimentos empiezan a dar resultados. Uno de los ensayos más prometedores es el protagonizado este mismo año por el Instituto Federal Suizo WSL. Desde hace algunos años se han descubierto varios tipos de microorganismos capaces de procesar el plástico. Sin embargo, el principal obstáculo son las altas temperaturas que esos microorganismos necesitan para realizar dicho proceso, normalmente por encima de los 30ºC. Esta limitación no sólo incrementa los costes económicos, sino que también complica lograr una solución neutra en carbono. Sin embargo, los científicos han descubierto ahora que determinados microbios adaptados al frío tienen enzimas que pueden funcionar a temperaturas considerablemente más bajas, facilitando así las cosas. Los investigadores del Instituto Federal Suizo WSL centraron sus ensayos en las cordilleras montañosas de los Alpes y también en las regiones polares, donde encontraron microorganismos capaces de degradar el plásticos a temperaturas más frías. En un artículo publicado en la revista Frontiers in Microbiology explican el potencial de estos microbios adaptados al frío para revolucionar la industria del reciclaje de plástico.  La investigación revela que estos organismos hallados en los Alpes y el Ártico pueden descomponer plásticos biodegradables a 15ºC, con lo que pueden reducir considerablemente el coste económico y el impacto ambiental del proceso de reciclaje enzimático, según ha explicado Joel Rüthi, investigador principal del trabajo. Al cultivar los microbios aislados en una sola cepa en laboratorio, en condiciones de oscuridad y a 15 °C mediante técnicas moleculares, se identificó que las cepas bacterianas pertenecían a 13 géneros dentro de los phyla Actinobacteria y Proteobacteria. Se pudo clasificarlas en 10 géneros dentro de esas familias. Consiguieron descomponer plástico biodegradable Luego, a través de una serie de ensayos, se evaluó la capacidad de cada una en cuanto a su capacidad para digerir tres materiales distintos: polietileno no biodegradable (PE), poliéster-poliuretano biodegradable (PUR) y mezclas biodegradables disponibles comercialmente de tereftalato de adipato de polibutileno (PBAT) y ácido poliláctico ( PLA). Aunque ninguna de las cepas fue capaz de digerir PE después de 126 días de incubación, el 56% de las cepas, compuestas por 11 hongos y ocho bacterias, sí lograron descomponer PUR a 15°C. Además, se encontraron 14 hongos y tres bacterias capaces de digerir las mezclas plásticas de PBAT y PLA. La resonancia magnética nuclear (RMN) y un ensayo basado en fluorescencia confirmaron que estas cepas podían descomponer los polímeros PBAT y PLA en moléculas más pequeñas.  “Fue muy sorprendente para nosotros encontrar que una gran fracción de las cepas probadas pudo degradar al menos uno de los plásticos testeados. Los organismos más eficientes fueron dos especies de hongos no caracterizadas pertenecientes a los géneros Neodevriesia y Lachnellula, que podían digerir todos los plásticos probados excepto el PE”, explicó Rüthi. “Curiosamente, notamos que la capacidad de descomponer el plástico dependía del medio de cultivo para la mayoría de las cepas, y cada una reaccionaba de manera diferente a los cuatro medios probados”, añadió el científico. Beat Frey, científico senior y líder de grupo de WSL, también integrante de la investigación, explicó: “Se ha demostrado que los microbios producen una amplia variedad de enzimas que degradan polímeros involucradas en la descomposición de las paredes celulares de las plantas”. Si bien el estudio se centró en la digestión a 15 °C, aún falta determinar la temperatura óptima a la que funcionan las enzimas de las cepas exitosas. La mayoría de las cepas probadas pueden crecer bien entre 4°C y 20°C con un óptimo de alrededor de 15°C. El próximo desafío es identificar las enzimas degradadoras de plástico específicas producidas por estas cepas microbianas y optimizar el proceso para obtener grandes cantidades de proteínas. Los científicos opinan que podría ser necesaria una mayor modificación de las enzimas para mejorar propiedades como su estabilidad, lo que en última instancia conduciría al desarrollo de métodos de reciclaje de plástico rentables y respetuosos con el medio ambiente. Estudio de referencia: https://www.frontiersin.org/articles/10.3389/fmicb.2023.1178474/full ....... Contacto de la sección de Medio Ambiente: crisisclimatica@prensaiberica.es"
}