{
    "url": "https://www.laopiniondemurcia.es/internacional/2023/02/03/gobierno-meloni-aprueba-proyecto-ley-82435677.html",
    "title": "El Gobierno de Meloni aprueba un proyecto de ley para dar más autonomía a las regiones",
    "content": "Nunca antes se llegó tan lejos y entan poco tiempo. El Ejecutivo italiano ha aprobado un proyecto de ley que constituye un paso más de Italia hacia la llamada autonomía diferenciada, cuyo objetivo es dar mayores poderes autonómicos a las regiones que lo soliciten en detrimento del Estado central. La decisión, que líderes de la oposición de centroizquierda han dicho que amenaza con “romper el país”, ha sido festejada por la Liga de Matteo Salvini, que desde hace años promueve la reforma y que la ha impulsado dentro del Gobierno de Giorgia Meloni. La hoja de ruta de la propuesta es todavía larga y compleja. La reforma deberá, de hecho, ser debatida por la Conferencia Unificada del Estado y Regiones y luego se discutirá en el Parlamento. Pero aún así, por primera vez, la luz verde del Consejo de Ministros italiano pone en el calendario el inicio del debate sobre los llamados niveles esenciales de prestaciones que el Estado deberá seguir garantizando a todos y en todo el territorio nacional. Para ello, será creado una especie de grupo de trabajo, cuyas propuestas deberán será ratificadas por el Gobierno a través de decretos. Ricas regiones del norte Solo después de esto, las administraciones regionales solicitantes (muchas de las cuales son precisamente ricas regiones de la Italia industrial del norte, gobernadas por la Liga, como Véneto y Lombardía), podrán solicitar las competencias que desean, lo que luego pasará por el escrutinio tanto del Gobierno como del Parlamento. Entre las competencias que podrán solicitar las regiones está la educación, la administración de bienes culturales, el comercio exterior, la gestión de puertos y aeropuertos, la salud y las redes de transportes. De ahí que, de aprobarse de forma definitiva, la reforma puede transformar el rostro de Italia. Vender la unidad de Italia La propuesta ha puesto inmediatamente el grito en el cielo del progresista Partido Democrático (PD), uno de los principales partidos de la oposición. Stefano Bonaccini, candidato a la dirección del PD y gobernador de Emilia Romaña, ha lamentado en particular que el borrador de la propuesta no fuera enviado con anterioridad a la Conferencia de las Regiones. De esta manera, \"se va en la dirección de romper el país\", denunció. Otros han sido incluso más tajantes. \"¿Quién pagará el precio de esta gran chapuza? Los italianos más débiles, no- solo dañará solo el sur de Italia, sino también a los ciudadanos de las zonas internas”, ha dicho el diputado Nicola Frantoianni, líder de Izquierda Italiana. El Movimiento Cinco Estrellas (M5E) también ha sido muy crítico. \"El riesgo concreto es el de romper el país y aumentar la desigualdad\", ha afirmado Roberto Fico, directivo del M5S y expresidente del Congreso italiano. \"El M5S estará en primera línea en contra de esta peligrosa desviación”, ha añadido. \"Meloni está vendiendo la unidad de Italia por las elecciones regionales\", añadió Giuseppe Conte, el líder de este partido.  Aplausos de la Liga Dentro de las formaciones de la mayoría gubernamental, la versión es la contraria. La decisión fue recibida entre aplausos de los ministros de la Liga, que la había incluido como una de sus principales peticiones en el acuerdo de Gobierno con Meloni. Pero también la primera ministra italiana la ha defendido abiertamente. \"El Gobierno está iniciando un proceso para superar las brechas que existen hoy entre los territorios y garantizar a todos los ciudadanos, y en todas partes de Italia, los mismos derechos y el mismo nivel de servicios\", puntualizó la mandataria. Respiro para Salvini Como efecto colateral, la decisión también supone un respiro de alivio para Salvini, cuyo liderazgo en los últimos meses fue puesto en discusión por la vieja guardia secesionista de la Liga, después de que el partido perdiese casi tres millones de votos en las últimas elecciones de septiembre pasado. \"Otra promesa cumplida\", ha celebrado el líder legüista, después de que se conociese la información. Más euforia aun han manifestado los líderes históricos de la Liga, como el actual ministro para las Autonomías, Roberto Calderoli. \"Italia es un tren que puede circular si hay regiones que actúan como fuerza motriz y otras que aumentan su propia velocidad, con vistas a la cohesión\", dijo Calderoli. \"No es la secesión de los ricos\", concluyó, por su parte, el influyente gobernador de Véneto al criticar a aquellos que quieren seguir \"en su zona de confort\"."
}