{
    "url": "https://www.laopiniondemurcia.es/opinion/2023/05/14/fantasma-diana-recorre-buckingham-palace-87319999.html",
    "title": "El fantasma de Diana recorre Buckingham Palace",
    "content": "El Reino Unido, o más bien Inglaterra, que no es lo mismo, se desperezan esta semana después de los grandes fastos por la coronación del Rey Carlos III, sucesor de la longeva Isabel, que puso a prueba la certeza de la mortalidad de los ricos y nobles dada la extensión de su vida y su interminable reinado. El, a su vez, casi eterno Príncipe de Gales por fin ha sido entronizado como monarca mediante una versión ajustada del elaborado protocolo que corresponde a la monarquía más sólida, más admirada y, atentos a la jugada, más rica del planeta. De momento, el nuevo Rey no cuenta con la misma aprobación abrumadora de su difunta madre y antecesora en el cargo, entre otras cosas por la mala leche que despliega en público cada vez que las circunstancias (la tinta que se sale de la pluma para firmar o el incómodo asiento de la carroza real) no están a su entera satisfacción. Pero no hay duda de que la poderosa maquinaria de relaciones públicas al servicio de la corona británica, financiada generosamente por el erario público y por las rentas privativas de la familia real, obrará el milagro de elevar ese porcentaje de aceptación pública en los próximos años. De hecho, la manifestación más evidente de la potencia persuasiva de ese equipo de comunicación se ha visto precisamente estos días con la aceptación generalizada de la ahora consorte real a título de reina, la muy denostada y en tiempos amante del Príncipe de Gales, Camilla Parker Bwoles. Y, lo que me parece más escandaloso, la ausencia de mención alguna protocolaria a la madre de los príncipes herederos y víctima propiciatoria de los engaños e infidelidades de la actual pareja coronada, Diana de Gales. Y no es que Diana fuera santo de mi devoción, pero me parece francamente cruel el silencio sepulcral que se ha cernido sobre una figura que tanta devoción inspiró al mismo pueblo británico que ahora la ignora de forma supina en favor de su competidora histórica y enemiga personal. Especialmente clamorosa es la falta de mención por parte de sus hijos, los príncipes herederos, tanto del titular Guillermo como del suplente a su pesar, Harry. También fue significativa la ausencia de esa versión actualizada de la princesa rebelde que es Meghan Markel, la esposa del príncipe Harry. Y no solo en los actos oficiales de la coronación, que me parece más o menos comprensible. Es que en el panfleto distribuido masivamente con el Royal Tree familiar de la casa reinante, no aparece Diana por ningún lado, como si se pudiera evaporar la maternidad de una madre por arte de birlibirloque. Tampoco aparecen, por la decisión previa de exclusión formal, los hijos de Harry y Meghan, como si los niños tuvieran la culpa de los ‘pecados’ de los padres. Al fin y al cabo, Harry y Meghan solo han puesto en práctica lo que la casa real viene haciendo desde hace mil años: monetizar para sí el interés que despierta la realeza y todo la que lo rodea en sus súbditos.   En el caso de Harry y Meghan, publicando libros y dejándose entrevistar en Netflix, en el caso de Isabel I, otorgando patentes de corso a sus piratas para robar los tesoros en los galeones de la corona española. Al margen de todo, reconozco que la corona británica es un ejemplo brillante del cumplimiento de la función que se le otorga a unos reyes en una monarquía constitucional moderna. Es lo que el brillante teórico de las instituciones británicas Walter Bahegot calificó de la dignidad del Estado, por oposición a la eficiencia que se espera del Gobierno de la nación y del Parlamento. La monarquía aporta solemnidad, mientras el ejecutivo aporta dinamismo, y el Parlamento cercanía a las preocupaciones de los ciudadanos del reino. Un esquema perfectamente estructurado y coherente, aunque de aplicación difícil y, en el caso de España, casi imposible debido a nuestros antecedentes recientes, con un rey bandarra, rijoso y sin escrúpulos a la hora de engañar al propio Estado que supuestamente representa para acumular una espúrea riqueza personal. Solo la némesis de personal del emérito representada por su sucesor, Felipe VI, digno hijo de su madre la reina Sofía, ha salvado por la campana a la casa real española, de pasar a engrosar la larga lista de reyes sin corona que ocupaban los bancos de Westminster en la coronación de Carlos III. Y es que no entender la función actual de un monarca constitucional es no entender la función unificadora de la simbología de cualquier Estado. O, simplemente, no querer entenderla porque precisamente se odia esa nación cuyos símbolos gustaría cambiar por otros, como la momia de Lenin si eres un comunista convencido. Al margen de la ‘cancelación’ de Diana de Gales, hemos asistido también estos días a la escenificación de la continuidad de la llamada Commonwealth, que reúne a nada menos que 54 países que tuvieron -en algunos casos siguen teniendo- una relación profunda, colonial en la mayor parte de los casos, con la metrópoli británica. El mantenimiento de los lazos culturales y económicos, cuando no políticos, acogidos y fomentados bajo el manto de la corona británica es la mejor expresión del pragmatismo de un imperio de ‘tenderos y comerciantes’ como despectivamente han tachado históricamente a los británicos sus primos y tradicionalmente aminemigos franceses. Mejor tenderos y comerciantes que burócratas, religiosos y aventureros, como en el caso del imperio español. Los españoles, y para el caso los portugueses, perdimos nuestro imperio dolorosamente después de feroces guerras de independencia colonial. Mejor nos hubiera ido con descolonizaciones ordenadas, aunque fueran forzadas por el reconocimiento del contexto internacional y de la impotencia propia como en el caso británico. Hoy no tendríamos que soportar tanto desprecio y ninguneo como en el caso de las cumbres iberoamericanas, pálido y vergonzoso reflejo de las cumbres de la Commonwealth británica. Aunque, puestos a elegir, me quedo con el papel de cola del león europeo en vez de cabeza de una comunidad internacional francamente descafeinada. Muchos británicos sentían nostalgia de los fastos imperiales cuando votaron por el Brexit. Es comprensible viendo el espectáculo que son capaces de montar. Otra cosa será enfrentarse a la cruda realidad del equilibrio geopolítico actual."
}