{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/02/10/caudal-ecologico-segura-paso-murcia-82746874.html",
    "title": "El caudal ecológico del Segura a su paso por Murcia subirá para evitar un cauce seco por sequía",
    "content": "Sólo un tramo fluvial de la cuenca del Segura verá incrementado su caudal ecológico en el próximo plan de la demarcación levantina hasta 2027. El flujo de agua entre la Contraparada y la desembocadura del Reguerón subirá de 0,5 a un metro cúbico por segundo en situaciones de sequía, ya que durante el pasado plan de cuenca no se revisó este caudal, que resultaba insuficiente. El objetivo, remarca la Confederación Hidrográfica del Segura, es evitar que el cauce se seque fijando un mínimo de agua que permita garantizar la vida y el buen estado del río.  El Segura afronta su nuevo ciclo hidrológico (el tercero) con caudales mínimos definidos para 77 masas de agua de la cuenca (ríos, afluentes o ramblas), pero ninguno baja. Pese a que ya estaban fijos desde el ciclo anterior, y por tanto no se plantea el mismo problema que ocurre en el Tajo, el inconveniente que se debe resolver es la falta de control sobre la cantidad de agua que debe circular para respetar los criterios ambientales que marca la norma.   El 80% de esas masas hídricas carecen de esta vigilancia, no tienen puntos de medición que indiquen qué volumen de agua hay. Esto «denota una falta importante» de control sobre los aforos que debe «revertirse durante este ciclo de planificación», señala la CHS en su plan, aprobado en enero por el Consejo de Ministros y pendiente de su publicación en el BOE.  La nueva planificación también deberá dar la vuelta a varios incumplimientos detectados durante el periodo 2015-2021. El primero señala al tramo aguas abajo de la presa del Cenajo y hasta la central hidroeléctrica de Cañaverosa, en Calasparra, que se podrá arreglar con desembalses programados. Pasado Beniel, y hasta la desembocadura del Segura en Guardamar, el uso de agua del río para regar la huerta en la Vega Baja ha llevado a que «parte de la masa de agua no cumpla el régimen ambiental», por lo que se deberá asegurar la circulación «en todo momento del caudal ecológico».  El tramo desde la depuradora de Archena hasta la Contraparada también ha incumplido el flujo de agua mínimo, que se arreglará de la misma manera que con el Cenajo. En la cabecera de la cuenca, uno de los tramos controlados del río Mundo hasta la presa del Talave tampoco ha llegado a la cifra marcada por la CHS; mientras que, por último, se incide sobre el problema del cauce seco del Taibilla hasta su conexión con el Segura, «con un valor muy bajo», debido a las extracciones de agua de la Mancomunidad para consumo humano, algo que tiene prioridad frente a los criterios ambientales.   Límites a la velocidad del agua  El plan define también caudales ecológicos máximos en 19 zonas de la cuenca que están ubicadas aguas abajo de los embalses; siete caudales ‘generadores’ en tramos localizados entre presas para las que se ha detectado un freno en la circulación del agua y cinco ‘tasas de cambio’ que establecen límites a la velocidad a la que se desagua por los embalses. La CHS recuerda que estos volúmenes ambientales son «determinantes en el hábitat disponible para las especies de flora y fauna ligadas al medio hídrico, en particular para los peces». Vigilancia completa sobre los cauces amenazados por extracciones ilegales El propósito del plan hidrológico de la cuenca del Segura no se limita a señalar los caudales ecológicos que deben respetarse, sino también a contribuir a su implantación efectiva. Las carencias en el control e incumplimiento de los caudales mínimos se resolverá con ocho medidas que la Confederación deberá llevar a cabo entre este año y el 2027. La primera, la más importante, es ampliar y mejorar la red de aforos a través del Sistema Automático de Información Hidrológica (SAIH), seguido de una permeabilización de las infraestructuras junto a los cauces para evitar pérdidas. El organismo de cuenca revisará y clausurará posibles usos ilegales del agua que no cuenten con autorización para extraer recursos de la cuenca y analizar si los tramos más alterados impactan sobre los caudales ecológicos y terminan por amenazar el buen estado de esas zonas. Otras medidas pasarán por analizar la repercusión de los caudales ecológicos sobre los espacios protegidos, los hábitats y especies ligadas al agua; fijar un mayor flujo entre la Contraparada y hasta el Reguerón; revisar y mejorar la definición de los caudales máximos, caudales generadores y tasas de cambio e incrementar el conocimiento y seguimiento sobre la adaptación al cambio climático y afección del mismo sobre el actual régimen de caudales ecológicos. «En la medida en que los caudales ecológicos mínimos ya vienen definidos del ciclo anterior, no se prevé que se generen limitaciones distintas de las que ya vienen produciéndose en los últimos seis años», remarca la Confederación."
}