{
    "url": "https://www.laopiniondemurcia.es/economia/2023/05/31/deficit-publico-cae-49-primer-88130793.html",
    "title": "La recaudación fiscal sube en 5.650 millones hasta abril con ayuda de salarios e inflación",
    "content": "La recaudación de impuestos por parte de la Agencia Tributaria ha subido el 6,2% en los cuatro primeros meses del año, en términos homogéneos, hasta alcanzar los 96.629 millones de euros. El aumento de 5.650 millones en la recaudación ha sido posible con ayuda de la subida de empleo y salarios, de la inflación y de la mejora de los beneficios empresariales y a pesar de las nuevas rebajas tributarias aplicadas hasta abril (por un importe neto de 1.098 millones), según los datos publicados este miércoles por la Agencia Tributaria. A los ingresos fiscales del primer cuatrimestre hay añadir, además, los 1.454 millones de euros correspondientes a los dos nuevos gravámenes temporales, sobre entidades financieras y energéticas, que no cuentan como figuras tributarias. Los datos de recaudación fiscal hasta abril son relevantes, pues, además de las habituales declaraciones mensuales, incluyen las del primer trimestre de las pymes (retenciones, IVA y pagos fraccionados) y el primer pago a cuenta del impuesto de sociedades. En total los ingresos del Estado (tributarios y no tributarios), en términos de Contabilidad Nacional, subieron el 10,7% hasta abril mientras que los gastos solo se incrementaron el 3%. Ello favoreció una reducción del 76,5% del déficit público acumulado en los cuatro primeros meses del año, hasta un total de 1.660 millones de euros, equivalentes al 0,12% del PIB (frente al 0,53% que se anotó en el mismo periodo del año pasado). Rebajas fiscales Los ingresos tributarios siguieron subiendo con fuerza en el primer cuatrimestre de 2023 aunque a un ritmo tres veces inferior al que evolucionaba a finales del año pasado. En 2022 la recaudación de la Agencia Tributaria subió el 14,4%. En los cuatro primeros meses, el incremento se ha reducido al 5,5% (el 6,2% en términos homogéneos, a igual ritmo de devoluciones tributarias). La inflación ha contribuido a unos mayores ingresos, sobre todo, en el IVA. La recaudación por este impuesto ha subido el 5,9% en el primer cuatrimestre, pero la variación se eleva al 10,1% si se tiene en cuenta solo las operaciones interiores, dentro del país (2.513 millones adicionales). Y eso, a pesar de haber tenido que encajar una merma de 254 millones de euros por la rebaja del IVA de determinados alimentos desde el 1 de enero y un recorte de 378 millones por la rebaja del IVA de la luz y del gas al 5% (medidas que aún no se aplicaban en abril del año pasado). La rebaja del IVA de productos higiénicos femeninos y anticonceptivos ha restado 4 millones a la recaudación de este impuesto en los cuatro primeros meses del año. Los ingresos del IRPF, por su parte, han anotado un fuerte crecimiento del 11,1% impulsado por el crecimiento del empleo y de los salarios: el aumento salarial medio por encima del 5% en el primer cuatrimestre del año ha dado como resultado la aplicación de un mayor tipo efectivo como retención a cuenta del IRPF en las nóminas. La subida del 8,5% de las pensiones en 2023 también ha contribuido al aumento de los ingresos por retenciones. La recaudación por el impuesto de sociedades ha caído el 33% en el primer cuatrimestre respecto al mismo periodo del año anterior. Sin embargo, si se descuenta el efecto de los diferentes ritmos de las devoluciones en un ejercicio y otro, en términos homogéneos la recaudación ha subido el 10,7% y ello fue impulsado por un aumento del 26,7% de las bases imponibles declaradas a partir del beneficio obtenido por las empresas en el primer trimestre. El informe mensual de recaudación de la Agencia Tributaria subraya que se trata de un crecimiento \"muy elevado\", sobre todo si se tiene en cuenta que enlaza con un incremento del 35,5% en 2021 (aunque se comparaba con el año 2020) y del 20,6% en 2022. Por su parte, la recaudacion de impuestos especiales ha descendido un 1,7% hasta 6.611 millones. El descenso se produce en todas las figuras tributarias y en conjunto ha supuesto 115 millones menos, a pesar de los ingresos aportados por el nuevo impuesto sobre los envases de plástico no reutilizables (167 millones)."
}