{
    "url": "https://www.laopiniondemurcia.es/opinion/2023/05/06/hacia-la-belleza-86940326.html",
    "title": "Hacia la belleza",
    "content": "Así se llama el libro que corona últimamente la torre que tengo en la mesita de noche y que voy leyendo a ratitos cuando todo lo demás, que no es poco, me deja. Una obra del escritor francés David Foenkinos que elegí curiosamente por la sutileza de su título y por la trayectoria de premios que el autor acumula en su país. El nombre de su trabajo más celebrado, que también aguarda en mi librería, es La Delicadeza, otro dulce reclamo que se llevó al cine en 2011 y que protagonizó Audrey Tautou. Pues bien, aunque no he leído demasiado, la idea de que alguien abandone una acomodada y conservadora vida para estar más cerca de aquello que para él es la belleza, pese a que el resto de condiciones puedan parecer haber empeorado más que considerablemente, me seducía muchísimo; pues yo misma he estado alguna vez en esa situación en la que tratas de redimirte a través de la gracia, el esplendor o la hermosura. Y uno puede preguntarse, entonces, qué es la belleza. Si existe una universal o si cada cual se deleita en diferentes contemplaciones. Yo, que evito generalizar, creo que aunque «para gustos los colores» y aunque el mismísimo Umberto Eco teorizase sobre este asunto en Historia de la Belleza, donde hace un repaso de los distintos cánones que se han seguido en diferentes épocas, hay ciertos aspectos tan sublimes que no admiten contradicción. Al menos a esta conclusión llegué hace años, por primera vez, al observar La Piedad de Miguel Ángel. Era aún muy joven pero en ese preciso instante entendí lo excelso y elevado del arte. Creo que jamás me había sobrecogido igual ninguna estampa. Después he vuelto a experimentar esa sensación en numerosas ocasiones más. Sin lugar a dudas el día que, en lo alto de una escalera del Louvre, me crucé con la Victoria alada de Samotracia; o cuando disfruté de la restauración de La Anunciación de Fra Angelico, en el Museo de El Prado de Madrid. Algo similar me ocurre también, por más que las tengas vistas, con algunas obras de nuestro célebre escultor Francisco Salzillo. No puedo evitar compungirme con su sufriente Dolorosa en el Museo de la capital o con el dulcísimo San José y el Niño que alberga la Parroquia de Santiago Apóstol de Lorquí. Ante estas admiraciones, aunque sea por unos instantes, pierden intensidad las tribulaciones, las angustias y, también, las nimiedades de nuestro día a día y uno comprende que la belleza también cura y salva."
}