{
    "url": "https://www.laopiniondemurcia.es/sociedad/2022/11/07/desafio-digitalizacion-proactividad-gestion-tributaria-78234264.html",
    "title": "El desafío de la digitalización y la proactividad de la Gestión Tributaria",
    "content": "El acto organizado por SAS, Intel y Accenture con la colaboración de Prensa Ibérica, contó con la participación como ponentes de Ignacio Durán Boo, Consejero técnico y Subdirector General de Atención al Contribuyente e Informática Tributaria de la Agencia Tributaria del Ayuntamiento de Madrid, Antoni Fernández, Gerente del Instituto Municipal de Hacienda de Barcelona, María Luisa López Cánovas, Jefa de Informática Tributaria de la Agencia Municipal Tributaria del Ayuntamiento de Murcia, María Isabel López Irús, Jefa de la Oficina de Recaudación de la Agencia Municipal Tributaria del Ayuntamiento de Zaragoza, Jose Antonio Belso, director de la agencia tributaria provincial Suma Alicante y Daniel Jarillo, Jefe de servicio de Tributos Económicos del Ayuntamiento de Valencia, que compareció de manera telemática. Afshin Almassi, Director de Sector Público para SAS España hizo las labores de moderador junto a Pedro Bruna, Managing Director responsable de Estrategia y Consultoría en Sector Público de Accenture. La sesión sirvió de ejercicio para que los ponentes pudieran trazar la hoja de ruta de las Agencias Tributarias en el proceso de digitalización que están llevando a cabo y que tendrá en la innovación y en la tecnología, los aliados imprescindibles para abordar los retos de futuro y, en consecuencia, una importante mejora en la toma de decisiones.  Afshin Almassi, abrió el evento dando la bienvenida a los participantes con un preámbulo sobre el contexto actual, señalando que las agencias tributarias tienen que realizar su función en un marco cada vez más complicado. «En los últimos 20 años hemos pasado por una cronología de “cisnes negros” que unido a la globalización y el impacto de las nuevas tecnologías no nos ha dejado respirar. Dicen que la historia sirve para entender mejor el presente y trazar el camino correcto hacia el futuro. La tecnología es un aliado que bien aplicado es una herramienta que puede dotarnos de la precisión en la gestión, una gran ventana de oportunidades». El rol de las agencias tributarias Las agencias tributarias tienen un rol fundamental para poder dotar a la economía española de una disciplina financiera que sea el respaldo principal para el estado de bienestar. Para ello es necesario que las agencias se adapten a este entorno dinámico y cambiante, implementando nuevas tecnologías para ganar en eficiencia. “Estamos viviendo un momento en la agencia tributaria en España incierto, en cuanto a impactos judiciales, sobre las nuevas economías y como debería reflejarse en la tributación local. Intentamos reducir esta incertidumbre, previendo los riesgos que se están produciendo respecto a la tributación local” señalaba Ignacio Durán.   Por otro lado, en cuanto al reto de las agencias y del resto de administraciones, María Luisa López Cánovas, destacaba la importancia de la coordinación para hacer la vida más fácil al ciudadano. “El desafío es mejorar en la coordinación con el resto de las administraciones, porque en muchas ocasiones dependemos de los datos que facilitan otras administraciones. Estamos trabajando en ello, no solo con las administraciones sino con otros profesionales con el objetivo final de no molestar al contribuyente”  Daniel Jarillo incidía en la incertidumbre normativa, jurisprudencial y política que afecta al ámbito tributario “para los gestores tributarios está teniendo consecuencias. Pondría la clave en la coordinación con otras administraciones, en la importancia de la analítica de datos, y en la necesidad de cualificar la carrera profesional del funcionario y su relación con el contribuyente” En la misma línea, se mostraba María Isabel López Irús, que además remarcó la importancia de la relación del ciudadano con la administración.  “Coincido en que la coordinación es esencial, debe haber una interoperabilidad entre las administraciones, saber de dónde vienen los datos y si son fiables. Se trata de la administración más cercana al ciudadano, la que tiene sus puertas abiertas y que tiene que detectar sus necesidades, no podemos estar estáticos” Antoni Fernández coincidía en la importancia de la relación interinstitucional, en la mejora de procesos, y, sobre todo, en la atención al contribuyente: “En el ayuntamiento de Barcelona decidimos que teníamos tres objetivos estratégicos muy sencillos: primero cobrar, con la máxima eficiencia posible. Después cobrarlo todo, no solo por los fraudes, también por los descuidos. Y, por último, no molestar. Hay que ser mínimamente intrusivos con el contribuyente. De lo que se trata es que los ciudadanos sigan el camino, si se les facilita el uso de los medios electrónicos les va a resultar más sencillo”.  Por su parte, Jose Antonio Belso también ponía al ciudadano en el centro de la estrategia tributaria: “Debemos mirar por las necesidades del contribuyente, en forma de simplificación de las formas de pago, acceso a fórmulas de pago, la diversidad en la accesibilidad a la información para hacer frente a las obligaciones tributarias, la multicanalidad es más necesaria y complicada que nunca”. Pedro Bruna, ejerciendo como moderador, resumía lo tratado hasta este punto, destacando la importancia de manejar la disciplina financiera y el relevante papel de la tecnología en las iniciativas y proyectos de este tipo de organizaciones. Además, abría el debate sobre donde debe estar el foco en los próximos proyectos. La utilización del dato y la analítica tributaria Antoni Fernández destacaba la importancia de afianzar las bases de una estrategia basada en los datos, que incluiría desde un cambio en la cultura de trabajo y en la mentalidad hasta desde un punto más operativo optimizar los sistemas operacionales de recogida y gestión de los datos. “Aún estamos dedicando una parte demasiado pequeña de la organización a trabajar sobre los datos, y como es una parte pequeña, se trabaja a demanda.  Necesitamos tener los sistemas operacionales preparados para pasar al siguiente nivel de aprovechamiento de los datos. Además, actualmente realizamos muchos esfuerzos a la automatización, ya que además del ahorro en horas nos da precisión”. Ignacio Durán abordaba el tema remarcando la apuesta por la innovación, por los tributos inteligentes, y la importancia de evolucionar a un modelo mixto de desarrollo de sistemas operaciones junto con una analítica avanzada de los datos. “Nos hemos dado cuenta de que podemos trabajar a la vez en ambos proyectos. Ahora mismo estamos en un laboratorio tributario (tax lab) un conjunto de tecnologías, personas y metodologías centradas en innovar. Estamos obligados a un tributo de mayor precisión, y en pocas semanas tecnologías como SAS ya nos han ayudado a ver el valor de las simulaciones”.  Desde otra perspectiva, con una realidad territorial más amplia, Jose Antonio Belso, relataba algunos de los proyectos que tienen en desarrollo desde Alicante: “Tenemos la notificación electrónica para personas jurídicas totalmente implantado. Estamos avanzando también en estas notificaciones para las personas físicas, que también está suponiendo un salto. Otra de las líneas fundamentales que tenemos de trabajo es la implantación de una inspección inteligente, a partir de la geolocalización”. Principales barreras En cuanto a las principales barreras que se están encontrando las organizaciones a la hora de implementar sistemas analíticos, Daniel Jarillo destacaba que han podido superar las primeras barreras y las mejoras que han traído al ayuntamiento de Valencia: “Hemos tenido barreras para el desarrollo tecnológico, pero hemos vencido esas barreras, y el Ayuntamiento de Valencia tiene ahora un sistema tecnológico a nivel tributario muy desarrollado, mejorando tanto el índice de recaudación como la percepción que tiene el ciudadano de la gestión tributaria”. María Isabel López Irús, confirmaba el reto que supone y la falta de recursos informáticos para poder avanzar: “Tenemos en desarrollo una aplicación propia, pero nos falta músculo informático. No tenemos informáticos propios en la atención municipal tributaria, dependemos de los informáticos del servicio de redes y sistemas de la casa. Tenemos un reto enorme, se comenzó a hacer cosas en materia de digitalización para facilitar el pago online a través de la web, pero falta la desaparición del papel”. María Luisa López Cánovas, hacía hincapié en la barrera interna que se encuentran actualmente las organizaciones y en la importancia de un control de datos de principio a fin: “La parte informática está externalizada, pero funciona bien. Recientemente hemos creado la sede electrónica asociada y nos encontramos trabajando en temas de georreferenciación, aunque tengamos los datos bien, si te vas a otras áreas y la información no está estructurada, se nos escapa”."
}