{
    "url": "https://www.laopiniondemurcia.es/ocio/tv/2022/12/08/vicente-valles-habla-rivalidad-mujer-79703215.html",
    "title": "Vicente Vallés habla de la rivalidad con su mujer, Ángeles Blanco, y sobre cómo gestiona las críticas",
    "content": "'Joaquín, el novato' tuvo este miércoles una nueva misión: aprender a ser presentador de informativos. Para ello, el futbolista contó con la ayuda de Vicente Vallés, director y conductor de la segunda edición de 'Antena 3 Noticias'. Pero antes de darle la masterclass al futbolista en plató, el periodista le abrió las puertas de su casa para charlar sobre su trayectoria y otros aspectos de su vida profesional y personal.  Joaquín le preguntó a su 'profesor' por la competencia con su mujer, la también periodista Ángeles Blanco. Aunque ella presenta el informativo del fin de semana de Telecinco y no suelen coincidir en pantalla, en alguna ocasión sí han aparecido en sus respectivas cadenas a la vez: \"Tenemos esa rivalidad\". \"En cierta medida podemos hacer una traslación futbolística, porque mi mujer es del Madrid. Esa parte no ayuda, hablamos lo menos posible de ese asunto en casa porque no ayuda mucho\", bromeó Vallés antes de hablar del aspecto profesional: \"No coincidimos en pantalla casi nunca, pero algunas veces sí. De vez en cuando, a ella le toca presentar algún informativo por la noche\".  Cuando eso ocurre, confesó que se gastan alguna que otra broma sobre las noticias que van a tratar. \"¿Os las escondéis?\", le preguntó Joaquín entre risas al comunicador, que dio una respuesta afirmativa: \"Las noticias las escondemos siempre, eso no se cuenta. Es una barrera infranqueable\".  Durante la entrevista, el jugador del Betis también quiso conocer cómo gestiona los comentarios negativos: \"Imagino que hay muchas críticas\". \"Sí, pero es normal que eso sea así. En cuanto tienes una exposición pública hay gente a la que le gusta mucho lo que haces, otra a la que le gusta, otra a la que la da igual, otra a la que le gusta poco y otra a la que no le gusta en absoluto\", afirmó.  Sobre este asunto, Vallés señaló que es importante \"separar y apreciar las críticas que están bien lanzadas\" porque \"hay quien te critica y tiene razón\". \"Hay quien te critica simplemente por criticar o porque le caes mal, pero también hay gente que critica con razón\", reflexionó el rostro de 'Antena 3 Noticias'."
}