{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/06/03/deportistas-tumban-tabu-regla-menstruacion-88258520.html",
    "title": "No es una excusa, es una realidad: las deportistas tumban el tabú de la regla",
    "content": "Horas, horas y más horas de entrenamiento. Competiciones que a veces salen bien y otras generan frustración. Y aprendizaje. Sudor, lágrimas, sonrisas. Lesiones, molestias, sobrecargas. Días buenos y días malos. La preparación física de una deportista de alto nivel es un recorrido con obstáculos y esquivarlos también es parte del camino. Entre todas las piedras, hay una que se repite mes a mes. Concretamente, cada 28 días. Eso para aquellas que tengan la suerte de tener ciclos regulares. Porque, aunque exista una especie de pacto de silencio para no hablar de ello, la menstruación afecta en la élite tanto como a las mujeres de a pie. Pese a que el ejercicio puede ayudar a regular el periodo y a atenuar los síntomas, a veces es muy difícil calzarse las zapatillas e ir a entrenar cuando sientes unos pinchazos que nacen en los ovarios y se expanden a cada esquina de tu cuerpo. Pero ellas lo hacen. Aauri Bokesa, Artemi Gavezou-Castro, Carolina Marín y Adiaratou Iglesias alzan la voz para poner rostro a una realidad injustamente oculta con un objetivo claro: que se invierta en investigación.  Aunque sea tan natural como la vida misma, pocas veces se ha visto a deportistas hablar abiertamente de la regla. Puede que sea porque cuando lo han hecho han tenido que lidiar con críticas e incomprensión. El pasado verano, la velocista Dina Asher-Smith llegaba entre las favoritas a la final de los 100 metros en el Campeonato de Europa. Había volado en las semifinales con un tiempo de 11.15 segundos, una marca que le daba muchas posibilidades de subirse al podio. Pero en la final no tuvo opción y paró el crono en 16.03 segundos. Nadie entendía qué le había pasado a la plusmarquista británica hasta que ella misma lo aclaró: sufrió calambres asociados a la menstruación. Aprovechó para pedir más estudios científicos.  Es una situación que se le viene enseguida a la mente a Aauri Bokesa. A sus 34 años, la sonrisa perenne del atletismo español, capitana de la selección, tres veces olímpica y campeona nacional de 400 metros en 12 ocasiones lamenta el desconocimiento de las mujeres sobre su propio cuerpo y, aunque admite que es importante ser sujetos activos, critica la falta de información y educación. “Respecto a mis menstruaciones, me considero de las afortunadas. Pero hasta hace poco juzgaba a mis compañeras si bajaban su rendimiento en esos días. No me siento orgullosa, pero me gusta hablar de ello. Las juzgué porque no lo entendía. Si nosotras mismas lo hacemos, qué les vamos a pedir a los hombres. Y, por desgracia, ellos son mayoría entre las personas que toman decisiones respecto a nuestra salud”, afirma.  En la misma línea se posiciona Carolina Marín. Oro en los JJOO de Río 2016, tres veces campeona del mundo y seis de Europa, su trayectoria no necesita más presentación. El bádminton en España (y en Europa) lleva asociado su nombre. Ha sido la única capaz de romper en pedazos la dictadura asiática en esta disciplina. Pese a que su imagen sobre la pista es el vivo reflejo del poder, de la solidez y de la constancia, ella misma cuenta que cuando tiene la regla su profesión se le hace un poco más cuesta arriba. “Me afecta sobre todo el primer día, se me inflaman muchísimo los ovarios y es muy doloroso. A veces me viene por la noche, me despierto y ya no puedo dormir más. Intento aguantar, pero muchas veces tengo que recurrir a antiinflamatorios. También mi fisio lo previene quitando tensión de esa zona. Con todo, intentamos no cambiar mucho la planificación a no ser que sea insoportable”, subraya. Pese a ello, se considera afortunada en comparación al sufrimiento que ve en otras chicas.  Y es que, aunque siempre es duro, en los deportes más exigentes transforma por completo la realidad. Artemi Gavezou-Castro es subcampeona olímpica en gimnasia rítmica en Río 2016, bicampeona del mundo de 10 mazas y bronce mundial en el concurso general. Cuando formaba parte del conjunto nacional entrenada entre siete y ocho horas al día jornada tras jornada. “Ahora, cuando tengo el periodo, me siento tan cansada que me pregunto cómo lo hacía antes. No era consciente. Esos días estoy tan baja de energía que a veces me cuesta hasta levantarme de la cama”, subraya. Además de las consecuencias físicas, pone el foco en la salud mental: “Soy muy sensible y me da por llorar. Cada comentario te afecta y te lo tomas de manera distinta”.   Adiaratou, ‘Adi’, Iglesias sabe bien de lo que habla: “En mi caso, tomamos decisiones según mis sensaciones porque no tengo muchos dolores. Tengo muchísima suerte, hay gente que lo pasa muy mal. Algunas compañeras tienen que bajar el ritmo de entrenamiento en la semana de la menstruación. Eso sí, los días anteriores lo suben, van muy fuerte. No pierdes nada, lo compensas”. Adi es un referente en el deporte paralímpico español. Padece albinismo y tiene una discapacidad visual del 80 por ciento. Como con tantas otras cosas en sus 24 años de vida, ha convertido este obstáculo en una fortaleza. Participó en el último campeonato de España de pista cubierta absoluto y ganó el oro olímpico en los 100 metros clase T13. Su progresión parece no tener techo. Un torbellino de hormonas Pero no todos los cambios ocurren ‘esos días del mes’. Esa ‘montaña rusa de hormonas es una constante a lo largo del ciclo. Y vaya si se nota. “Siento más sensibilidad, el humor varía… Por ejemplo, en los días previos tengo más inflamación en la barriga, ya me va avisando el cuerpo de que me va a venir”, afirma Marín.  Artemi Gavezou-Castro incide en otra realidad quizás más oculta que la propia menstruación: los efectos secundarios de los fármacos anticonceptivos que los ginecólogos prescriben para paliar algunas de sus consecuencias. “A mí me vino la regla con 18 años y tardó un par de años en regularse. Para ayudar a ello, tomé métodos anticonceptivos que, entre otros efectos secundarios, pueden hincharte y, por ello, engordas. Es lo que me pasó a mí. La gimnasia rítmica es un deporte que busca mucho la estética y la gente me criticó porque en poco tiempo había subido mucho de peso”, recuerda. Y, como sus colegas, critica la falta de investigación: “No se estudia. Y no están normalizados los efectos que el periodo puede tener sobre tu cuerpo”. A eso hay que sumar el paso de cuerpo a niña a cuerpo de mujer. “Estaba en el equipo nacional de gimnasia rítmica, era la época en la que debía estar más delgada y más en forma. Supone cambiar por completo la naturaleza…”, recuerda Gavezou-Castro.  Aauri Bokesa también sufre variaciones en su estado de ánimo. “Es más, unos días antes de que me venga la regla me hincho y me quita seguridad. Antes de competir no me gusta estar premenstrual porque retengo líquidos y me molesta. Esto tiene mucho que ver con todos los estigmas relacionados con la imagen que ‘debemos’ dar las atletas. Soy consciente y trabajo en ello, no voy a competir peor por eso”, afirma. Y lanza un reto: trabajar para encontrar soluciones y que las deportistas se sientan más seguras durante la menstruación.  Bokesa es abanderada de Menstrual Point, un movimiento que aboga por que las mujeres tengan acceso a productos menstruales en sus lugares de trabajo o estudio “igual que hay papel higiénico en el baño”. Ella misma recuerda una anécdota que ahora ha asumido que nunca debería haber ocurrido. “Pasó hace unos siete u ocho años. Después de entrar, me duché y fui al fisio. Ahí me di cuenta de que no me había puesto nada y estaba sangrando. No hubo nadie que me pudiera facilitar un producto menstrual. Hasta ahora no he pensado que debería haber habido algo para mí”, cuenta. Eso sí, es necesario desterrar el sentimiento de culpa y vergüenza. “Igual que si me hago una herida me dan una tirita, tendría que haber un espacio donde yo pudiera haber cogido eso sin sentirme culpable. A mí no me da vergüenza hablar de estos temas, pero sí se produce una situación incómoda”. Ley de Salud Sexual y ReproductivaLas mujeres con menstruación incapacitante tienen derecho a baja laboral temporal desde el pasado jueves, 1 de junio. La norma no establece requisitos para solicitar las bajas, aunque será necesaria la constatación de la situación por el médico de cabecera como en cualquier enfermedad común. Tampoco especifica la norma la cuantía de prestación económica, aunque actualmente las bajas por contingencias comunes implican el 60% de las base reguladora desde el cuarto día al vigésimo (incluido) y el 75% desde el día 21 en adelante. La norma no establece un número de días concreto. ¿Y si fuera cosa de hombres? Esta es una de las tantas luchas a las que tienen que enfrentarse las mujeres en el deporte de élite. Porque, aunque los años pasen y la sociedad avance (poco a poco) el prestigio de los profesionales masculinos y femeninos aún tiene poco que ver. Por no hablar de la visibilidad y la relevancia social. Por eso, ellas están convencidas de que si los síntomas de la menstruación los sufrieran los hombres todo sería distinto. “Quizás si afectase a los hombres habría más investigación. A la mujer en el deporte se nos está dando poco a poco el valor que se nos debe dar. Como a otros procesos de la vida, este es un tema al que hay que darle naturalidad, al igual que cuando nos quedamos embarazadas”, dice Carolina Marín. Y Aauri Bokesa va un poco más allá: “Sí, creo que si lo sufrieran ellos sería distinto. Pasa lo mismo que con los métodos anticonceptivos. ¿Por qué somos nosotras las que tenemos que cargar con eso? Va todo ligado”.  La velocista española se enorgullece de que ahora habla abiertamente con sus amigas y compañeras de estos temas que afectan a su salud. “Una amiga sangraba tanto que cuando le venía la regla no salía de casa. Como no estaba cómoda, su decisión fue dejar de ir al cine o quedar con amigos en esos días. Cuando lo consultó con su ginecólogo le dijo que sangraba mucho más de lo normal. Y ya está”, denuncia. No es, ni de lejos, la única mujer cuyo día a día se ve comprometido por los síntomas del periodo. Y, por desgracia, la ‘receta’ que se dispensa a la mayoría pasa por aprender a vivir con ello. Como mujer, ella misma sufre otros problemas para los que la medicina no tiene solución. Y su especialidad tiene mucho que ver, una disciplina en la que es habitual que, una vez finalizado el recorrido, los atletas sufran un malestar general que se desencadena por llevar al límite la concentración de ácido láctico. En el argot deportivo se conocen como ‘pájaras’. “A las corredoras de 400 metros, cuando tienes el periodo o te va a venir te pueden dar ‘pájaras’ de ovarios. Es un dolor horrible, la primera vez que sentí no lo entendía. Nadie me había explicado que eso podía pasar para que al menos me pudiera preparar para ello”, afirma. Un problema global Todas coinciden a la hora de afirmar que se trata de un tabú que traspasa fronteras. Aauri Bokesa ha vivido en Alemania y Suiza, además de en España. Hace memoria durante unos segundos y concluye que la situación es la misma en todos los sitios. \"Lo digo desde el desconocimiento, pero pensando en la experiencia personal. Si en otros países fuera diferente, lo sabríamos\". Artemi Gavezou-Castro nació en Grecia, pasó su infancia allí, y ratifica esta sensación: \"Cada sitio tiene lo suyo, pero, en general, no creo que se esté normalizando\". Si en algún lugar la situación es especialmente complicada es en China. El gigante asiático es tan hermético que cualquier declaración que se sale de la norma genera una oleada desproporcionada de reacciones. Ni siquiera los tampones son frecuentes allí. Pero, a veces, se consiguen pequeños logros. Fu Yuanhui, una de las nadadoras más destacadas, tuvo esa suerte. Todo el país contaba con una medalla en la prueba de relevos de 4x100 metros de los JJOO de Río de Janeiro. Pero el metal no llegó. Las imágenes de Yuanhui de cuclillas y doblada de dolor al borde de la piscina dieron la vuelta al mundo. Y tuvo más aún repercusión la respuesta que le dio al reportero que le preguntó si se encontraba bien. \"Es porque me llegó el periodo ayer, así que me sentí particularmente cansada\". Los mensajes de apoyo y respeto se contaron por miles. La capitana del equipo español de atletismo da la clave. \"Cuando queremos comunicar es muy difícil que se capte el mensaje y no se tergiversen nuestras palabras. No hablamos de este tema para que digan: 'Pobrecitas, es que tienen la regla'. La cosa no va de eso. Esto es lo que ocurre, a algunas les afecta más y a otras menos. Suele dar mucho miedo este tema por temor a que se vea como una excusa\".  Para derribar el tabú la solución pasa por hablar de ello. Las profesionales han dado el primer paso. Adi Iglesias anima a sus compañeras a seguir su ejemplo: \"A veces piensas que ciertos dolores solo los tienes tú. Y no es así. Cuando ves que otras también los tienen no te comes tanto la cabeza. Me gustaría animar a las chicas a que compartan lo que sienten con sus entrenadores\"."
}