{
    "url": "https://www.laopiniondemurcia.es/internacional/2023/05/24/francia-prohibe-vuelos-horas-media-87813279.html",
    "title": "Francia prohíbe los vuelos de menos de dos horas y media con alternativa en tren",
    "content": "Francia prohíbe a partir de este miércoles los vuelos regionales cuando existe una alternativa en tren de una duración de menos de dos horas y media, tras la publicación del decreto en el Diario Francés este martes, por lo que tiene efecto inmediato en los enlaces aéreos entre Nantes, Burdeos, Lyon y París-Orly. Esta medida, incluida dentro de la Ley del Clima aprobada en agosto de 2021, busca luchar contra el cambio climático y reducir las emisiones de carbono de este tipo de servicio regular del transporte aéreo. El decreto, que se aplica por un período de tres años, señala que los trayectos en tren deben tener \"frecuencias suficientes y horarios adecuados\", mientras que la conexión debe permitir al pasajero estar más de ocho horas en el destino durante el día. Además, el trayecto del servicio ferroviario deberá efectuarse entre estaciones que presten servicio a las mismas ciudades que los respectivos aeropuertos de que se trate. \"No obstante, cuando el más importante de estos dos aeropuertos, habida cuenta del tráfico medio registrado en los últimos siete años, esté directamente servido por un servicio ferroviario de alta velocidad, la estación que se tendrá en cuenta para la aplicación de las disposiciones del presente apartado será la que sirva a este aeropuerto\", explica el decreto. Al respecto, el ministro de Transportes francés, Clément Beaune, ha celebrado que esta medida es un paso esencial y un fuerte símbolo en la política de reducción de emisiones de gases de efecto invernadero. \"Es una primicia mundial y está totalmente en línea con la política del Gobierno de fomentar el uso de modos de transporte que emitan menos gases de efecto invernadero\", ha destacado en un comunicado. Sin embargo, la Asociación de Transporte Aéreo Internacional (IATA), a través de su directo general, Willie Walsh, calificó la medida de \"completamente absurda\" y que \"no sirve para nada\". En este sentido, Walsh explicó que si se eliminaran todas las rutas de menos de 500 kilómetros en Europa, se suprimiría el 24% de los vuelos, pero, en cambio, las emisiones de CO2 caerían sólo un 3,84%, citando un informe de Eurocontrol. Además, una de las patronales de las aerolíneas, A4E, lamentó que \"prohibir estos viajes solo tendrá efectos mínimos\" en la emisión de CO2. También afirmó que los gobiernos deberían apoyar \"soluciones reales y significativas\" al problema."
}