{
    "url": "https://www.laopiniondemurcia.es/ocio/tv/2023/03/27/samantha-vallejo-nagera-dia-pepe-85219468.html",
    "title": "Samantha Vallejo-Nágera: \"El día que Pepe Rodríguez, Jordi Cruz o yo deje 'Masterchef' no será lo mismo\"",
    "content": "'Masterchef' regresa esta noche a La 1 de TVE con una undécima edición en la que todo será más grande. Dos emisiones semanales, el doble de aspirantes cocinarán en sus cocinas y se enfrentarán al mayor número de pruebas de la historia del talent culinario, en el que Pepe Rodríguez, Samantha Vallejo-Nágera y Jordi Cruz serán más exigente que nunca. YOTELE habla con Samantha Vallejo-Nágera sobre el estreno de la edición 11 de 'Masterchef' en La 1 de TVE. Esta noche estrenáis la undécima edición de 'MasterChef'. Echando la vista atrás, ¿qué balance haces de todos estos años? Te da hasta vértigo cuando ves el tiempo que ha pasado, las fotos de la primera edición, la cantidad de aspirantes que han pasado por las cocinas... Lo importante es que seguimos al pie del cañón y que hay mucha gente le gusta 'Masterchef' y lo disfruta. Justamente estaba leyendo una carta de una chica que me escribe desde Caracas en la que me cuenta que nos lleva viendo mucho tiempo y que su madre y su padre, que desgraciadamente no están, le llamaban para recordarle que comenzaba el programa y que siempre lo comentaban. Ahora que vamos a estrenar, me cuenta que se acuerda mucho de nosotros y de lo que 'Masterchef' le unía a sus padres. Historias tan bonitas que nos enorgullezca estar todos los días, que es un trabajo duro pero súper satisfactorio.  Una edición XXL con doble de concursantes, más pruebas y dos emisiones semanales. ¿Creéis que esta nueva fórmula atrapará más al espectador? No sé, ya veremos. Esto es un experimento. Nunca se sabe, pero yo creo que la gente va a estar contenta. Eso sí, que se preparen porque van a tener más 'Masterchef' que nunca. El programa ha cumplido los sueños de muchos aspirantes. De hecho, 70.000 personas se han inscrito al casting. ¿Qué tiene 'MasterChef' para conseguir este poder de convocatoria? La cocina es una cosa muy fácil para todos el mundo. Al final, todo el mundo que tenga una cocina y cocine se puede presentar a 'Masterchef', que es un programa de la gente de la calle que quiere dedicarse a la gastronomía. Gente que le gusta la cocina, lo disfruta y la considera una pasión. La gente que tiene pasión viene a 'Masterchef', y la verdad que se lo pasan bomba. Creo que es un formato que es una mezcla lo social, lo cultural y lo gastronómico. A mí me sigue sorprendiendo cada día más este programa. En la selección final, hay exconcursante de 'MasterChef Junior'. ¿Cómo vivisteis ese momento? Fue espectacular. A veces nos avanzan un poco quién va a venir al casting, pero no nos habían dicho nada. Fue una sorpresa total. A mí casi se me saltan las lágrimas al ver a un chico que había estado con 11 años concursando en el Junior y verle con 19 ya siendo un chaval en toda regla y con pinta de cocinero llamándonos de usted, dinámico, respetuoso y con ganas de trabajar. Me encantó. En todas las ediciones habéis estado Pepe Rodríguez, Jordi Cruz y tú, ¿qué tiene 'Masterchef' para que no hayáis faltado a ninguna edición? Yo creo que lo importante es que estemos los tres. De hecho, yo no puede estar en un 'Masterchef Abuelos'. Solo se grabó un programa y lo pasé fatal, pero Pepe y Jordi también. No sé estar sin ellos. Ambos me imagino que también me echan de menos, aunque me digan que es mentira, pero yo creo que el día que lo deje uno no será lo mismo. Al final, lo que mola es que seamos los tres, que tengamos el ritmo cogido de mil cosas y que lo disfrutemos cada día más."
}