{
    "url": "https://www.laopiniondemurcia.es/municipios/2023/03/13/abarrotado-guerra-acoge-concierto-cuaresma-84564174.html",
    "title": "Un abarrotado Guerra acoge el Concierto de Cuaresma del Paso Encarnado de Lorca",
    "content": "El Teatro Guerra acogía este domingo el Concierto de Cuaresma de la Archicofradía del Santísimo Cristo de la Sangre, Paso Encarnado. Las agrupaciones musicales de la cofradía, bajo la dirección de Francisco Gilberte, conocido cariñosamente como ‘Perillas’, ofrecía el séptimo concierto de Semana Santa que este año estaba dedicado a Nuestra Señora la Santísima Virgen de la Soledad, que el 12 de octubre celebrará el 60 aniversario de su llegada al Barrio y el 20 aniversario de su coronación canónica.  El concierto estuvo dividido en tres actos. En el primero, la Agrupación Musical Juvenil Virgen de la Soledad, interpretaba varios temas de su repertorio para Semana Santa. En el segundo acto, la Agrupación Musical Santísimo Cristo de la Sangre, repasaba la trayectoria de la Santísima Virgen desde su llegada al Paso Encarnado en 1963 hasta nuestras fechas, mientras se proyectaban una serie de vídeos, documentales y entrevistas del periodista gráfico David Giner.  A través del tercer acto, con la presencia en el escenario de la Agrupación Musical Santísimo Cristo de la Sangre, se podía vivir la pasión, muerte y resurrección de Cristo a través de los ojos de su Madre, la Virgen María. En la recta final del concierto se sumaban los actores de la Compañía Teatro de la luz, bajo la dirección de Adela Mendiola y Nuria Periago, a quien agradecían la organización de este concierto como productora, coordinadora escénica y adaptación musical a la teatralización.  Durante el concierto se escuchaban por primera vez algunos de los temas que la Agrupación Musical Santísimo Cristo de la Sangre incorporaba este año a su repertorio como ‘La esperanza de María’ o ‘Señor del Salvador’, así como el estreno de una nueva marcha propia dedicada a la Santísima Virgen de la Soledad titulada ‘Mater Dei’, obra del compositor sevillano Jorge Águila Ordóñez.  Las entradas para presenciar el concierto se habían agotado hacía semanas. Se llenaba no solo el patio de butacas, que fue parte de la representación teatral, sino también las plateas y anfiteatro. El concierto de Cuaresma se ha convertido en un clásico al que no solo asisten vecinos del Barrio, sino también de la ciudad."
}