{
    "url": "https://www.laopiniondemurcia.es/economia/declaracion-renta/pasa-entrego-declaracion-renta-fuera-plazo-65299175.html",
    "title": "¿Qué pasa si entrego la declaración de la renta fuera de plazo?",
    "content": "Presentar la declaración de la renta fuera de plazo, más allá de la fecha límite del 30 de junio, tiene sus consecuencias. Ya sea por un descuido o por una decisión intencionada, lo cierto es que Hacienda puede iniciar un proceso sancionador. El desconocimiento de la obligación de declarar o pensar que la cantidad a pagar a Hacienda es escasa es la que, en algunas ocasiones, ha llevado a algunos contribuyentes a no presentar la declaración en el plazo marcado. No entregar la declaración en el período estipulado puede ser considerado como una infracción leve con multas de entre 100 y 400 euros. En el caso de tener una declaración a devolver, si se presenta fuera de plazo, la sanción tendrá una reducción del 50% y, como ocurre con las sanciones de tráfico, si el contribuyente no recurre, la sanción tendrá una bonificación del 30%. No obstante, si se abre un proceso sancionador, se tendrá que pagar más dinero de lo que se recibe por parte de Hacienda.  Las declaraciones de renta expiran a los cuatro años de presentarse. Si no se cumplió el plazo en este ejercicio, Hacienda tiene de plazo hasta el año 2027 para reclamar al contribuyente su obligación. Por supuesto, en el caso de que la declaración sea a pagar a Hacienda, las consecuencias serán más onerosas. Si es el contribuyente el que acude a presentar la declaración fuera de plazo, al resultado de la misma deberá añadir los siguientes porcentajes de penalización: -Durante los tres meses siguientes al término del plazo: El 5% de la cantidad ingresada. En este caso, no habrá intereses de demora ni sanción.  -Entre tres meses y un día y seis meses: El 10% de la cantidad ingresada. Tampoco habrá sanción ni intereses de demora. -Entre seis meses y un día y 12 meses: El 15% de la cantidad ingresada. Como en los casos anteriores, no habrá intereses de demora ni sanción. -Más de 12 meses al término del plazo de la declaración: El 20% de la cantidad ingresada. En este último caso se exigirán también los intereses de demora correspondientes. Es posible reducir un 25% el recargo de los importes si se paga en el plazo fijado por parte de la Agencia Tributaria. En el caso de que sea Hacienda la que tenga que dirigirse al contribuyente, se establece una sanción adicional que oscila desde el 50% hasta el 150% de la cantidad a ingresar, además del interés de demora por el tiempo transcurrido."
}