{
    "url": "https://www.laopiniondemurcia.es/internacional/2023/01/16/prosigue-busqueda-cuatro-pasajeros-avion-81233067.html",
    "title": "Prosigue la búsqueda de cuatro pasajeros del avión siniestrado en Nepal",
    "content": "Las operaciones de búsqueda y rescate del siniestro del avión de Yeti Airlines que se estrelló este domingo en la ciudad nepalí de Pokhara han reanudado este lunes como un esfuerzo para encontrar a las cuatro personas que continúan en paradero desconocido. Después de que se suspendiern la búsqueda el domingo por la noche tras la recuperación de 68 de los 72 integrantes de la aeronave, las autoridades nepalíes han comenzado a buscar personas en la orilla del río Seti, donde podrían haber sido vistos algunos cuerpos, ha informado 'Kathman Du Post'. Según el jefe de distrito de Kaski, Tek Bahadur, el personal de seguridad del Ejército de Nepal, la Fuerza de Policía Militar y la Policía de Nepal, así como lugareños, están intentando sacar los cuerpos.  Bahadur ha informado de que los cuerpos recuperados han sido llevados a la Academia de Ciencias de la Salud de Pokhara, agregando que serán identificados y entregados a sus familiares después de la autopsia. \"Un coche fúnebre y una ambulancia están listos para entregar los cuerpos. Los cuerpos de extranjeros, fallecidos de Katmandú y cuerpos no identificados serán enviados a Katmandú\", ha detallado, según el citado diario. Las operaciones de rescate han reanudado a pesar de que la propia aerolínea, Pemba Sherpa, ha sostenido que el siniestro no ha dejado supervivientes y que noticias previas sobre la existencia de heridos críticos son falsas, aunque esta información no ha sido verificada desde los servicios de rescate. El país guardará el próximo lunes un día de luto por las víctimas del que ya es el peor accidente aéreo de su historia. El avión había salido de Katmandú hacia Pokhara a las 10.33 (hora local) y, por causas ya bajo investigación, se ha estrellado durante su maniobra de aproximación al aeropuerto internacional de Pokhara, en el valle del río Seti. A bordo del avión viajaban 68 pasajeros, dos pilotos y dos azafatas hasta completar los 72 integrantes comprendidos en el manifiesto de vuelo, entre ellos seis menores de edad. Además de nepalíes, viajaban a bordo ciudadanos indios, rusos, coreanos y al menos un pasajero de Irlanda, otro de Argentina y otro de Francia, según han confirmado autoridades aeroportuarias a la agencia ANI. El primer ministro, Pushpa Kamal Dahal, se encuentra en el centro de coordinación del aeropuerto internacional de Tribhuwan en Katmandú acompañado del ministro del Interior, Rabi Lamichhane. Allí, ha dado instrucciones a todas las agencias gubernamentales para que tomen medidas efectivas de rescate."
}