{
    "url": "https://www.laopiniondemurcia.es/internacional/2023/05/03/primera-ultima-boda-gay-iran-86815709.html",
    "title": "Así fue la primera y última “boda” gay en Irán: lujo y tradición en el hotel Commodore",
    "content": "En febrero de 1978, un año antes de la revolución religiosa que acabó con la monarquía del sha Mohammad Reza I, Irán vivía una apertura social sin precedentes. Las minifaldas inundaban las calles. El ambiente era propicio, incluso, para celebrar una suerte de boda entre dos homosexuales. Fue una ceremonia laica y el enlace no tuvo validez legal, pero hubo ceremonia nupcial y “sí quiero”, invitados famosos y mucho lujo.  Todo se preparó para dejar claro que se trataba de la unión, fruto del amor, de dos hombres iraníes. Y se hizo en un sitio muy conocido en el Teherán de la época, el lujoso hotel Commodore. Asistieron artistas, actores famosos, funcionarios del Gobierno y periodistas, aunque no se permitió publicar fotografías del evento. Los novios llegaron en un carruaje tirado por una yegua blanca, y blanco era el color del traje impoluto de los camareros que servían. Desde la terraza del último piso, los invitados de la alta sociedad podían contemplar toda la noche de Teherán.  Pocos meses después, los ayatolás tomaron el poder, apoyados en una revolución popular, hartos de la tiranía política y del despilfarro del sha. Pero el sueño de un nuevo Irán pronto se convirtió en pesadilla para muchos. El nuevo régimen religioso radical fue permeando todas las capas de la sociedad, limitó fuertemente las libertades e impuso la versión estricta del islam. Hasta hoy, en Irán la homosexualidad está prohibida y perseguida, y se sigue ejecutando a hombres acusados de “sodomía”.  Un carruaje y hasta un clérigo Aquella “boda” consagró la unión de dos homosexuales de la alta sociedad iraní de la época. Uno de los novios era Bijan Safari, hijo de un senador cercano al sha. Safari era un intelectual, pintor y arquitecto, y había diseñado algunos de los espacios de la capital iraní, incluido uno de los palacios del sha, el de Niavaran. Su novio era Sohrab Mahvi, también arquitecto e hijo de una de las grandes fortunas del país. La historia de su ceremonia, excéntrica y rebelde, la cuenta Radio Ranginkaman (Radio Arcoiris), un medio en persa en el exilio de activistas LGTBI iraníes, afganos y tayikos. Algunos de los recuerdos del evento los ha reproducido en Iranwire la bloguera Shaya Goldoust, que ha dado permiso para su reproducción en EL PERIÓDICO DE ESPAÑA, del grupo Prensa Ibérica.   La ceremonia comenzó a las nueve de la noche, cuando los dos hombres vestidos de traje y agarrados de la mano entraron y atravesaron a la multitud de invitados, según los testimonios recogidos por Radio Ranginkaman. Cuando terminó la ceremonia, ambos novios se dirigieron en un carruaje a un parque cercano que había diseñado Bijan Safari y que era lugar de encuentro de la comunidad gay.  Al principio, las importantes familias de los novios no vieron con buenos ojos la idea, pero terminaron accediendo. Ellos sabían que no podrían registrar el matrimonio, pero querían que todo lo demás se pareciera lo más posible a una boda real.  Eligieron el lujoso hotel Commodore. Era muy conocido entre la comunidad gay porque tenía sauna, restaurantes y pistas de baile. Y por el Shengol Bar, con algunos de los mejores cócteles de la ciudad; martini, vodka, whisky. A la ceremonia acudieron invitados famosos y funcionarios del Gobierno, incluido uno de los sobrinos del sha o la actriz iraní Shohreh Aghdashlou, que luego sería nominada a los Oscar. Había seguridad de la Guardia Imperial, según los testigos citados por el medio iraní.   La oposición al gobierno usó el encuentro para proclamar la corrupción del régimen. “Los cortesanos están tan ocupados divirtiéndose que han recurrido a una extraña ceremonia que incluye la boda de dos hombres”, dijo entonces un locutor de radio. Las publicaciones comunistas también usaron el evento contra un Gobierno al que querían derrocar. “Dos hombres sucios”, escribió el diario del partido prosoviético Touch. El régimen, que durante años usó la boda como ejemplo de la decadencia de los pro-occidentales, niega ahora que el evento tuviera lugar.  Los ataques contra Mohammad Ali Safari, el senador padre de uno de los novios, se fueron incrementando tras la boda. La pareja de “recién casados” se marchó de luna de miel a Francia y jamás regresó a su país. Bijan Safari murió en París en 2019 y Sohrab Mahvi, poco después en Estados Unidos. El Hotel Commodore de Teherán es ahora uno de los edificios ministeriales del Gobierno iraní. Situado en la calle Takhte Jamshid, estaba casualmente muy cerca de la embajada de Estados Unidos, que en 1979 sería ocupada por estudiantes fieles al ayatolá Jomeiní. Mantuvieron secuestrados a decenas de estadounidenses durante 444 días.   Homosexuales en Irán salen “en secreto” del armario A pesar del enorme castigo que supone practicar la homosexualidad en Irán, existe un cierto activismo soterrado. Miembros de la comunidad LGTBI iraní se rebelan como pueden.   “Soy un hombre gay en Irán y estoy en plena plaza de Qom, una de las ciudades más religiosas del país”, se escucha en la voz en off de un vídeo grabado por decenas de homosexuales en Irán. Una forma de protesta y de catarsis. “Aunque sea muy difícil para algunos de vosotros de aceptar, existimos”, dice otro. “Creo que Dios me ha concedido ser lesbiana”, asegura una más. “Somos seres humanos, y vivimos entre vosotros”. En ocasiones, el régimen teocrático niega su mera existencia. “¿Homosexuales? Nosotros no tenemos eso, dijo en una entrevista en 2007 el entonces presidente iraní Mahmoud Ahmadinejad."
}