{
    "url": "https://www.laopiniondemurcia.es/economia/2023/01/13/tim-cook-baja-41-salario-81126844.html",
    "title": "Tim Cook se baja un 41% el salario como CEO de Apple",
    "content": "El consejero delegado del gigante tecnológico Apple, Tim Cook, verá reducida este año en un 41,6% la remuneración total a percibir por sus funciones al frente del fabricante del iPhone, después de que el propio ejecutivo haya recomendado un ajuste de sus emolumentos tras las críticas por parte de accionistas de la multinacional. \"El Comité de Compensación equilibró los comentarios de los accionistas, el desempeño excepcional de Apple y una recomendación del señor Cook para ajustar su compensación a la luz de los comentarios recibidos\", informó la empresa. De este modo, el objetivo de compensación a recibir por Cook en 2023 ha sido fijado en 49 millones de dólares (45 millones de euros), un 41,6% por debajo del objetivo de 84 millones de dólares (78 millones de euros) para el ejercicio 2022. En concreto, el consejero delegado de Apple seguirá cobrando un salario base de 3 millones de dólares (2,8 millones de euros), el mismo que recibe anualmente desde 2016, y recibirá el mismo bonus de 6 millones de dólares (5,5 millones de euros) que en 2022. Sin embargo, el valor objetivo establecido para el componente en acciones de la compañía de la retribución del máximo ejecutivo de Apple ha sido reducido a 40 millones de dólares (37 millones de euros), frente a los 75 millones de dólares (69 millones de euros) del último ejercicio. Asimismo, la retribución en acciones ha incrementado al 75% el peso del rendimiento de la empresa, frente al 50% fijado en el paquete retributivo de Cook para 2022. \"Teniendo en cuenta el tamaño, el alcance y el desempeño comparativos de Apple, el Comité de Compensación tiene la intención de posicionar el objetivo de compensación del señor Cook entre los percentiles 80 y 90 en relación con nuestro principal grupo de pares para los años futuros\", explicó la multinacional. En este sentido, Apple indicó que \"tras el voto consultivo 'Say on Pay' de 2022, los compromisos posteriores de los accionistas y las discusiones con el propio Cook, el Comité de Compensación aprobó una compensación para 2023 que creen que responde a los comentarios de los accionistas mientras continúa alineando el pago con el desempeño y los intereses de los accionistas, así como reconociendo el destacado liderazgo de Cook\"."
}