{
    "url": "https://www.laopiniondemurcia.es/cultura/2022/12/11/buen-patron-fernando-leon-aranoa-79818019.html",
    "title": "‘El buen patrón’, de Fernando León de Aranoa, recibe un premio a la mejor comedia del año",
    "content": "La Academia del Cine Europeo (EFA) se volcó en la sátira anticapitalista de ‘Triangle of sadness’, dirigida por el sueco Ruben Östlund, que recibió el máximo premio y tres más, mientras que ‘El buen patrón’, de Fernando León de Aranoa, se coronó como la mejor comedia del año.   Östlund, ganador en 2017 del premio a la mejor película de la EFA con ‘The Square’, recogió de nuevo el máximo galardón, así como el correspondiente al mejor director y el del mejor guión. Redondeó su éxito con el de mejor interpretación masculina para uno de sus actores, el croata-danés Zlatko Buric, en el papel de un recalcitrante ricacho ruso.   Otra sátira, mezcla de humor y drama sobre el trasfondo de la precariedad laboral, con Javier Bardem en el papel del falsamente impecable jefe de una fábrica de balanzas, recibió el correspondiente a la comedia del año. León de Aranoa, quien por primera recibía un premio de la EFA, subió a recogerlo junto con su productor, Jaume Roures, quien entre bromas reclamó que la película es, en realidad, un drama.   ‘Es un error, es un error’, repitió Roures sobre el escenario, a ratos en inglés, a ratos en español, otras en francés, para finalmente desear, en catalán, a la directora Carla Simón el mismo éxito para su filme, ‘Alcarrás’, nominada como mejor película y también mejor guión -dos de los trofeos que atesoró su colega sueco.   La gala se celebraba en la capital islandesa, de acuerdo con el turno rotatorio de la EFA, que celebra con periodicidad bianual su gala en Berlín, donde tiene la sede, mientras que en los años alternos lo hace en una ciudad europea.   El reparto de trofeos empezó ya bajo el signo favorable a Östlund, que recogió en primer lugar el del mejor director, para ir acumulando posteriormente espacio en el palmarés.   Su película acudía a la gala tras haber recibido la Palma de Oro del festival de Cannes y con el precedente del máximo premio de la EFA logrado por el sueco con ‘The Square’.   El premio correspondiente a la mejor actriz lo recibió -aunque virtualmente, en conexión desde su casa, por estar enferma- la luxemburguesa Vicky Krieps, por su intenso papel en ‘Corsage’, la revisión de la emperatriz ‘Sissi’ dirigida por la austríaca Marie Kreutzer.   Desbancó así a Penélope Cruz, nominada para ese galardón por su papel en ‘Madres paralelas’, de Pedro Almodóvar.   Fue una gala muy nórdica, tanto por el palmarés como por celebrarse en el impresionante auditorio Harpa de Reikiavik, entre interpretaciones musicales a cargo de la Orquesta Sinfónica de Islandia, algunos chistes y guiños al espectador.   Abrió el turno del reparto de premios el actor español Carlos Areces en bermudas-bañador y convertido en maestro de ceremonias para anunciar el premio al mejor cortometraje -que recibió la eslovena ‘Granny's sexual life’-.   El pretexto de su indumentaria era la gran cantidad de piscinas y lagunas termales de Islandia, chiste que fue recibido entre sonrisas por un auditorio al que había pedido vestir con cierta etiqueta.   Asimismo de España acudió la actriz, cantante y activista por los derechos del colectivo LGTBI Jedet, en este caso en un elegantísimo traje negro, quien presentó el premio de la Federación de la Crítica Internacional FIPRESCI. Lo recibió la eslovena-italiana ‘Small body’, de Laura Samani.   Honores a Ucrania, a Von Trotta, a Belllocchio y a Suleiman   El capítulo del homenaje a toda una carrera estaba reservado a la directora y actriz alemana Margarethe von Trotta, icono entre el cine dirigido por mujeres, quien recibió el premio de honor de la mano de su colega polaca Agnieszka Holland, presidenta de la EFA y compañera de batalla de la homenajeada.   El italiano Marco Bellocchio recibió otro premio especial, en ese caso como innovador del lenguaje cinematográfico. Lo hizo en un breve e improvisado discurso, entre risas cómplices con el actor Pierfrancesco Favino y determinado a usar únicamente la ‘bellissima lingua italiana’, en una ceremonia dominada por el inglés-.   Al palestino Elia Suleiman se le otorgó otro premio especial en reconocimiento a su contribución al cine europeo y a una trayectoria que el director de la EFA, Mike Downey, definió como combinación perfecta ‘entre la capacidad de divertir y el compromiso’ político.   Las ovaciones más sentidas, con el auditorio del Harpa puesto en pie, fueron, sin embargo, para el cine ucraniano. Fue tanto al concederse el premio Eurimages a título colectivo para el conjunto de cineastas de ese país en guerra por la invasión rusa, así como al otorgarse el correspondiente al mejor documental a ‘Mariupolis 2’."
}