{
    "url": "https://www.laopiniondemurcia.es/economia/declaracion-renta/devolucion/pasa-declaracion-renta-sale-negativa-86034882.html",
    "title": "¿Qué pasa si la declaración de la Renta sale negativa?",
    "content": "Aunque los contribuyentes tengan que enfrentarse cada año al trámite de la declaración de la Renta, en ocasiones la terminología fiscal sigue suscitando dudas, una circunstancia quizás más común entre las personas que llevan algún tiempo sin cumplir con la gestión o para quienes lo hacen por primera vez.   Uno de los puntos que puede llevar a engaño es el de los conceptos de \"positivo\" y \"negativo\" que se utilizan para calificar el resultado de la declaración. Para aclararlo: un resultado \"positivo\" no lo será precisamente para el contribuyente, sino para Hacienda. Es decir, supondrá que el declarante deberá abonar al fisco la cantidad resultante. Y, al revés, lógicamente, una declaración \"negativa\" –aparecerá marcada con un signo (-)– significará que la Agencia Tributaria deberá devolver al contribuyente el dinero que corresponda.  La cifra final que tocará devolver –Hacienda al contribuyente– o ingresar –el contribuyente a Hacienda– es el resultado de la diferencia entre el importe que aparece en las casillas 537 y el de la 549, un dato que en la terminología del IRPF se denomina cuota diferencial de la Renta.  Antes de confirmar la declaración, y con ella la cifra de esa cuota diferencial, el contribuyente puede hacer una simulación del impuesto con la herramienta Renta Web Open de la Agencia Tributaria, una opción que nos permite anticipar el resultado y, con ello, revisar si podemos mejorarlo incluyendo, por ejemplo, deducciones que hayamos podido olvidar. Declaración de la Renta a devolver Así pues, en el caso de que el resultado sea negativo –a devolver– Hacienda nos devolverá la cantidad correspondiente. Según apunta la Agencia Tributaria en su página web, la devolución se efectúa mediante transferencia bancaria a la cuenta que haya indicado el contribuyente. Para ello, dispone de un plazo de seis meses desde el término del plazo de presentación de las declaraciones."
}