{
    "url": "https://www.laopiniondemurcia.es/ocio/gastronomia/2023/02/08/cava-5-metros-altura-locos-82650792.html",
    "title": "Así es la cava con 5 metros de altura para los locos por el vino",
    "content": "Una cava única en el mundo de cinco metros de altura y en un reducido espacio de 12 metros cuadrados hace las delicias de los amantes del buen vino que acuden al Food Hall de la exclusiva Galería Canalejas de Madrid, dispuestos a degustar alguna de las más de 200 referencias nacionales e internacionales de vino que atesora esta revolucionaria máquina que ha despertado la curiosidad también de hosteleros de todo el mundo. TheWine.Shop es el último 'corner' del 'Mad Gourmets' de Galería Canalejas, un templo gastronómico en pleno centro de Madrid, a tan solo un minuto a pie de la Puerta del Sol. El negocio, fundado por seis amigos, Marianela Olivares, Carmen López, Sergio Quesada, José Antonio de Benito, Marcelo Castiglioni y David Basilio, funciona tanto como despacho de vinos para degustar por copas desde 5,50 euros, como punto de venta de botellas —cuyos precios oscilan entre los 20 y los 8.000 euros—. Es además una tienda online —que estará activa próximamente— y un impresionante 'showroom', gracias a la cava en altura automática que permite ver —y, por supuesto, catar— las mejores añadas del 'terroir' mundial. A través de un código QR, el cliente puede acceder a una carta interactiva donde están registradas cada una de las referencias que alberga esta cava —como el Vega Sicilia de 1962, que cuenta con 100 puntos Parker—, incluyendo fotografías, nota de cata y maridaje ideal. La máquina cuenta con 24 referencias de espumosos; 52 de blancos, tres de rosados, 76 de tintos y 23 de vinos dulces o generosos El 'sumiller' propone como maridaje de estos tragos de excepción frutos secos exclusivos del Líbano con diferentes toques como wasabi, trufa o ajo negro.   Mantener las cualidades intactas del vino Para los tragos más caros, los socios cuentan con el sistema Coravin, que permite servir el vino sin quitar el corcho y mantener de esta forma sus cualidades intactas. El abridor utiliza una aguja hueca, que se inserta a través del corcho y llena la botella con gas argón para presurizarla; el vino se vierte a través de la aguja y cuando se retira del corcho se vuelve a sellar. De esta manera se protege al vino de la dañina oxidación.  Con el mayor número de referencias por metro cuadrado de España, TheWine.Shop es un puesto moderno y elegante con los colores burdeos y dorado como parte de su identidad visual. Sin embargo, lo que más llama la atención es la enorme cava automática, una máquina creada por los seis socios, diseñada por la empresa de tecnología sevillana Deprom y fabricada por la compañía madrileña Fridec, para acceder a un gran número de etiquetas de vino en un espacio muy reducido y en un emplazamiento tan singular y turístico.  El sistema actúa como una especie de máquina expendedora: el personal indica a través de un programa informatizado la botella que desea y la cava empieza a rotar para hacer llegar la referencia deseada. Además, no solo permite guardar el vino a la temperatura idónea, sino que también lo protege de cualquier tipo de bacteria gracias a una luz especial. Aromas, colores y sabores de los vinos se miman en esta esquina de la hedonista Galería Canalejas, donde las botellas se tratan como auténticos artículos de joyería. La cava cuenta por esta razón con Dion, un sistema de iluminación de la compañía Luzco para la conservación organoléptica del vino. El principal objetivo de estas exclusivas luminarias es proporcionar un rango de luz que no perjudique el líquido."
}