{
    "url": "https://www.laopiniondemurcia.es/opinion/2023/06/02/enganar-incumplir-postureo-froet-88193429.html",
    "title": "Engañar e incumplir, el postureo de la Froet",
    "content": "Comentan los pedigüeños responsables de la Froet que faltan conductores, ¿no será que quizás lo que cobran en nuestra región no compensa las enormes jornadas realizadas y las largas estancias fuera de casa? Por cierto, comentan que los ingresos son de entre 2.500 y 3.000 euros al mes, pero olvidan aclarar que bastante más de 1.000 son dietas, es decir, estos trabajadores son personas que comen y tienen las mismas necesidades que ellos y además no cotizan lo suficiente. Hay veces en las que ni toda la experiencia, ni batallas sindicales vividas, le quitan a uno la indignación ante el incumplimiento de acuerdos y la mentira. Es el caso del convenio del transporte de mercancías por carretera de la Región de Murcia en el que, ya no es que la Froet no cumpla los compromisos adquiridos, sino que miente descaradamente para excusar su falta de seriedad a la hora de iniciar una verdadera negociación. Pero mejor empezar por el principio. El 26 de diciembre de 2017, la patronal firmó en acta el compromiso de «buscar una fórmula de retribución tendente a la eliminación del cobro por distancia recorrida, adaptándolo a la realidad y necesidades actuales». Sin embargo, cuando llegó la hora de la verdad manifestó, sin ninguna vergüenza, que no iba a cumplir ese compromiso. Según predica Manuel Perezcarro, Secretario General de Froet, el sistema de Murcia de pagar los excesos de jornada (horas extras y de presencia) y el recargo por trabajar de noche se está extendiendo en España. No. Existen incentivos relacionados con los kilómetros recorridos que se pagan además de los excesos de jornada y la nocturnidad realizada. ¡Diferente! Sostiene el Secretario General de Froet, que las empresas no pueden controlar lo que hacen sus conductores cuando no conducen. Y, sin embargo, conocen con detalle el consumo medio de los camiones, la velocidad, dónde están en cada segundo y si están moviéndose o parados, gracias a los modernos tacógrafos y sistemas de GPS. Y ya solo por experiencia de miles y miles de viajes, sabrían lo que se tarda en ir a cualquier parte de Europa, lo que se tarda en repostar, lo que suelen hacer esperar sus clientes en la carga y descarga, y que existen numerosos imponderables como el tráfico, averías, etc.  La Froet omite que la parte sindical ha planteado innumerables soluciones para que cumplan su compromiso, entre ellas la de ir poco a poco, empezando por las horas nocturnas, pagando las que se trabajen y luego ir introduciendo sistemas que garanticen que las horas de exceso realizadas se paguen, al menos, como la hora ordinaria (acta del 14 de octubre de 2021), ¡como dice el Tribunal Supremo! (ese sistema del Plus de Kilometraje para cuantificar unas cantidades para las horas de exceso puede valer «siempre que igualen o superen la retribución prevista para la jornada ordinaria»). Ante la negativa de la patronal, se ha negado a iniciar la negociación si no se admitían sus hipótesis de pagar las horas de exceso y nocturnidad con el sistema del Plus de Kilometraje. La parte sindical ofreció acudir en todo lo relativo a estas cuestiones a un arbitraje, algo que Froet no aceptó (acta de 4 de noviembre de 2021). Recordar que la oferta económica que hizo la patronal era a cambio de aceptar el sistema del Plus de Kilometraje (que da un precio muy inferior al de la hora ordinaria y que nada tiene que ver con la realidad de las horas que se trabajan con nocturnidad) y de rebajar las actuales dietas.  E insisten en negociar, cosa que nunca empezaron. Eso sí, siempre que esta parte acepte el sistema del Plus de Kilometraje, que da lugar al pago de los excesos de horas a precios ridículos. Duele muchísimo a la representación legal de las trabajadoras y trabajadores no poder llegar a un acuerdo porque se perjudica a las personas trabajadoras del sector que no son conductores y llevan desde 2018 sin subida salarial.  ¿Todavía hay empresarios decentes (la mayoría) que mantienen su representación en Perezcarro? Mientras todas y todos los conductores que han reclamado judicialmente, hasta la fecha, han ganado. Desde CC.OO. animamos a las personas trabajadoras a reclamar sus derechos, para lo que el sindicato presta su asesoramiento. Y después de lo comentado, ¿no parece que gran parte de la responsabilidad de falta de interés por este trabajo se debe a que la Patronal no pagó, ni quiere pagar lo que realmente se trabaja como conductor?"
}