{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/01/28/ciudadanos-empieza-desintegracion-vivimos-upyd-82122950.html",
    "title": "Ciudadanos empieza su desintegración: \"Esto ya lo vivimos con UPyD. No hay otra salida\"",
    "content": "El tortuoso camino que Ciudadanos emprendió hace meses con su idea de refundarse y que terminó hace justo dos semanas en una asamblea general tenía por delante su curva más pronunciada. En realidad, es el debate que antes o después tenía que llegar y se ha ido postergando. Qué pasará en las elecciones de mayo con el partido naranja. El goteo de bajas entre cargos de toda España y en horas recientes en Madrid (ayer mismo el teniente de alcalde de San Fernando de Henares, y antes el alcalde de Paracuellos del Jarama y la portavoz en Arganda del Rey) había llevado a integrantes veteranos a la conclusión de que no se podía esperar más. La idea que sostienen algunos de estos dirigentes y asesores de peso, igual que Begoña Villacís, es que se deben abordar opciones para concurrir y evitar desaparecer. La más repetida, como es obvio, es llegar a acuerdos con el Partido Popular. En otros casos, los naranjas ven viables plataformas que aglutinen distintas sensibilidades o pactos puntuales con partidos locales que ya existen. Pero la idea de “intentar encontrar vías de entendimiento con el PP” lleva días encima de la mesa, incluso entre dirigentes que hasta hace no tanto lo rechazaban de plano.  Está por ver qué respuesta dará Génova a todo esto. La animadversión de la líder del PP de Madrid, Isabel Díaz Ayuso, por el partido naranja es una evidencia. En la dirección nacional, sin embargo, siempre han mantenido la política de “puertas abiertas al talento” y siguen pensando que algunos casos podrían estudiarse en profundidad. Pero no todos, ni de manera general. Menos aún con la nueva situación del partido, que ha demostrado una evidente debilidad. Aun así, lo que ya parece un hecho es que Ciudadanos camina hacia la desintegración. Después de que ‘El País’ publicara que Villacís había hablado de ser “una corriente interna” con cargos de su partido, la vicealcaldesa decidió afrontar el debate que plantea con un vídeo hecho público y del que no informó previamente a la ejecutiva nacional. Lo que pide es abrir un camino y que se dé libertad a los municipios para decidir cómo ir a las elecciones de mayo, con las siglas naranjas, con otras plataformas o integrados con el PP.  “Esto es un sálvese quien pueda. Está clarísimo”, apunta uno de los dirigentes que más tiempo lleva en el partido. Después de las distintas debacles electorales y golpes internos, los nuevos líderes del partido, Adrián Vázquez y Patricia Guasp, daban por hecho que quienes habían permanecido en las filas naranjas estaban decididos a aguantar. Pero la cercanía de la cita electoral y las inexistentes esperanzas de sobrevivir han desatado la situación. Algunos cargos entienden que el pistoletazo de salida de Villacís abre la puerta a los que dudaban a abandonar el partido o a tomar sus propias decisiones. La nueva dirección nacional, sin embargo, trató de zanjar el asunto sin abrir una brecha con Villacís (y defendiéndola como la candidata a la capital), que sigue siendo su principal reclamo electoral. El secretario general afirmó en un mensaje que Ciudadanos “estará presente en toda España” ofreciendo un “proyecto autónomo” y diferenciado del bipartidismo. Es decir: habrá papeleta naranja y no estudiarán coaligarse con el PP. Fuentes de la dirección confirman a este diario que la ejecutiva del lunes no abordará el asunto. “No está en el orden del día”, zanjan.  A esto hay que sumar al portavoz adjunto en el Congreso, Edmundo Bal, convertido en el dirigente más crítico del partido tras enfrentarse a la lista oficialista en las primarias, que reprochó a la vicealcaldesa precisamente hacer esta propuesta “tras tantas horas de trabajo de técnicos, militantes y cargos” para preparar la asamblea. “No vinimos a Ciudadanos para esto, que tengas mucha suerte”, le dice el abogado del Estado, dando por segura su marcha.   Lo que está claro es que después de este paso nada será igual. Hay muchos cargos que reprochan a Villacís su actitud, los mismos que llevan pidiendo desde el principio mantener la autonomía del partido naranja frente al PP. Pero también hay otros dirigentes, que aún no lo han manifestado públicamente, pero que piensan, como Villacís, que es la decisión que hay que tomar. Como mínimo, advierten, forzar a que la dirección nacional lo aborde. “Esto ya lo hemos vivido con UPYD y vimos cómo terminó. Es exactamente el mismo proceso. Nos encontramos en lo mismo. Los que se agarran a salvar algo que ya es imposible y no asumen la realidad”, coinciden distintas personas que actualmente están en la formación y también exdirigentes de muchísimo peso.   ¿Demasiado tarde? Incluso aunque esa propuesta prosperara o algunos dirigentes vieran abierta la puerta tras las palabras de la vicealcaldesa (que sigue siendo una de las referencias, la principal junto con Inés Arrimadas) tampoco está nada claro lo que podrán conseguir. Muchas personas del partido llevan tiempo advirtiendo que sería positivo emprender conversaciones con el PP para valorar coaliciones y opciones electorales. Pero la interlocución ha sido prácticamente nula y ahora, esos mismos dirigentes, entienden que la situación de Ciudadanos es todavía más paupérrima. La nueva dirección resulta casi desconocida para la militancia y para los propios electores, los grandes referentes están bastante apartados de la vida del partido y la guerra de las primarias ha dejado heridas por curar.  La ejecutiva asegura que la hoja de ruta de la asamblea sigue intacta. Trabajarán en el calendario de primarias y en presentarse de manera autónoma en el mes de mayo. Ahora queda por saber quiénes seguirán dentro."
}