{
    "url": "https://www.laopiniondemurcia.es/cartagena/2023/06/02/evaluan-viabilidad-obras-baluarte-berwick-88231384.html",
    "title": "Evalúan la viabilidad de las obras del Baluarte de Berwick",
    "content": "El Ayuntamiento de Cartagena lleva realizando desde la semana pasada las catas arqueológicas previas a la puesta en marcha de las obras de adecuación y mejora del Baluarte Berwick y entorno del Cerro de la Serreta. Para ello, arqueólogos municipales se encargan de excavar las zonas de apoyo de la pasarela de acceso a la plataforma superior del baluarte, que se sitúan en la acera de la calle Muralla de Tierra y sobre la ladera del Cerro de la Serreta, así como la excavación de un sector del Cuerpo de Guardia Cristina. “Esta actuación tiene como finalidad constatar si hay vestigios arqueológicos en esta zona y, en su caso, valorar la compatibilidad de las obras con la protección y conservación de los restos arqueológicos, como siempre hemos hecho”, ha precisado la vicealcaldesa y concejala de Patrimonio Arqueológico en funciones, Ana Belén Castejón. Los trabajos de supervisión arqueológica, cuyo plazo rondará los dos meses, cuentan con un presupuesto de 29.500 euros. El proyecto de adecuación y mejora del Baluarte de Berwick y entorno del Cerro de la Serreta tiene por objeto poner en valor el conjunto histórico formado por este elemento de la muralla de Felipe V, el cuerpo de Guardia Cristina y el cerro de la Serreta, así como las galerías que se usaron como refugio durante la guerra civil.   Además de consolidar, acondicionar y restaurar la muralla y el resto de elementos, también se actuará en la mejora de su entorno, por un lado, eliminando elementos distorsionantes como vallas, aparcamientos y contenedores para mejorar la accesibilidad, y por otro, acondicionando la parte superior del cerro para poder observar el conjunto desde arriba. En esta intervención también se incluye la adecuación y limpieza de los restos del cuerpo de Guardia Cristina, encontrados en las excavaciones arqueológicas del año 2017, así como la supresión del muro de bloque levantado en el flanco oeste del baluarte que supondrá la apertura hacia el espacio urbano de las antiguas galerías horadadas en el macizo rocoso. Como colofón, se iluminará de forma adecuada todo el conjunto para su mejor observación."
}