{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/01/17/centros-conciliacion-repartiran-cheques-guarderia-81269484.html",
    "title": "Los centros de conciliación repartirán los cheques guardería que faltan a 6.000 niños",
    "content": "6.000 niños de 0 a 3 años que son atendidos en la Región de Murcia en los centros de conciliación están a la espera de poder optar a uno de los cheques guardería del Gobierno regional para cubrir los gastos derivados de la matriculación este curso. Estos centros autorizados por la Consejería de Política Social y gestionados por ayuntamientos, cooperativas o empresas privadas serán los encargados de distribuir estas ayudas de forma directa a las familias que cumplan los mismos requisitos que cuando se convocaron las ayudas a través de la Consejería de Educación.  En esa partida, que reunió 3,4 millones de euros, se logró distribuir unas 3.000 becas de entre 800 y 1.200 euros por alumno, pero casi la misma cantidad de familias se quedaron sin dinero pese a cumplir todos los requisitos. Las nuevas ayudas del departamento que desde ayer dirige la consejera Conchita Ruiz tendrán aproximadamente la misma cantidad económica pero irán destinados a los centros que no dependen de Educación.  Política Social ha negociado en los últimos días con la Consejería de Hacienda la dotación presupuestaria para estas ayudas. El decreto de subvención directa trata de agilizar el proceso de distribución del dinero, ya que la convocatoria impulsada por Educación ha tardado tres meses en resolverse, y de hacerse igual los padres no tendrían el importe hasta prácticamente el final del curso.  Los centros de conciliación son los conocidos como Puntos de Atención a la Infancia (PAI) y Centros de Atención a la Infancia (CAI), la mayoría gestionados por cooperativas, englobadas a su vez en la Unión de Cooperativas de Enseñanza de la Región de Murcia. El presidente de Ucoerm, Juan Antonio Pedreño, ha formado parte de esta negociación con Política Social para articular la forma en la que el dinero podría llegar a los padres. En la Asamblea extraordinaria de la pasada semana se pudo encima de la mesa la forma en la que los centros podrán distribuir estas ayudas.  Las familias con dos progenitores podrán optar a las nuevas ayudas si ingresan entre ambos hasta 50.000 euros anuales. En el caso en el que solo hubiera un ingreso en la familia, el tope se situaría en 30.000 euros al año. Las familias que hayan realizado la matrícula en los meses de septiembre y octubre de este curso 2022-23 podrán optar a la beca siempre que presenten el justificante de dicha matrícula.  Estos cheques guardería han sido criticados por parte de la comunidad educativa, sindicatos y partidos de la oposición, ya que en un momento donde se apuesta por la educación gratuita en el primer ciclo de Infantil, el Gobierno regional ha optado por la distribución de ayudas para cubrir la escolarización de estos alumnos."
}