{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/05/10/golpe-malaga-reparacion-moviles-primeras-87146940.html",
    "title": "Golpe en Málaga a la reparación de móviles de primeras marcas con piezas piratas",
    "content": "La Policía Nacional ha desarticulado en Málaga una trama criminal dedicada a la reparación de telefonía móvil con componentes piratas importados desde Asia. La operación suma 47 detenidos por su presunta implicación en los delitos contra la propiedad industrial y pertenencia a organización criminal. Según ha podido saber La Opinión, entre los que se encuentran los responsables de la franquicia Manzana Rota, muy conocida por ofrecer precios muy competitivos en la reparación de terminales, y de la empresa Klicfon, especializada en la venta de piezas de sustitución procedentes principalmente de China y Hong Kong. La operación Rotten ha permitido a la Policía Nacional intervenir 14.000 piezas falsificadas, sobre todo pantallas, cámaras, baterías y otros componentes que, según la investigación, serían copias prácticamente iguales en apariencia a las originales, aunque de menor calidad. \"Estas piezas fraudulentas reproducirían sin autorización los diseños registrados de marcas muy reconocidas de telefonía, vulnerando derechos de propiedad industrial\", ha explicado la Comisaría Provincial en un comunicado. La investigación arrancó a finales de 2020 en torno a la introducción en España de piezas falsificadas para móviles. Esto llevó a la inspección de la empresa malagueña dedicada a la distribución de estos componentes a nivel nacional y que entre sus clientes tenía a otra compañía líder en reparaciones de smartphones. Los agentes hallaron conexiones entre los dirigentes de ambas entidades y una investigación económico-patrimonial consiguió interconectar ambas sociedades, a sus propietarios y una extensa red de locales propios y franquiciados con sucursales en todas las provincias de Andalucía y otras regiones del país. Los agentes adscritos al Grupo II de Delitos Económicos y sus compañeros del Grupo de Investigaciones Patrimoniales y Localización de Activos (IPLA), ambos de la Comisaría Provincial de Málaga, realizaron discretas incursiones en varios polígonos industriales malagueños y observaron que en algunas naves había materiales expuestos que, con mucha sutileza por los ligeros cambios efectuados en los diseños registrados, reproducían sin autorización los registros de marca. En las diversas gestiones practicadas se contó con representantes de las marcas afectadas que confirmaron las falsificaciones. Distribución de las piezas El análisis de la información económica de la compañía suministradora indicó que realizaba sus adquisiciones en Asia y luego distribuía las piezas a la empresa matriz y todas sus sucursales por España. \"Los informes periciales emitidos por la Policía Científica ratificaron que los componentes utilizados en las reparaciones eran falsificaciones\", han añadido. En total, los agentes identificaron a 47 personas implicadas y detenidas, entre ellos los dirigentes de las dos sociedades bajo sospecha. En la fase de explotación se han ejecutado 35 inspecciones en locales propios y franquiciados de la empresa líder en reparaciones en todas las provincias de Andalucía, así como en distintos puntos de Murcia, Valladolid, Alcoy (Alicante), Sestao (Vizcaya), Gijón (Asturias) y Zaragoza. También se han practicado registros en los domicilios de los líderes de la red en Málaga y Torremolinos, interviniéndose 14.402 euros en efectivo y procediéndose al embargo preventivo de 156.497 euros en cuentas bancarias, dos inmuebles -uno de lujo- y un vehículo."
}