{
    "url": "https://www.laopiniondemurcia.es/motor/2022/07/10/toyota-bz4x-electrico-esperado-68160800.html",
    "title": "Toyota BZ4X, el eléctrico más esperado",
    "content": "Toyota ya tiene un eléctrico: el bZ4x. Este SUV de tamaño medio, equivalente al RAV4, llega con el objetivo de convertirse en un referente y lo hace con la fiabilidad, la seguridad y la comodidad como principales argumentos. El bZ4x es el abanderado de esta filosofía y llegará a España con dos versiones de 150 kW (204 CV) y tracción delantera y 160 kW (218 CV) con dos motores eléctricos, uno en cada eje, para disponer de tracción total. Además, se podrá adquirir en dos acabados; Advance y Style Plus.   En ambos casos, los propulsores se alimentan de una batería de 71,4 kWh de capacidad para un máximo de 516 km para el Advance con un solo motor y un mínimo de 411 km para la versión más equipada de del acabado Style Plus -incluyendo el techo fotovoltaico que llegará en 2023- con dos motores. Puede recargarse a potencias de hasta 11 kW en corriente alterna y de 150 kW en corriente continua, cargándose al 80% en 30 minutos. La batería tiene una garantía de ocho años o 160.000 km o de hasta 10 años y un millón de km con el programa Toyota Relax.  Colaboración nipona El bZ4x es fruto de la enésima colaboración entre Toyota y Subaru -que tiene en el Solterra su versión particular– y toma los puntos fuertes de ambas marcas, la experiencia en electrificación de la primera tras décadas de liderazgo y el sistema de tracción total y los sistemas de seguridad de la segunda. La conectividad y el sistema operativo corren a cargo de Toyota y adelantan que es el más moderno hasta la fecha, gestionado a través de una pantalla central de 12,3 pulgadas, protagonista de un interior muy amplio con un diseño limpio con una enorme consola central de negro piano en el medio. Está permanentemente conectado a Internet, podrá recibir actualizaciones inalámbricas y es compatible con Apple CarPlay y Android Auto. El cuadro de instrumentos también es digital y ofrece toda la información relativa a la marcha y la gestión de la energía. Asimismo hay que situar el volante muy abajo para poder ver bien el cuadro de instrumentos. Tampoco hay guantera, carencia que queda suplida con un baúl enorme bajo el reposabrazos.  En cuanto a la seguridad activa, Subaru no ha conseguido el título de coche más seguro de Japón durante años por nada, y al arsenal habitual como el control de crucero adaptativo o el cambio involuntario de carril, apoyados por un batallón de cámaras y radares, suma funciones como el reconocimiento facial del conductor para lanzarle alertas -muy habituales, por cierto- si se dedica a mirar más el paisaje que la carretera. A todo esto hay que sumarle el X Mode, la estrella de Subaru, un sistema de tracción para salir victorioso de los terrenos más difíciles. Cuenta con programas específicos para nieve y barro o para nieve y barro profundos, así como con la función Grip Control. A todo esto se le suma su capacidad de vadeo de medio metro, inédita en un eléctrico. En un inicio Toyota solo ofrecerá el coche en España bajo la modalidad de renting a través de su empresa Kinto One. Bajo esta modalidad, el cliente recibe el coche, seguro, mantenimiento y neumáticos. Todo incluido durante un contrato  de 4 años y 40.000 km, aunque puede adaptarse a las necesidades del conductor, desde 599 euros al mes si se da una entrada 3.914 euros con el plan Moves III. Con esta entrada, la versión más cara asciende hasta los 699 euros al mes. Si se opta por no pagar entrada, la cuota mínima se sitúa alrededor de los 850 euros mensuales, cifras que no desentonan mirando a la competencia.  El precio final en caso de compra tradicional es, entonces, un misterio que no podremos resolver hasta que Toyota, si decide hacerlo, lo ponga a la venta."
}