{
    "url": "https://www.laopiniondemurcia.es/tendencias21/2023/05/17/nuevo-dispositivo-portatil-ia-smartphones-87484386.html",
    "title": "Un nuevo dispositivo portátil con IA podría dejar a los smartphones en el pasado",
    "content": "Un dispositivo móvil que trabaja en base a Inteligencia Artificial (IA), no posee pantalla y proyecta información en la palma de la mano del usuario, podría destronar a los smartphones actuales e iniciar una nueva era en el campo de las comunicaciones. Promete modificar en profundidad la relación entre los seres humanos y la tecnología, al lograr que el móvil sea parte de nuestro cuerpo y podamos interactuar directamente con la IA que lo gestiona. Dos ex-empleados de Apple, Imran Chaudhri y Bethany Bongiorno, desarrollaron un nuevo concepto de dispositivo móvil que podría iniciar un cambio profundo en las comunicaciones, hasta incluso provocar que los smartphones se vuelvan obsoletos. El proyecto, denominado Humane, promete un futuro aún más inteligente y personalizado que el ofrecido por los actuales teléfonos inteligentes.  En la palma de la mano De acuerdo a un artículo publicado en Interesting Engineering, el nuevo dispositivo móvil no requiere de ningún tipo de pantalla, proyectando la información y las opciones disponibles directamente en la palma de la mano de cada usuario. La gestión interna del equipo está a cargo de un sistema de Inteligencia Artificial, pero según explican los desarrolladores en el portal web del proyecto, en todo momento las decisiones finales quedan en manos del usuario.  Humane tiene como propósito principal reemplazar a las pantallas de los smartphones con un asistente activado por voz, que proyecta todas las funciones del dispositivo directamente en la mano de la persona, incluyendo llamadas, mensajes de texto o aplicaciones. De esta manera, el proyector promete resolver varios problemas relacionados con la tecnología contemporánea, como por ejemplo la necesidad de revisar constantemente los teléfonos inteligentes, las limitaciones físicas que suponen las pantallas táctiles o la accesibilidad restringida en determinadas situaciones. “Si tomamos el camino correcto, la IA desbloqueará un mundo de nuevas posibilidades. Hoy estamos compartiendo lo que creemos que es una solución en ese sentido, y es la primera vez que lo hacemos abiertamente. Se trata de un nuevo tipo de dispositivo portátil y plataforma, que está construido completamente desde cero para la Inteligencia Artificial. Y es completamente independiente: no necesitas un smartphone ni ningún otro dispositivo para utilizarlo”, expresó Chaudhri en una reciente conferencia del ciclo TedTalk.  Video: presentación del nuevo dispositivo en el marco de las conferencias TED. Crédito: TED / YouTube. Una nueva forma de relacionarnos con la tecnología En otras palabras, Humane “incorpora” todo aquello que nos ofrece un teléfono inteligente en nuestra propia experiencia corporal: al emplear el proyector sobre la palma de la mano, accedemos a la información en tiempo real sobre el mundo y a la posibilidad de conectarnos que hoy nos brinda un teléfono inteligente, pero sin depender de pantallas o de la interacción física con el móvil.  Con Humane, los usuarios podrán experimentar una integración tecnológica más fluida en su vida diaria, al reemplazar los teléfonos móviles por dispositivos portátiles más simples, pequeños y que se relacionan directamente con nuestro cuerpo y nuestros sentidos. Este instrumento podría abrir un nuevo camino de desarrollo para la traducción de idiomas y la ayuda individualizada, además de simplificar notoriamente la comunicación.  En el marco de la conferencia de presentación, Chaudhri mostró cómo funciona el nuevo dispositivo: al recibir una señal sonora que indica una llamada entrante, el usuario solo debe levantar su mano para que inmediatamente se despliegue la opción para recibir la comunicación, que aparece en la palma de la mano. El resto queda a cargo del sistema de Inteligencia Artificial, que mantiene un “diálogo” constante con el usuario."
}