{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/25/mares-mirada-ensalzar-turistico-region-87827603.html",
    "title": "«Dos mares y una mirada» para ensalzar el valor turístico de la Región de Murcia",
    "content": "Nació en Molina de Segura y presume de la Región de Murcia en todos sus conciertos. Lleva por bandera el orgullo de una tierra que le ha visto crecer y con la que ahora vuelve a unir sus caminos para ofrecer un himno lleno de pasión y amor sincero. Diego Cantero, vocalista del grupo musical Funambulista, ha sido nombrado nuevo embajador turístico de la Región de Murcia, un reconocimiento que comparte con personalidades de nuestra tierra como el tenista Carlos Alcaraz, y que celebra con «Dos mares y una mirada», un homenaje a la tierra murciana repleto de referencias a su cultura, gastronomía y demás señas de identidad.  Y es que Turismo Región de Murcia es uno de esos representantes de lo mejor de nuestra tierra, y ahora, junto a Diego Cantero, es capaz de dar a conocer, si es que alguien aún no ha tenido el gusto, los imprescindibles de la Región de Murcia. Fiestas y Festivales El color, el espectáculo, la música y el folclore están presentes a lo largo de todo el año en fiestas regionales que transportan al visitante a espacios repletos de tradiciones y contrastes y en los que se ensalzan los sentimientos y la cultura, la diversión y la solemnidad. Festividades relacionadas con la religión, la huerta, la historia, el arte o nuestro pasado cartaginés, romano y medieval.  Gastronomía Una Región de Murcia, la de los 1.001 sabores, en la que la gastronomía es una forma de vida. Un tapeo donde el producto fresco y de cercanía es el protagonista, regado con un magnífico caldo de cualquiera de sus Denominaciones de Origen. Y es que «quien probó su sabor supo que iba a repetir».  Sol y playa Sin duda, uno de los aspectos turísticos más destacados de la Región de Murcia es su oferta de playa. Kilómetros y kilómetros de costa con playas de arena dorada y aguas cristalinas donde hacer más llevadero un caluroso día de verano. «Un trozo de cielo con dos mares» en el que poder saborear los platos típicos de esos pueblos de pescadores que te permitirán disfrutar del amanecer y la puesta de sol en un horizonte bañado por el agua sin apenas moverte.  Naturaleza Una Región de Murcia auténtica, sin artificios. Clara como el agua, firme como la tierra y envolvente como el aire. Donde la naturaleza aguarda salvaje en un total de 23 espacios naturales protegidos (7 parques regionales, 1 reserva natural, 7 paisajes protegidos, 3 monumentos naturales y 4 rincones de interés) situados tanto en el litoral como en el interior del territorio murciano. Cultura Un lugar donde el patrimonio histórico te sorprende en cada rincón. Museos, monumentos y miles de planes por hacer en ciudades en las que viajar en el tiempo, conocer sus tradiciones y disfrutar mientras aprendes a valorar el legado vivo que te rodea es posible.  La Región de Murcia «es un trozo de cielo» capaz de enamorar a quien la visita por primera vez, y de mantener enamorado a quien siempre vuelve. Y gracias a himnos como el de Diego Cantero, capaz de «abrir sus alas» para hacer llegar a cada rincón del mundo sus maravillas. Más sobre Turismo Región de Murcia Web: https://www.turismoregiondemurcia.es/ Email: info@turismoregiondemurcia.es  Teléfono:  +34 968 357 761"
}