{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/05/15/noche-museos-cartagena-2023-86489178.html",
    "title": "La Noche de los Museos de Cartagena: fecha, horarios y principales actividades",
    "content": "Cuando Cartagena se unió por primera vez a La Noche de los Museos, en el año 2009, la ciudad portuaria apenas contaba con cinco espacios museísticos. Sin embargo, poco más de una década después –y de cara a la próxima edición de esta cita, imprescindible en la agenda cultural del municipio–, serán diecisiete los museos en torno a los que gire una programación de más de doscientas actividades y que el 20 de mayo hará partícipe de ella a todo tipo de instituciones e inmuebles de interés, como el Palacio Consistorial, el antiguo CIM, la Sociedad Económica de Amigos del País y diferentes templos y galerías.  Nuevos espacios Así lo anunció este martes en rueda de prensa el edil de área de Cultura, Juventud e Igualdad, David Martínez Noguera. El acto, al que asistieron diferentes miembros de la corporación municipal, así como representantes de algunas de las instituciones y asociaciones colaboradoras, tuvo lugar en la sala de exposiciones del Museo del Teatro Romano, un espacio capital para Las Noches de los Museos de Cartagena. A éste hay que sumar otros como el Muram, el Arqueológico, el Arqva..., y el Museo del Foro y el del Teatro Apolo de El Algar, últimas incorporaciones. En cuanto a otros ‘espacios de interés’, la gran novedad este año es la apertura del Centro Regional de Artesanía, que contará con demostraciones en vivo de seis creadores de la Región; también el retorno de «una de las joyas arquitectónicas del modernismo en Cartagena», la Casa Dorda. Por supuesto, un año más, el concepto diferenciador de este día es que estos espacios contarán ese sábado con entrada gratuita y un horario especial: desde las siete de la tarde y hasta la una de la madrugada; jornada en la que, por supuesto, los centros involucrados –más de cincuenta–, lejos de ofrecer la mera contemplación de sus piezas expuestas, tendrán una programación preparada ex profeso con rutas y visitas guiadas, talleres infantiles, exposiciones, conciertos, danza, poesía... El programa: lo que recomiendan los organizadores La programación completa se puede consultar en lanochedelosmuseos.cartagena.es, aunque los organizadores no dudaron ayer en hacer una serie de recomendaciones. Entre ellas, están las siguientes Visitar el mural cerámico que acompañó al submarino Peral en su ubicación original en 1965; obra que se puede disfrutar por primera vez y que está firmada por los pintores cartageneros Enrique Gabriel Navarro y Ramón Alonso Luzzy. Como no podía ser de otra manera, esta pieza se encuentra ubicada en los accesos de la Sala Isaac Peral. , Y para quienes busquen murales más ‘modernos’, la aplicación StreetArt Museum invita a vecinos y visitantes a conocer las diferentes obras realizadas en las calles de la ciudad, a las que se sumar la última llevada a cabo en el túnel de la Calle Gisbert por el reputado grafitero cartagenero Kraser., Tampoco faltarán las tradiciones, abriendo ese día los museos del Bolillo, el Etnográfico, la Casa del Folklore y el citado Museo del Teatro Apolo de El Algar, así como el Museo del Vidrio, que un año más ofrecerá exhibiciones de soplado de vidrio. , Se podrá conocer historia más antigua de Cartagena, que ofrecerá la Federación de Carthagineses y Romanos, en colaboración con la Autoridad Portuaria, en el Paseo Alfonso XII, cerca de la Terminal de Cruceros. Actividades para los más pequeños Para los más pequeños, ‘La Noche’ contará con una amplia programación infantil y familiar, entre las que destacan:  La ruta paleontológica, La ruta teatralizada de los Cuentos de Ardensen, Visitas a las exposiciones sobre los Tesoros de Egipto, en el Augusteum, y la de Un mar de siglos, en el Arqva, que muestra, a través del mundo de las figuras de Playmobil, la relación entre el Mar Mediterráneo y las distintas culturas que lo habitaron a lo largo de los siglos.  Rutas y visitas guiadas Las rutas y visitas guiadas serán un año más las actividades de mayor interés del programa. Por ello, en esta decimoquinta edición se ha aumentado el número de plazas disponibles con respecto a ediciones anteriores, llegando a un total de 1.400. Éstas están repartidas en temáticas diferentes, aunque merece la pena subrayar algunas como ‘El cantón, la última guerra romántica’, la ruta etnográfica ‘Patrimonio de Perín’, la visita a la Cueva Victoria y la visita con taller incluido al Pozo Artesano con Lavadero de los Díaz de Canteras. Las inscripciones para estas y el resto de rutas se abrirán el próximo 9 de mayo en la web oficial. Por otro lado, Martínez Noguera resaltó que este año se volverá a contar con la participación del voluntariado de Autismo Somos Todos para las visitas de la Capilla del Concejo. Además, se retoma la guía de lectura fácil adaptada para aquellas personas con discapacidad intelectual y realizada por Plena Inclusión Murcia y, para amenizar la joranda, se ha apostado –entre otros– por espectáculos de la Asociación Ruedapies, de danza integrada.  Ofertas para quienes duerman en los hoteles de la ciudad El año pasado, en torno a 40.000 personas participaron en La Noche de los Museos de Cartagena; buena parte de ellos, visitantes. En ellos se ha pensado para, por ejemplo, cerrar un acuerdo de colaboración con Agrup Hoteles según el cual se ofrecerá a aquellos que pernocten en alguno de los establecimientos hoteleros de la ciudad la posibilidad de disfrutar, en la mañana del domingo 21 de mayo, de una visita guiada por todas las estancias y obras de arte del Palacio Consistorial; que, por cierto, volverá a contar con sus tradicionales ‘posados’, gracias a los cuales el público asistente podrá inmortalizar este día en una de las escaleras más significativas de Cartagena.  También, en colaboración con Alsa, se ha preparado un servicio especial de autobuses que se desarrollará de siete a una y que, cada quince minutos, ofrecerá una ruta circular desde el Museo Arqueológico Municipal hasta el Museo del Vidrio."
}