{
    "url": "https://www.laopiniondemurcia.es/economia/2023/05/29/comision-europea-anima-espana-liberalizar-88052864.html",
    "title": "La Comisión Europea anima a España a liberalizar el transporte de viajeros en autobús",
    "content": "La Comisión Europea ha animado a España a liberalizar las rutas de transporte de viajeros por autobús, como propone la Comisión Nacional de los Mercados y la Competencia (CNMC), dado el éxito de la entrada de competencia en el ferrocarril. \"Vemos que la dinámica del sector ferroviario puede atraer a nuevos clientes de otros modos de transporte como los vuelos de corta distancia y el transporte por carretera. De hecho, creo que es posible que (España) incluso desee liberalizar el mercado de autobuses porque la liberalización es buena para todos al ofrecer nuevos servicios y nuevas conexiones\", ha afirmado el director general de Transportes del Ejecutivo comunitario, Kristian Schmidt, durante un foro sobre la liberalización ferroviaria organizado por la CNMC. En España el servicio de transporte de autobús interurbano de media y larga distancia se rige por un sistema concesional. El Gobierno y las comunidades autónomas son las encargadas de licitar las concesiones administrativas para que las empresas presten el servicio en régimen de monopolio mediante una explotación exclusiva. Con datos de finales de 2019, Alsa poseía una cuota estimada en el total del mercado de concesiones español del 30% en términos de ingresos totales, duplicando la cuota del segundo principal operador, Avanza, según la CNMC.  Este sistema concesional permite una especie de subvenciones cruzadas, de forma que las rutas más rentables subvencionan a las menos rentables. La mayoría de las concesiones actuales están caducadas y el Ministerio de Trasportes lleva meses trabajando en un nuevo mapa que garantizase \"el mantenimiento de todos los servicios\", pero que podría dar pie a la entrada de la competencia en algunas rutas. Hace casi un año y tras un largo análisis titulado 'Estudio sobre el transporte interurbano de viajeros en autobús', el organismo que dirige Cani Fernández recomendó abrir a la competencia el servicio para distancias superiores a 100 kilómetros, siguiendo la estela de otros países como Alemania, Italia, Francia o Portugal. Según la CNMC, en esos países la liberalización ha dado resultados positivos para los viajeros transformados en \"menores precios, un aumento de la conectividad y de las frecuencias y una mejor calidad del servicio\", de forma similar a lo ocurrido en España con el tren. El Gobierno recogió el guante de la CNMC en el marco de la Ley de Movilidad Sostenible, en tramitación en el Congreso de los Diputados hasta que este lunes el presidente del Gobierno, Pedro Sánchez, ha anunciado la disolución de las cortes esta misma tarde para convocar elecciones el próximo 23 de julio. En concreto, el artículo 50 del texto daba vía libre al Consejo de Ministros \"podrá autorizar la prestación del servicio en régimen de libre competencia en las rutas propuestas por el Ministerio de Transportes, Movilidad y Agenda Urbana pudiendo, no obstante, imponer a los operadores que presten dichos servicios el cumplimiento de determinadas obligaciones, en virtud del procedimiento que se establezca reglamentariamente\". Unidas Podemos estaba en contra de esta medida."
}