{
    "url": "https://www.laopiniondemurcia.es/medio-ambiente/2023/03/04/rayos-aumentaran-40-cambio-climatico-84093214.html",
    "title": "Los rayos aumentarán un 40% por el cambio climático y dispararán los incendios forestales",
    "content": "Un equipo de científicos pertenecientes a varias instituciones, entre ellas el Instituto de Astrofísica de Andalucía (IAA), ha encontrado evidencias de que en los próximos años el calentamiento que sufre el planeta podría provocar un importante aumento del número de rayos, lo cual, a su vez, puede causar más incendios forestales en muchas partes del mundo, incluyendo la Península Ibérica. Las conclusiones de la investigación han sido publicadas en la revista Nature Communications. El estudio ha concluido  que, de forma global, los rayos podrían aumentar un 40% (alrededor de 10% por incremento de grado en la temperatura) antes de que termine el presente siglo. Además, se ha demostrado que el riesgo de incendios forestales causados por rayos en todo el mundo aumentará también como consecuencia de la variación de las condiciones meteorológicas. El trabajo comenzó con un análisis de imágenes de satélite de incendios forestales en EE. UU. en 2018. Al estudiar los tipos de rayos que se produjeron y compararlos con los incendios forestales resultantes, el equipo descubrió que es muy frecuente que los incendios forestales comiencen debido a un rayo. De hecho, descubrieron que aproximadamente el 90% de los incendios que observaron comenzaron de esta manera.  Luego, los investigadores observaron la tasa de rayos registrados a lo largo del tiempo. Las simulaciones por ordenador mostraron una frecuencia más alta a medida que la atmósfera se calienta. En el caso de los rayos de corriente continua, los modelos climáticos mostraron que tales descargas podrían aumentar de tres rayos por segundo a nivel mundial a cuatro por segundo. Por otra parte, el equipo analizó qué partes del mundo tienen más probabilidades de sufrir un mayor número de rayos a medida que el planeta se calienta. Descubrieron que partes de América del Sur, el sudeste asiático, Australia y África están en especial riesgo. Pero descubrieron que el aumento más evidente se registrará en América del Norte. En cambio, los modelos mostraron que es probable que las regiones polares haya menos incendios forestales, ya que es probable que aumente la cantidad de lluvia allí, debido también al calentamiento global, que convertirá muchas nevadas en precipitaciones de agua. Más rayos y más incendios en el Levante español ¿Y en la Península Ibérica? Los mapas que acompañan el estudio ponen de manifiesto que la vertiente mediterránea española sufrirá también un aumento del número de rayos, elevando así el riesgo de incendios forestales. “Hemos obtenido que tanto los rayos como los rayos de corriente continua (descargas de muy larga duración) serán más comunes en la costa Mediterránea de la Península Ibérica, debido a que las corrientes de aire ascendente en las tormentas de esta zona serán más fuertes”, explica a este diario el autor principal del estudio, Francisco J. Pérez-Invernón, del IAA.  “Además, hemos visto que el aumento de temperatura y de la probabilidad de que se produzcan tormentas secas en esta zona de la península aumentarán la probabilidad de que los rayos produzcan incendios. Las tormentas secas son aquellas en las que la alta temperatura en niveles cercanos al suelo favorece que las gotas de lluvia se sequen antes de llegar a la superficie, aumentando así la probabilidad de que un rayo produzca un incendio y de que el mismo se extienda. No hemos obtenido resultados concluyentes en otras áreas de la península”, agrega. Precisamente, una novedad del estudio consiste en que, por primera vez, se ha introducido en las proyecciones climáticas la posible variación en el número de rayos con corriente continua, que son un tipo específico de rayo caracterizado por tener una descarga de muy larga duración (decenas o centenas de milisegundos), siendo así capaz de suministrar más energía a la vegetación y aumentando la probabilidad de incendio. Solamente alrededor del 10% de todos los rayos son rayos de corriente continua.  El nuevo satélite geostacionario 'Meteosat Third Generation', lanzado por Europa en diciembre de 2022, comenzará a producir datos pronto. Una de las novedades que incorpora a bordo es un instrumento óptico capaz de observar, de forma continua y por primera vez en Europa y África, la ocurrencia de rayos y su posible descarga continua. “Sin duda, los futuros datos que nos proporcionará este instrumento y el uso de modelos regionales podrán ayudarnos a predecir mejor la variación futura en el riesgo de incendio por rayo en la Península Ibérica”, señala Pérez-Invernón.   Estudio de referencia: https://www.nature.com/articles/s41467-023-36500-5 ........ Contacto de la sección de Medio Ambiente: crisisclimatica@prensaiberica.es"
}