{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/03/28/kings-league-ibai-pique-revolucion-85272607.html",
    "title": "La Kings League de Ibai y Piqué: una revolución de masas contra el \"aburrimiento\" del fútbol",
    "content": "En noviembre de 2022, Gerard Piqué presentaba la Kings League, una competición para la que había convocado a 12 streamers de renombre como Ibai, TheGrefg o DjMariiO, además de exfutbolistas: Kun Agüero o Iker Casillas. Cada uno estaría al frente de su equipo, que configurarían con un draft al estilo NBA. Los escépticos dijeron que serían unas pachangas retransmitidas por Twitch, donde, aprovechando el tirón de las figuras que estaban involucradas, se conseguirían grandes audiencias.  Pero la primera edición, que concluyó el pasado domingo con la final del Camp Nou, ha roto las reglas del entretenimiento y del fútbol. Más de 2,3 millones de dispositivos conectados, 95.522 espectadores en el estadio del FC Barcelona y un engagement reconocido por parte de los patrocinadores. Porque detrás hay un relato, con las apariciones del enmascarado Enigma 69, la participación de Ronaldinho o las cartas que cambian los partidos. Esta madeja ha convencido primero a audiencias millonarias, jóvenes en su mayoría, que han conseguido arrastrar a un público familiar y transversal. La Kings, una vuelta de tuerca contra el \"fútbol aburrido\" La Kings League ha superado el debate de si es o no fútbol. \"Han logrado encapsular el juego en partidos de 7x7, donde en 20 minutos pasan muchas cosas. Es un éxito rotundo que ha conseguido mantener la atención de niños que, como los míos, piden productos de equipos como Porcinos (Ibai) y que estuvieron hasta las 11 viendo el desenlace. Ha sido una vuelta de tuerca al fútbol, donde muchos partidos son aburridísimos\", reflexiona Ivan Cabeza, profesor del departamento de Economía de la Universitat de Barcelona y CEO de Unlock para EL PERIÓDICO DE ESPAÑA, del grupo Prensa Ibérica.  \"La Kings League es otra constatación de la evolución en la forma que se consume el deporte. Por un lado, se fortalece el sportainment. Por otro, existe un colectivo relevante al que le interesa, no solo lo que acontece a nivel deportivo ('avid fans'), sino también lo que sucede alrededor del terreno de juego ('casual fans'). Además, la democratización del acceso audiovisual de temática deportiva ha permitido que cualquier liga, club, evento o federación tenga su ventana de visibilidad, incluso gratuitamente\", explica Carlos Cantó, CEO de SPSG Consulting, experto en la industria del deporte.  Muchos heavy users del fútbol tradicional reconocen haber visto la final que se adjudicó El Barrio de Adri Contreras por 3-0 ante Aniquiladores de Juan Guarnizo, creador de contenido mexicano. En la plantilla del ganador, una variedad que impera en todos los equipos. Por ejemplo, en la portería, el mítico José Juan, héroe del Alcoyano en Copa contra el Real Madrid, quien a sus 43 años ha compatibilizado su desempeño en el Torrellano (Tercera) con la Kings League. Algo que han hecho compañeros como Cristian Ubón, MVP de la primera edición y jugador del UE Sants. InfoJobs y Grefusa, dos patrocinadores convencidos de la Kings Porque la liga de Piqué e Ibai es una ventana de promoción, también para los anunciantes. \"Es un proyectazo que lidera la nueva era del entretenimiento digital. Los números del primer split han sido brutales. En InfoJobs estamos entusiasmados de asociar nuestra marca, líder del sector, con una idea en la que la creatividad, la innovación y la apuesta por lo digital son lo esencial\", explica a este diario Nilton Navarro, Brand Manager de la plataforma de búsqueda de trabajo.Grefusa fue otro de los anunciantes que se embarcó en el proyecto todavía en su fase incipiente. \"Al comienzo, sin cifras de audiencia por delante y sin ejemplos claros de competiciones de largo recorrido por Twitch, la Kings League parecía algo demasiado aventurado. Sin embargo, el formato de juego y de torneo, la idea, la frescura, la adaptación del ‘deporte rey’ al entorno streamer y su plan de ejecución nos convencieron para embarcarnos en este proyecto\", cuenta a este periódico Rafa Gandía, director de Marketing de la compañía.  El representante de Grefusa subraya una de las características que hacen diferente a la Kings League. \"El lenguaje en Twitch es distinto y los streamers interactúan de una forma más natural con las marcas. Lejos quedan ya aquellos patrocinios en los que se esponsorizaba un espacio y sólo se le ponía el nombre, ahora embajador y marca participan y se relacionan en beneficio del propio espectáculo\", explica Gandía, represente de una marca omnipresente en el campeonato con múltiples activaciones. La Queens League femenina y la Prince Cup infantil La Kings League ha explotado múltiples puntos de contacto. InfoJobs, además de espónsor principal de la competición, ha colaborado en la captación. \"Publicamos la oferta de trabajo para ser jugador y hubo más de 11.000 inscritos. En la Queens, el proceso será el mismo\", explica Navarro, citando la competición de fútbol femenino que empieza el próximo 6 de mayo y a la que hay que sumar la Prince Cup, torneo infantil para niños nacidos entre 2012 y 2014. \"Las plataformas y medios por los cuales se consume el deporte varían, potenciando la menor duración del contenido (incluso del 'directo'), y la paquetización con diferentes formatos del mismo. El reto, en todo caso, con iniciativas nuevas como la Kings League es saber si es una 'moda', como ha sucedido con numerosas ocasiones en el pasado, o, por el contrario, se consolida en las próximas 2-3 temporadas\", opina Cantó, CEO de SPSG Consulting sobre el futuro a corto y medio plazo del torneo, que dependerá del impulso de los anunciantes. \"Los patrocinios se están pagando bien y las marcas están encantadas. Es el caso de Cupra (Seat), que ha dado nombre al pabellón de los partidos. Seguramente, con el éxito conseguido subirán el caché, aunque los influencers que han participado están encantados, porque esto les ha generado contenido permanente\", cuenta el profesor universitario Ivan Cabeza.  Habrá Kings League en otros países el año que viene \"Varios países están interesados en tener la competición. Pronostico que el próximo año veremos la Kings League en varios países. Ya se ha confirmado en Brasil teniendo a Ronaldinho y a Neymar dentro del proyecto. Así que esto solo acaba de comenzar\", ambiciona Nilton Navarro, Brand Manager de InfoJobs, un anunciante que, como otros líderes de su sector, ha optado por invertir en nuevos formatos. Los primeros en entender que el deporte no son departamentos estanco fueron los estadounidenses. \"En el béisbol existen los Savannah Bananas, un torneo que cambia las reglas, en línea de la Kings. Es un show divertido que lleva asociado todo un consumo a su alrededor de merchan o comida, con plataformas de difusión propias. Tal y como sucede con los Harlem Globetrotters\", cuenta Cabeza, a lo que Cantó añade ejemplos como los del cricket, tenis o golf, que han lanzado formatos más efímeros para mantener la atención. Esa nueva filosofía de la Kings es la que ha generado un consumo regular en todas las jornadas.  La Kings League, una competidora para LaLiga \"Llegamos desde la generación Alfa (nacidos a partir de 2010) en adelante. Los nuevos ídolos ya no son los youtubers, sino los streamers como Ibai, tal y como refleja nuestro último estudio del jefe ideal. Otras generaciones las alcanzamos con los presidentes ya consagrados (Kun o Casillas) y jugadores invitados que participan en la liga, como Ronaldinho, Capdevila, De la Red, Saviola, Sergio García, Ricardo López, Tamudo o Chicharito\", enfatiza Navarro, de InfoJobs. \"El patrocinio de la Kings League nos ha permitido llegar a un público muy amplio, mucho mayor del que anticipábamos en ese momento. Formamos parte de un proyecto que nos ha sorprendido a todos y que ha marcado un hito en cuanto a competiciones deportivas se refiere\", apunta Gandía, director de Marketing de Grefusa. \"La Kings League es un torneo con un código nuevo, porque mezcla el entretenimiento con el deporte de alto nivel, implicando al público para que decida cómo quiere que sea la competición\", afirma el responsable de marca de InfoJobs, en alusión a una barrera entre aficionados y jugadores que cada vez es más alta. Aunque para Javier Tebas, presidente de LaLiga, la Kings es \"un circo\", según concluye el profesor Ivan Cabeza, la competición entre Ibai y Piqué es \"una revolución en la forma de entretener, generar contenidos y atractivo en un deporte que cada vez tiene más competidores. Cuando se pierde un público determinado, los ingresos disminuyen y los patrocinadores empiezan a decidir donde quieren estar\"."
}