{
    "url": "https://www.laopiniondemurcia.es/deportes/2022/10/25/hozono-global-jairis-temporada-historia-77662048.html",
    "title": "Hozono Global Jairis: Una temporada para la historia",
    "content": "La 2022-2023 será una temporada histórica para el baloncesto murciano, al contar por primera vez con un equipo en Liga Femenina Endesa, el Hozono CB Jairis de Alcantarilla. El importante y copioso patrocinio de Hozono Global ha permitido al CB Jairis esquivar el rol de bisoño candidato al descenso. El roster que ha logrado reunir el equipo alcantarillero no es el típico de un recién ascendido, sino más bien el de un equipo de media tabla. La piedra angular del proyecto es Belén Arrojo, una jugadora total, que aporta en muchas facetas del juego, en defensa y en ataque, cerca y lejos del aro. La granadina puede, además, jugar en la posición de alero y ala-pívot, si bien parece que la mayor parte del tiempo jugará como exterior, aprovechando su altura cerca del aro cuando las circunstancias lo aconsejen. Arrojo asume un rol aún más importante del que ya desempeñaba en sus anteriores equipos. Algo así ocurre con la mayoría de nuevos fichajes, que asumen más galones de los desempeñados la temporada anterior, aunque también se espera mayor aportación de ellas. Lo contrario ocurre con las que repiten: tanto Alejandra Sánchez como Rebeca Cotano juegan pocos minutos, mientras que la veterana Erika de Sousa le disputa minutos a Tamara Seda saliendo desde el banquillo. La única jugadora con perfil puro de base es Marina Lizarazu, muy completa en su juego y base principal del equipo gracias a su experiencia en la liga. La jovencísima Claudia Contell, cedida por Valencia Basket y MVP del Eurobasket sub 20, alterna este puesto con el de escolta mientras termina de aclararse en cuál de los dos terminará siendo una jugadora top. Posee unas poderosas piernas, que le permiten un primer paso muy potente y una excelente defensa. La veterana combo María Bettencourt parece destinada a jugar más minutos de escolta que de base, y su capacidad defensiva será clave para aportar solidez al juego de las murcianas. En los puestos de escolta y alero los galones son para Belén Arrojo. Quien brilla en labores anotadoras es Lashann Higgs, cuya facilidad para penetrar reporta muchos puntos y ventajas para el equipo. La bahameña también tiene tiro exterior y buenas piernas para defender, lo que la convierte en una pieza clave del proyecto pese a cierta inconsistencia en la toma de decisiones. Alejandra Sánchez aporta su excelente tiro exterior en los pocos minutos que pisa la pista saliendo desde el banquillo.  En el puesto de ala-pívot Lucas Fernández parece aún andar buscando la jugadora de referencia. La rookie norteamericana Ellie Mack (Universidad de Oregon) posee un excelente tiro exterior y recursos para ayudar cerca del aro, pero aún acusa la irregularidad característica de una primera experiencia profesional. Melisa Brcaninovic tira desde cualquier distancia y puede valerse de su altura (1,93 m.) para postear a defensoras más bajas. Rebeca Cotano, siempre presta para aportar minutos de calidad y tiro corto, asume el papel de tercera ala-pívot. La rocosa Tamara Seda ostenta el rol de pívot titular. Su poderoso físico le permite ganar la posición bajo tableros y ser contundente en ataque y defensa. La veterana Erika de Sousa se reparte minutos con Seda, más versátil y técnica en su juego la hispano-brasileña. Ambas pívots tienen un rango de tiro corto y lo pasan mal ante jugadoras rápidas o con tiro exterior, lo que propicia que Fernández se decante en ocasiones por jugar con dos ala-pívots a la vez. Lucas Fernández, técnico con experiencia en la categoría como entrenador ayudante y principal, con Franky García como asistente, asume este ilusionante reto en el banquillo, tras ayudar a culminar la pasada campaña el proyecto de ascenso iniciado por Víctor Verdú. Lo que no queda claro aún es quiénes son los candidatos a los puestos de descenso, toda vez que los ascendidos, Hozono Global Jairis y FC Barcelona, parecen aspirar a mayores cotas que la salvación in stremis.  Ale Sánchez, la única murciana, ya tiene su peña Alejandra Sánchez es la única murciana que milita en la primera plantilla del Hozono Global Jairis. La joven alero se crio en el Marme, uno de los clubes históricos de la Región, con más de treinta años de trayectoria, y desde San Javier acuden a animarla en los partidos que se disputan en el pabellón Fausto Vicent de Alcantarilla. Un grupo de chicos y chicas de la entidad sanjaviereña se ha lanzado también a crear la primera peña ‘Ale Sánchez’ con el apoyo del presidente del club, Antonio Pérez. Ya se han dejado notar en las gradas tanto en los partidos de pretemporada como en el único encuentro de Liga Femenina Endesa que hasta el momento se ha disputado en Alcantarilla. Y seguirán haciéndolo durante toda la temporada, apoyando no solo a la jugadora a la que vieron crecer desde niña, sino a un club que ha hecho historia para el baloncesto femenino de la Región.  EL TÉCNICO: Lucas FernándezLucas Fernández llegó en el mes de febrero para sustituir a Víctor Verdú y logró el ascenso. El técnico de Calzada de la Calatrava (Ciudad Real), con amplia experiencia tanto como ayudante como primer entrenador, logró un pleno de victorias en Liga Femenina 2 y se ganó la renovación por una temporada. A sus 44 años de edad, está ante un gran reto en Alcantarilla, donde se ha ganado el respeto de las jugadoras y el cariño de la afición."
}