{
    "url": "https://www.laopiniondemurcia.es/municipios/2023/05/31/autobuses-accesibles-ruta-hospital-centro-88135441.html",
    "title": "Dos autobuses accesibles para la ruta con el hospital y el centro comercial de Lorca",
    "content": "La flota del transporte colectivo urbano se moderniza en la ciudad con la adquisición de dos nuevos autobuses híbridos a través de la empresa municipal Limusa. Los nuevos vehículos, que este miércoles se podían ver circular por las calles, disponen de plazas para personas con movilidad reducida. Y sustituirán a los que cubren las rutas de las líneas que conectan Apolonia con el Hospital General Universitario Rafael Méndez, Línea 1, y con el Centro Comercial Parque Almenara, Línea 2. El alcalde en funciones, Diego José Mateos, y los ediles de Limusa y Transportes, Isidro Abellán, e Irene Jódar, junto al gerente de Limusa, Francisco Ibáñez, informaban de la entrada en funcionamiento de los nuevos autobuses que se incorporan a la flota de transporte colectivo urbano del municipio.  “Estas nuevas unidades sustituyen a las que actualmente cubrían las rutas de las líneas 1 y 2. Ambas circulan junto a un tercer autobús híbrido que ya está en activo y un microbús que refuerza el nexo con el hospital en horario de mañana”, explicaba Diego José Mateos. Entre sus características, detallaba, destaca su sistema híbrido de 48V, con el que se reducirá la emisión de dióxido de carbono a la atmósfera. Disponen de 25 plazas con asiento –entre individuales, dobles y familiares-, de las cuales tres están adaptadas a personas con movilidad reducida, garantizando la accesibilidad universal, a las que se suman dos asientos plegables.  Tienen integrada tecnología Led en sus sistemas de iluminación, además, durante su funcionamiento podrá activarse el ‘modo ahorro’. Los pasajeros también encontrarán en el interior de los vehículos zonas de uso especial destinadas a personas que se desplacen en silla de ruedas o que viajen con carritos de bebé. Entre otras prestaciones, en la parte frontal cuentan con un equipo de información que reflejará la ruta. Y en la parte inferior del parabrisas, los autobuses presentan una película adhesiva que protege contra la gravilla. Además, para garantizar la seguridad en los trayectos, el puesto del conductor dispone de videocámaras. Y sistema de aire acondicionado y de calefacción, así como con filtros de aire antivirales.  El alcalde en funciones ofrecía cifras del servicio. “Hasta hoy se han registrado 53.363 usuarios. La media de los primeros meses de este año ha sido de 45.000 viajeros. Y con esa progresión, se está ya por encima de las 1.500 personas que utilizan el transporte público de Lorca cada día, mientras que en 2022 era de 1.100 personas. Cerca del 60 por ciento de los usuarios actuales viaja con tarifa general”. Uno de los principales factores que contribuyen al incremento del número de personas que cada año apuesta por esta forma de desplazarse son “las distintas actuaciones que Limusa lleva a cabo para renovar sus servicios. Entre las últimas acciones realizadas destaca la puesta en marcha de un nuevo sistema de posicionamiento de los autobuses urbanos en tiempo real”, aportaba. Este proyecto, enmarcado en el Plan de Recuperación, Transformación y Resiliencia, Prtr, del Gobierno de España cofinanciado por la Unión Europea, a través del programa Next Generation EU, ha supuesto el reparto de más de 7.000 tarjetas inteligentes y personalizables. “Desde su implantación, los ciudadanos pueden consultar los horarios y el tiempo de espera estimado a través de una aplicación, en sus dispositivos móviles, entre otras ventajas”. “El PP deja a Lorca sin conexión con el aeropuerto”Lorca no tendrá servicio de autobús gratuito para conectar la ciudad con el aeropuerto. Así lo aseguraba este miércoles la edil de Transportes, Irene Jódar Pérez, que denunciaba que “el PP deja a Lorca sin conexión con el aeropuerto, una decisión que demuestra que Fulgencio Gil es un hazmerreir para su jefe”. Y lo hace, señalaba, después de “anunciar que iniciaba negociaciones con la Comunidad para lograr ese propósito. Ahora, debería pedir explicaciones al presidente de su partido de por qué se excluye a nuestro municipio”. Jódar se mostraba indignada porque el Gobierno regional anunciaba este miércoles que “pondrá en marcha el servicio de autobús gratuito entre el aeropuerto internacional y las ciudades de Murcia y Cartagena el próximo lunes, 5 de junio. De nuevo, López Miras vuelve a excluir a la tercera ciudad más grande de la Región”. P. WALS La flota de la empresa concesionaria dispone de una flota compuesta por siete vehículos, cinco de ellos en rotación y otros dos de sustitución. En la actualidad, Lorca cuenta con ocho líneas que unen la ciudad con el Hospital Rafael Méndez, el Centro Comercial Parque Almenara, las pedanías de Tercia y Marchena, la diputación de Río, la localidad de Cazalla, la pedanía de Campillo y la urbanización Torre del Obispo, y con los barrios de Santa Quiteria y Virgen de las Huertas. De forma adicional, otra línea enlaza la urbe con la industria afincada en el polígono Saprelorca para facilitar la movilidad de sus trabajadores."
}