{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/06/02/gracias-venir-tributo-necesario-gran-88193039.html",
    "title": "'Gracias por venir': un tributo \"necesario\" a la gran Lina Morgan",
    "content": "Diversión, nostalgia y muchas risas. Es la carta de presentación de la obra Gracias por venir, un tributo a la añorada Lina Morgan que mañana podrá verse en el Auditorio Infanta Elena de Águilas y que tiene un claro objetivo claro: homenajear a una figura «a la que el humor en España le debe mucho», indica Ana Blanco, actriz que da vida a la protagonista. Se trata de una obra terapéutica que espera convertirse en un reencuentro entre el público y todas las anécdotas protagonizadas por María de los Ángeles López, nombre real de Morgan. Para ello, el equipo ha invertido mucho tiempo trabajando, documentándose, viendo las actuaciones de la actriz y escuchando sus canciones; un proceso que para Blanco ha estado marcado por «un cierto vértigo» y el profundo respeto que siente por Morgan, un referente en su carrera. «Creo que todos los que nos dedicamos a la interpretación bebemos de Lina Morgan. Es la mejor actriz cómica de todo el siglo XX y la asocio a mi abuela, que siempre la escuchaba. Me atrevo a decir que empecé a ser actriz imitando a Lina Morgan», confiesa. La obra es un tributo al humor en el que todos pueden sentirse identificados y reconocer la esencia de Morgan. «Están sus gestos, sus frases... Es un personaje que nada más lo ves salir a escena la gente se pone a aplaudir y a reír», indica la actriz ovetense, que espera que el público llegue dispuesto a «dejarse sorprender y a pasar un buen rato recordando a una figura que es histórica». La vedette Ana Torres y el periodista Jesús Manuel Ruiz completan el elenco de una comedia de enredo apta para nostálgicos y para todos aquellos que quieran acercarse a la figura de Lina Morgan. «Es una oportunidad para reírse de temas sobre los que ahora parece que no se puede hacer humor y un homenaje necesario», concluye. L. Landázuri"
}