{
    "url": "https://www.laopiniondemurcia.es/economia/2023/04/04/iberia-asegura-garantizara-puestos-trabajo-air-europa-85620150.html",
    "title": "Iberia asegura que garantizará los puestos de trabajo de los empleados de Air Europa tras la compra",
    "content": "El presidente del Iberia, Javier Sánchez, ha asegurado este martes, tras una reunión con la presidenta del Govern Balear, Francina Armengol, que todos los puestos de trabajo de los empleados de Air Europa están garantizados cuando se produzca la compra de la compañía. Tras una audiencia en el Consolat de Mar, Sánchez ha reiterado que ya se ha firmado con Air Europa el compromiso de mantener los puestos de trabajo y los contratos de sus empleados en la sede de Llucmajor (Mallorca) por cinco años, y por siete años el de sus empleados de 'handling' -asistencia en tierra-. Un compromiso del que se beneficiarían más de 2.500 trabajadores. Además, la presidenta del Govern, Francina Armengol, ha manifestado que ha sido una reunión \"muy fructífera\" y ha destacado que la compra de AirEuropa multiplicará la conectividad de Baleares, lo que ayudará a que los precios disminuyan. En este sentido, Sánchez ha afirmado que \"Baleares está a día de hoy mejor conectada que nunca\", y ha detallado que Iberia ha multiplicado por tres el número de asientos que se ofrecen en las rutas de las diferentes islas, siendo el territorio mejor conectado con Barcelona y con Madrid de la compañía. Además, ha apuntado que Baleares es un territorio \"muy importante\" para Iberia, y ha indicado que un 18 por ciento de la población de Baleares ha utilizado los servicios de la compañía. En cuanto a precios, Sánchez ha señalado que han bajado un 15 por ciento en los últimos años gracias al aumento de plazas, con unos precios mínimos actuales de alrededor de 21 euros sin contar con la aplicación del descuento de residente. \"Unos precios mínimos que a día de hoy son un 50 por ciento más baratos que hace diez años, a pesar de la inflación\", ha detallado. En respuesta a una pregunta sobre la aplicación del descuento de residente, Sánchez ha explicado que las aerolíneas están obligadas a garantizar que durante el proceso de compra del billete desconocen quién es la persona que compra el billete y, por tanto, si es o no residente. Por otra parte, Armengol ha destacado la \"importante apuesta\" que está haciendo el grupo IAG por contar con combustibles menos contaminantes, algo que ha ratificado Sánchez, explicando que la sostenibilidad es uno de los retos de la compañía, así como su apuesta por la economía circular. Sin embargo, la compra de la aerolínea mallorquina todavía está pendiente de autorización por parte de las autoridades de Competencia de la Unión Europea, aunque Sánchez ha manifestado que ya se han iniciado los contactos con algunas aerolíneas para que éstas se hagan cargo de las rutas donde pueda haber problemas de competencia. De ser aprobada la compra, en 18 meses ya podría ser una realidad. Por último, Sánchez ha anunciado que se prevé que tras la compra Iberia tenga mucha más actividad, por lo que espera poder contar con las licencias de handling que Aena tiene concedidas a AirEuropa y a Groundforce, aunque ha recordado que los resultados de los concursos de handling no saldrán hasta antes del verano."
}