{
    "url": "https://www.laopiniondemurcia.es/internacional/2023/04/03/jakov-milatovic-nuevo-presidente-montenegro-85586532.html",
    "title": "Jakov Milatovic, nuevo presidente de Montenegro en un relevo histórico",
    "content": "Milo Djukanovic, líder del Partido Democrático de los Socialistas (PSDM), y quien llevaba en el poder casi tres décadas, sale del primer plano de la escena política de su país. Este ha sido el resultado más significativo de la segunda vuelta de unas históricas elecciones presidenciales en Montenegro, que acabaron con la anunciada derrota de Djukanovic y el triunfo del joven centrista Jakov Milatovic, antiguo ministro de Economía del país entre 2020 y 2022. “Montenegro ha elegido y yo respeto esta decisión”, ha reconocido Djukanovic, tras conocerse los datos de varias empresas de sondeos (la Comisión electoral ha anunciado que comunicará los datos definitivos en unos días) de una cita electoral en la que participó el 70% del total de los ciudadanos con derechos al voto (alrededor de 542.000). Esta “victoria es tan grande e histórica, esta noche nos hemos despedido del crimen y la corrupción en Montenegro”, ha dicho, por su parte, Milatovic. \"Nunca más nos dividirán y nos empobrecerán\", ha afirmado. Llega a su fin de esta manera la larga etapa de Djukanovic, una controvertida figura política de la vieja guardia que estuvo al frente del país cuando se independizó de Serbia en 2006 y que llevó el país a adherir a la Organización del Tratado del Atlántico Norte en 2017 —lo que en su momento enfureció a Moscú—, pero que también fue salpicada por numerosos escándalos. Tanto es así que Djukanovic incluso fue en el pasado acusado por la justicia italiana de participar en una gran red mafiosa que se dedicaba al contrabando de tabaco. Más recientemente, después de ser acusado hacer uso de paraísos fiscales, respondió que eso estaba en su derecho, según comentó en una entrevista con Radio Free Europe.  Salto al vacío  En este sentido, el resultado supone también un duro golpe para los socialistas del PSDM. “Los ciudadanos han enviado un claro mensaje de que quieren cambios y una nueva elite política que se ocupe de sus necesidades”, ha comentado, en esta línea, Milos Besic, en declaraciones recogidas por Balkan Insight en un artículo titulado “El fin de una era”. “Después de esta derrota, el PSDM tendrá que llevar adelante reformas si quiere seguir siendo un actor político en el país”, añadió Besic. En verdad, el resultado era de esperar. Varios partidos excluidos de la segunda vuelta electoral habían anunciado su sostén a Milatovic y el PSDM ya había perdido las elecciones municipales en octubre pasado, cuando el partido perdió 10 de las 14 municipalidades en vilo, incluso la capital, Podgorica. Dicho esto, el giro político también supone un salto hacia lo desconocido con la victoria del economista Milatovic, un joven político de 36 años, que estudió en la Universidad de Oxford y que creó su actual partido, Europa Ahora, tan solo en septiembre pasado. De hecho, Milatovic basó su campaña electoral en diversas promesas para mejorar la economía y luchar contra la corrupción, lo que ha disparado las expectativas de sus votantes. En otro apartado, el desenlace no supone a primera vista grandes cambios a nivel geopolítico, después de que en los últimos años Montenegro mantuviera diversos encontronazos con Moscú. No solo por el ingreso del país en la OTAN, sino también después de que el Kremlin incluyera a Montenegro en su lista negra, por haber apoyado las sanciones contra Moscú y expulsado a diversos diplomáticos rusos."
}