{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/22/cristina-guntin-unica-entrenadora-rugby-87711158.html",
    "title": "Cristina Guntin, la única entrenadora de rugby en División de Honor: \"El Eibar siempre tuvo fe en mí\"",
    "content": "No es muy frecuente que los miembros de una pareja tengan la misma profesión. Tampoco pasa desapercibido a la gente el hecho de que ambos sean entrenadores de rugby. Y ya alcanza la categoría de insólito que este año, ella, haya sido la única mujer que ha dirigido un equipo femenino en División de Honor. Resulta que estas tres paradojas confluyen en Eibar con Cristina Guntin y Gastón Ibarburu. El empoderamiento ha llegado al club de rugby de la villa armera, el Eibar Rugby Taldea, para quedarse. No en vano, es la excepción dentro de la máxima categoría para presumir de contar solo con mujeres en su staff técnico, médico o de preparación física. La próxima temporada es posible que otra mujer, Aroa González, se convierta en la segunda técnica en la élite de rugby femenino con el recién ascendido AVR FC Barcelona. De momento, toca esperar. El aterrizaje de Cristina Guntin en Eibar no fue un mero postureo. “La decisión no tuvo nada que ver con que fuera mujer o no”, explica el presidente del club Iñaki Arrizabalaga. Lo primero que le convenció para tomar la decisión de ficharla fue comprobar de primera mano su “pasión” por el rugby y su “implicación” para mejorar todo lo relativo al aspecto deportivo del club. “Se ve que es una luchadora”, se apresura a decir. Arrizabalaga no se arrepiente para nada de su decisión. Al contrario, se deshace en elogios hacia una mujer “súper valida que cuenta con todo nuestro apoyo” y que es capaz de llevar a un grupo de jugadoras que hace un sacrificio “impresionante” para compaginar su vida diaria con otras tareas al margen de los cuatro entrenamientos semanales del primer equipo. En su carta de presentación figura que Cristina Guntin es una gallega de 43 años y que Gastón Ibarburu es un uruguayo de 44 a quienes une su pasión por el rugby. Lo de ser técnicos del Eibar en las categorías femenina y masculina, respectivamente, lo llevan a las mil maravillas. El hecho de saber todo lo que significa el mundo del rugby profesional facilita sus respectivas tareas, incluidas aquellas que afectan a conciliación familiar. A nadie que haya sido madre o padre de familia numerosa se le escapa que con su hijo biológico y otros dos chavales de acogida que conviven con ellos, hay que hacer equilibrios para atender a todos. Sobre todo, los fines de semana en los que hay partido. Octava de nueve hermanos La gallega es la octava de nueve hermanos. Durante su adolescencia apenas practicó algo de deporte hasta en que segundo de Biología descubrió el rugby. “Empecé un poco por ponerme en forma y al ver que el grupo era muy bueno y que estaba muy a gusto, decidí seguir”, espeta. Pese a su dislexia, “que me hace equivocarme muchas veces cuando hablo deprisa y mezclar los números”, consiguió las licenciaturas en Biología y Educación social. Así que da la impresión de ser una mujer que no se arruga a las primeras de cambio ante las adversidades. Es, sin duda, de esas mujeres decididas. Ni siquiera dudó un instante en hacer las maletas y salir del confort familiar cuando a su pareja le ofrecieron un contrato profesional fuera de Vigo. Y eso que tenía trabajo como bióloga en un jardín botánico. Durante la estancia de ambos en Gernika, donde su pareja jugaba en el club local, todo cambió para ella en el ámbito profesional. “No encontré trabajo ni como bióloga medioambiental ni como educadora, pero cuando me propusieron entrenar en las categorías inferiores de Mungia y Kakarraldo lo acepté al instante”. De Gernika se fueron a vivir un año a Hendaia. Ella consiguió jugar en las filas del ASB Bayonne y él, en el Saint Jean de Luz Olympique. Pasado un año su aventura rugbística prosiguió por otros lugares como Escocia, donde tuvo a su hijo biológico, Montevideo o Madrid. Ambos eran buenos deportistas. De hecho, consiguieron jugar con sus respetivas selecciones nacionales. Ibarburu, incluso, puede sacar pecho de haberse enfrentado a los Springboks en 2005. El regreso a Euskadi De repente, un buen día, el Eibar Rugby Taldea se cruzó en sus vidas gracias a Peio Urkidi, un antiguo entrenador del club vasco que les recomendó. A la pareja siempre le había gustado la idea de regresar a Euskadi y de criar allí a sus hijos, así que no se lo pensaron mucho cuando les surgió la oportunidad. “Nos llamaron, les explicamos nuestro proyecto y evaluamos entre todos la capacidad de ayudar a crecer a un club tan modesto, y enseguida nos pusimos de acuerdo”. Esa charla fue hace ocho años. Desde entonces las eibarresas no han parado de generar buenas noticias para el rugby vasco, pese a que el primer año fue “muy complejo”. El equipo masculino estaba en División de Honor B “con muchos problemas” y las chicas estaban en Liga Vasca “donde a veces perdíamos por cien a cero”. Ya el segundo año empezaron a obtener algunas victorias y al tercero consiguieron ascender a División de Honor B. Solo estuvieron dos temporadas, porque una vez acabada la pandemia, ascendieron a la máxima categoría. “Un club humilde como el Eibar siempre ha tenido mucha fe en mí. Si este éxito lo hubiera conseguido otro equipo de Madrid o Barcelona seguro que hubiera tenido mucha mayor repercusión. Pero nosotras todo lo conseguimos a base de trabajo”, dice con orgullo. Esta temporada han logrado incluso disputar los playoffs por el título, aunque perdieron en la semifinal ante las sevillanas del Corteva Cocos Rugby. Al echar la vista atrás Cristina Guntin recuerda cómo su dislexia, que le hacía pasar por una mala estudiante, le sirvió de aprendizaje para buscar otras fórmulas de estudio y corregir sus errores. Si sus problemas con el lenguaje no habían sido un obstáculo para sacar adelante dos carreras, tampoco lo iba a ser para obtener su título oficial de entrenadora N3. “Me gusta aprender y entender todo”, subraya. A la hora de conciliar lo tuvo relativamente fácil con su pareja, aunque siempre que ha podido ha llevado a sus hijos en autobús en los desplazamientos porque la expedición del equipo solo la componen mujeres. Anécdota desagradable Eso sí, su condición de entrenadora le deparó algunas anécdotas curiosas, por no utilizar otro calificativo. En cierta ocasión les dieron el alto a la fisio, a la preparadora y a ella misma a la entrada de un campo por ir con niños pequeños. Tras las correspondientes explicaciones, la persona que les impedía el paso dio finalmente su brazo a torcer. En realidad, lo hizo a medias, porque autorizaba su acceso a las instalaciones “sin los niños”. La cosa, afortunadamente, se recondujo sin que nadie alzara la voz “y ahora, como ya nos conocen, no nos dicen nada, pero la cara de sorpresa que ponían al principio no te la puedes ni imaginar”, recuerda con cierta resignación. Esa templanza también la demuestra en el campo con los árbitros. “Soy muy respetuosa con ellos e intento que mis jugadoras lo sean también”, añade. Cristina Guntin opina que la presencia de las mujeres en todo lo que rodea al rugby “se está normalizando cada vez más”. Para ella, por ejemplo, fue “un puntazo” que su partido de play offs por el título frente a las sevillanas fuera arbitrado por una chica. Para llegar a esa normalización todavía queda camino por recorrer porque todavía en España algunas mujeres no lo acaban de ver. “No sucede lo mismo en otros países como Nueva Zelanda y, de hecho, cuando ha venido alguna jugadora aquí, no muestra ninguna extrañeza”. El siguiente paso podría ser el de entrenar a un equipo senior masculino. De momento, ya lo ha hecho con los sub 18 y en más de una ocasión le ha echado una mano a su pareja. Fraguas, preparadora física Quien lleva la preparación física del Eibar es la zaragozana Raquel Fraguas, una antigua campeona de España de cien metros vallas que, curiosamente, vio cumplido su sueño olímpico con el rugby y no con atletismo. Lo tenía hecho para ir a Atenas. Un tropezón con una valla durante un entrenamiento destrozó su rodilla. “Me rompí el cruzado, el menisco, el cuello del fémur y estuve parada año y medio”, recuerda. La mala suerte se cebó con ella. “La valla hizo palanca con su pierna, y casi me desmayo del dolor”. Años más tarde conoció a su actual pareja, Bernardo Domingo, que por entonces era el preparador físico de la selección española masculina y femenina de seven. Él le pidió ayuda porque se le acumulaba el trabajo y, a partir de ahí, siguen juntos. Pese a la colaboración que le prestaba su pareja, Domingo no daba a vasto con los dos equipos, así que le pidió que se hiciera cargo de las chicas. De esta forma ambos consiguieron sus respectivos pasaportes para estar presentes en los Juegos Olímpicos de Rio de Janeiro. Fraguas llegó a Guipúzcoa hace un año de la mano de Cristina Guntin, a quien conocía de su estancia en Madrid. Su reencuentro fue a raíz de presenciar una semifinal del Eibar contra el Majadahonda. Tras el partido Fraguas se ofreció para ayudar al equipo de su amiga, que le había gustado “mucho”. La entrenadora quiso ficharla en el acto, una decisión que por diversos motivos se pospuso un año. Ahora vive en la localidad costera de Deba y a diario se desplaza a Eibar donde ejerce el cargo de preparadora física de chicos y chicas en todas las categorías del club. Una \"privilegiada\" Su actividad le hace considerarse una “privilegiada”, porque se gana la vida en un deporte donde el profesionalismo escasea. Pocas mujeres pueden vivir de una actividad como el rugby. Si además de su quehacer diario, saca tiempo para atender a su hijo James de cinco años, las piezas del puzle para hablar de calidad de vida encajan a la perfección. “A lo mejor en España solo hay tres o cuatro que se dedican a esto profesionalmente”, reflexiona. Atrás quedan sus años de Madrid, donde se veía obligada a compatibilizar su trabajo como preparadora física, monitora personal o ayudante de la Federación Española de Rugby (FER) por muy poco dinero. Poco a poco la actividad profesional a la que se dedica Fraguas ha cambiado. Recuerda que “hace no mucho”, en las series de World Series apenas había mujeres en los staff técnicos. “Solo aparecían chicos salvo en una selección donde había una fisio”, se lamenta. A ella le ocurrió algo parecido, pero por motivos económicos. “Lo lógico es que en mi época con la selección la expedición se incluyera a las jugadoras, al entrenador, al fisio y al manager, así que yo me limitaba a ponerles deberes por escrito”. Fraguas no cree que haya machismo en el rugby. “Sí te diría que me he encontrado más trabas por ser madre que por ser mujer”, afirma. No se olvida del día en que hace un año acudió a las instalaciones de un club madrileño. El hombre que estaba en la recepción trató de impedirle el paso porque iba a un vestuario de chicas con su hijo de cuatro años. “Es que hay muchos niños abandonados por el mundo”, acertó a decir aquel hombre para justificar su incomprensible decisión. “Por supuesto, al final entré con hijo”, espeta. Otras de las anécdotas de su trabajo es cómo lo afronta en función de si son chicas o chicos. “Con ellos es más fácil entrenar y con ellas trabajar”. Tiene su explicación. “Cuando le pides a un chico que corra cien metros lo hacen a tope y si se lo pides a una chica lo normal es que te pregunten por qué”, aclara. A la hora de trabajar confiesa que con ellos es “más difícil”. En cambio, cuando está con una entrenadora como Cristina “existe una mayor complicidad porque con su mirada ya sé lo que me va a decir”."
}