{
    "url": "https://www.laopiniondemurcia.es/internacional/2023/06/02/tregua-suspension-negociaciones-combates-sudan-88215576.html",
    "title": "La tregua y la suspensión de las negociaciones no frenan los combates en Sudán",
    "content": "Los enfrentamientos entre el Ejército de Sudán y el grupo paramilitar Fuerzas de Apoyo Rápido (FAR) continuaron este viernes en Jartum pese a la tregua en vigor, que expira el sábado, y tras la suspensión de las negociaciones entre ambos bandos por violar reiteradamente los armisticios acordados. Testigos indicaron a EFE que los disparos de artillería pesada y los bombardeos retumbaron en la capital sudanesa y en el sur de las vecinas Jartum Norte y Um Durman, donde se encuentran las principales guarniciones de las FAR. Asimismo, aviones de combate sobrevolaron la zona del este del Nilo, donde también se encuentran desplegadas unidades de los paramilitares, que han acusado a las Fuerzas Armadas de atacar sus posiciones a pesar de la tregua acordada el pasado día 20 de mayo y que vence la tarde del sábado. La violencia no ha cesado en ningún momento desde que estallaron los combates el pasado 15 de abril, pese a las múltiples treguas acordadas y los compromisos de las partes beligerantes de permitir el acceso de la ayuda humanitaria y de proteger a la población civil, la más azotada por el conflicto. Las violaciones de esta última tregua, precisamente, fue el motivo por el que Arabia Saudí y Estados Unidos, que ejercen como mediadores en un diálogo entre representantes del Ejército y las FAR en la ciudad saudí de Yeda, suspendieran este jueves las conversaciones. La medida fue tomada el mismo día en el que 18 personas fueron asesinadas, pese a los llamamientos de la comunidad internacional para que la seguridad de los civiles sea garantizada. Asimismo, el Ejército sudanés ya anunció el 31 de mayo su retirada de las negociaciones, al acusar a los paramilitares de no adherirse a la tregua y a los compromisos acordados durante las negociaciones. La interrupción de las conversaciones, que en principio es temporal, no significa la suspensión de la tregua, si bien no ha sido respetada en ningún momento desde que entró en vigor, pero sí dificultará una nueva prórroga del cese de hostilidades. El conflicto en Sudán ha dejado al menos 850 muertos y más de 5.500 heridos, y ha provocado el desplazamiento interno y externo de más de 1,3 millones de personas, según Naciones Unidas."
}