{
    "url": "https://www.laopiniondemurcia.es/deportes/2020/09/02/gonzalo-villar-preparado-rol-mayor-34840174.html",
    "title": "Gonzalo Villar: \"Estoy preparado para tener un rol mayor en el Roma\"",
    "content": "Gonzalo Villar (Murcia, 1998) apostó por marcharse al AS Roma el pasado mes de enero para crecer como futbolista. Tras sus primeros meses en Italia, es uno de los cinco que repiten en la convocatoria de Luis de la Fuente con la sub-21 y asegura, en una entrevista con EFE, que quiere más. “Estoy preparado para tener un rol mayor”. El futbolista murciano hizo las maletas dejando atrás el Elche, club que más tarde ascendió a LaLiga Santander en un momento en el que desveló a EFE que se “le saltaron las lágrimas”. Gonzalo admite que le “sorprendió” la marcha de Pacheta, un técnico “importante” en su carrera. Pregunta: No se estrena con la sub-21, pero sí en una concentración diferente. ¿Qué tal la burbuja de la selección? Respuesta: Por desgracia nos estamos acostumbrando a la burbuja cada uno en nuestros clubes; hemos pasado las pruebas y todo bien. Hay que disfrutar de esta concentración. P: Usted permanece en la convocatoria de Luis de la Fuente, que presenta 18 cambios respecto a la anterior el 8 de noviembre. ¿Le ha dicho algo en especial el seleccionador? R: Ha habido bastantes cambios, pero son decisiones del entrenador. Yo estoy contento de seguir contando con su confianza. A mí lo único que me queda es trabajar y entrenar al máximo para intentar estar a mi mejor nivel y que me pueda dar más responsabilidad. Contento por su confianza y espero devolvérsela en el campo. P: Esto demuestra que su decisión de marcharse al Roma en invierno fue buena. R: Sí, era importante para mí por eso. Cuando decidí salir a Roma hablé con el míster y le comenté que estaba a punto de cerrar mi traspaso, me felicitó y me dio la enhorabuena. Esta primera convocatoria era importante para mí por ver que sigo contando con su confianza a pesar de haber salido fuera y estoy muy contento. P: Esa cercanía que tenéis con Luis que hace que un futbolista le llame para comentarle sus planes de futuro. R: Sí, es un ambiente muy cercano. Cuando nos convoca nos llama para preguntarnos qué tal estamos. Tenemos la confianza para hablar con él de temas importantes y es un gusto. P: ¿Cómo se sintió sobre el campo en sus primeros meses en el Roma? Firmó una gran actuación frente al Juventus a final de temporada. R: La verdad es que he ido siguiendo una progresión. Cada entrenamiento y cada partido me he sentido con más confianza. Al final no es fácil salir a otro país, y más en enero porque es un mercado raro, extraño. Como dices, mi mejor partido hasta ahora ha sido el último contra la Juventus y espero ir ganando protagonismo este año y estar a ese nivel la próxima temporada. P: Habla de ganar protagonismo. ¿Con qué estaría contento? R: Yo tengo mucha ambición y quiero ganar siempre. Estoy preparado para tener un rol mayor en el equipo, tengo que seguir ganándomelo en cada entrenamiento y cada oportunidad que me dé (el entrenador); pero sí que estoy preparado para entrar muchas más veces y tener muchos más minutos que la temporada pasada. P: El Roma cambió de propietarios hace poco y busca un proyecto más ambicioso. ¿Qué nos puede contar de esto? R: No te puedo contar nada porque los jugadores no tenemos mucha idea. A nosotros nos han transmitido tranquilidad, que el proyecto sigue y espero que sea para bien. Estoy seguro de que va a ser así. P: Llegó al Roma desde el Elche, donde estuvo en dos etapas. ¿Cómo vivió el ascenso a LaLiga Santander? R: Buah, la verdad es que lo viví de una manera increíble. Se me saltaron las lágrimas cuando marcó Pere Milla el gol del ascenso que significaba que estaba casi cerrado el ascenso. Fue increíble. Es un equipo que yo siento como mi familia y es un grupo de jugadores que por presupuesto y por plantilla no teníamos que estar ahí al final del campeonato. Es un hito que han conseguido. Se me saltaron las lágrimas. Luego pude estar con la mujer de un compañero y su familia que estaban celebrándolo y fue algo muy bonito. P: Tras el ascenso, el club decidió prescindir de Pacheta como entrenador. Vimos que dejó un mensaje muy bonito de agradecimiento en redes sociales hacia él. ¿Le sorprendió su marcha? R: Realmente me sorprendió, creo que a todo el mundo le sorprendió; pero desde fuera yo no puedo dar mi versión porque no sé qué pasa dentro. No me gusta hablar de las cosas que no sé. Sí que expresé mi cariño hacia Pacheta porque todos saben lo importante que ha sido para mí y decidí majar ese mensaje. P: Respecto a dos de sus exequipos... Uno, el Real Murcia R: No se puede decir \"está pasando\", es demasiado tiempo por desgracia. Yo desde fuera no sé cuál sería una posible solución. Estoy deseando que puedan armar un buen equipo, hacer una buena temporada y subir a Segunda División, que es, como mínimo, donde se merece estar y espero que sea pronto. P: El otro es el Valencia, que vive un momento muy convulso con las salidas de jugadores importantes. Desde fuera, como exfutbolista del club, ¿le parece rara la situación? R: Sinceramente, desde fuera no termino de entender nada. Pero tampoco te puedo decir nada, desde fuera tengo cero conocimiento de la situación del club. Son decisiones que sorprenden. Que salga Parejo, capitán del club, que todo el mundo sabe que me parece un jugador espectacular, Rodrigo… Al final es un club al que yo le guardo mucho cariño y siempre deseo que le vaya bien. De los clubes en los que he estado siempre me veo todos los partidos. A ver si consiguen formar una buena plantilla este año y, aunque parezca que está un poco loco, muchas veces se dan sorpresas y se hacen temporadas muy buenas. P: Pensando en el futuro cercano, el jueves se enfrentan a Macedonia en un partido en el que en la ida vencieron ‘fácil’, con un 3-0. Pero jugando fuera, ¿puede ser un partido trampa? R: Se puede considerar un poco trampa porque la mayoría de jugadores venimos de estar tres semanas de vacaciones, llegamos a la concentración y no estás igual que cuando te fuiste; no tienes ese ‘feeling’ con el balón que te dan los entrenamientos. Tenemos que estar más concentrados que nunca y sacar ese partido porque nos daría prácticamente el pase como primeros de grupo."
}