{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/03/05/sigue-directo-carrera-gp-bahrein-84146210.html",
    "title": "Alonso arranca en el podio en Bahrein",
    "content": "Max Verstappen ha vuelto donde lo dejó y se ha llevado su primer triunfo de la temporada en el Gran Premio de Bahrein con un Red Bull que está en otra dimensión. La nota de color al campeonato lo ha puesto Aston Martin, que se ha confirmado como el equipo revelación en este arranque de Mundial. Fernando Alonso por fin vuelve a tener un coche competitivo y lo ha exprimido para conquistar su podio número 99, tras concluir tercero en la carrera inaugural superado por Verstappen y Pérez. El asturiano ha logrado su objetivo tras mantener a raya a los Mercedes de Hamilton y Russell y dejar sin recompensa a Carlos Sainz, que ha tenido que conformarse con el cuarto puesto. Mal balance para Ferrari, que ha perdido sus opciones con Leclerc por un fallo de fiabilidad en la recta final de la carrera.  Pulso Alonso-Mercedes Max Verstappen ha aprovechado su ventaja desde la pole para poner rápidamente tierra de por medio en una salida limpia, con neumático blando para todos los favoritos, neutralizando así la gran arrancada de los dos Ferrari. Leclerc ha conseguido ganarle la posición a Checo Pérez, mientras que Carlos Sainz no ha conseguido atrapar al mexicano. El peor parado de entrada ha sido Fernando Alonso, que se ha visto superado por los dos Mercedes de Hamilton y Russell tras un ligero toque con su compañero Stroll. Bottas ha tirado de ‘oficio’ para ganar cuatro posiciones y escalar hasta la octava plaza.  Si una de las claves era ver quien optimizaba más la vida de la goma blanda, Leclerc se ha salido con la suya en tanto que Sainz y sobre todo Hamilton han comenzado a sufrir a partir de diez vueltas. Russell pedía paso, con Alonso al acecho, dando su primer aviso.  El británico ha hecho una gran defensa pero no ha podido frenar a Alonso, aunque ambos se han dejado los neumáticos en el pulso. Hamilton ha parado en la vuelta 13 y a continuación Ferrari ha hecho un doble y acertado pit stop, seguido del segundo Mercedes y los dos Aston Martin. Verstappen ha montado los duros después de quince vueltas y ha vuelto a pista por detrás de Pérez, recuperando el control en dos giros. Red Bull, a otro nivel Por delante, la carrera no tenía color, con Verstappen gestionando de forma magistral las diferencias con Leclerc, a diez segundos del neerlandés, con Pérez tercero. Sainz, lejos del trío de cabeza, intentaba mantener la distancia con sus directos perseguidores, Hamilton y Alonso. Mientras tanto, McLaren ha confirmado los peores augurios: en apenas un tercio de carrera, el novato Piastri se ha retirado y Lando Norris rodaba en última posición. Si el RB19 intimidaba ya en pretemporada, y el sábado Verstappen y Pérez fueron los más rápidos en clasificación, copando la primera fila de parrilla, en carrera el control de los Red Bull ha sido absoluto. Leclerc no ha tenido ninguna opción ante Checo, que le ha adelantado como un misil para situarse a la estela de Max, con 30 vueltas por delante.  Lance Stroll, que la pasada semana pasó por el quirófano por una fractura de muñeca, ha hecho un esfuerzo titánico para aguantar el desgaste de las 57 vueltas de carrera y bordarlo en la labor de equipo con Alonso en Aston Martin. La buena noticia para los aficionados es que ahora sí, ya podemos decir que el nuevo AMR23 está en condiciones de plantear batalla a los Mercedes y a poco que se descuiden, también a los Ferrari. La F1 ha recuperado el espectáculo de los duelos al límite entre Alonso y Hamilton.  Leclerc, KO La carrera ha entrado en su fase decisiva con los Red Bull inalcanzables y con golpe de efecto por el abandono de Leclerc. El SF-23, que no había mostrado señales de alarma en los test, ha tenido su primer fallo de fiabilidad en el peor momento y ha dejado al monegasco fuera de compate tras 41 vueltas. El descalabro para los de Maranello no era total, ya que Sainz ha escalado a posiciones de podio, aunque el madrileño sufría con la degradación. La carrera ha entrado en su fase decisiva con los Red Bull inalcanzables y con golpe de efecto por el abandono de Leclerc. El SF-23, que no había mostrado señales de alarma en los test, ha tenido su primer fallo de fiabilidad en el peor momento y ha dejado al monegasco fuera de compate tras 41 vueltas. El descalabro para los de Maranello no era total, ya que Sainz ha escalado a posiciones de podio, aunque el madrileño sufría con la degradación.  Alonso, que se ha despegado definitivamente de Hamilton, se ha metido en la lucha por el tercer puesto con Carlos. El muro de Ferrari le pedía al español que empujase, pero éste les advertía que las gomas no daban para más a estas alturas. A falta de once vueltas, Fernando ha culminado su ataque para empezar a soñar por un podio que pocos hubieran imaginado hace solo unos meses cuando fichó por Aston Martin, que terminó la pasada temporada séptimo en el campeonato de constructores."
}