{
    "url": "https://www.laopiniondemurcia.es/ocio/tv/criticas/2020/12/06/kaley-cuoco-huye-penny-34000305.html",
    "title": "Kaley Cuoco huye de Penny",
    "content": "Tras haber formado para de ese selecto club de intérpretes que cobraban la astronómica cifra de un millón de dólares por episodio, la actriz Kaley Cuoco quiere explorar nuevos territorios alejados de la sombra de 'The Big Bang Theory'. La actriz podría haberse encasillado como nueva reina de la comedia romántica, tal como hizo Jennifer Aniston al final de 'Friends'. Otras actrices en parecida situación decidieron reciclarse como heroínas de acción, como Cobbie Smulders tras acabar 'Cómo conocí a vuestra madre' que pasó a integrarse en el universo cinemático de Marvel y a ser una especie de nueva Jessica Jones en 'Stumptown'. Tras el final de la serie que la convirtió en estrella y fuera de la cual sus apariciones han sido casi anecdóticas a lo largo de doce años, Kaley Cuoco fue de las que se mostró partidaria públicamente de hacer un nuevo reboot. Afortunadamente se lo pensó mejor y acabó embarcándose en un proyecto que la aleja del papel que estuvo interpretando durante esos largos años, aunque no del todo. 'The Flight Attendant' es su nueva serie por obra y gracia de la plataforma HBO Max y cuyos tres primeros episodios se estrenaron la semana pasada en HBO. La traducción literal del título sería 'La azafata'. En esta miniserie, la actriz interpreta a una asistente de vuelos internacionales en primera clase que disfruta de una vida nocturna algo alocada. De la noche a la mañana, se ve involucrada en un asesinato. El seductor millonario que conoció durante su último vuelo a Bangkok amanece degollado en la cama de su hotel, sin que ella recuerde muy bien los detalles de una noche en la que quizá hubo demasiados chupitos. Si su compañero de alcoba hubiera sido Sheldon obligándole a cantar 'Soft Kitty', no tendríamos ninguna duda: ha sido ella. Pero dado que la víctima es Michael Huisman, uno de los galanes de moda y que hemos visto en multitud de series que van de desde 'Hill House' a 'Juego de Tronos', desde el principio tenemos muy claro que es inocente. Esta serie es algo así como si hubieran mezclado las tramas de 'Con la muerte en los talones' y 'Resacón en Las Vegas', alternando los momentos de suspense con los de comedia. Como Cary Grant en el clásico de Alfred Hitchcock, la actriz se va metiendo en un lío tras otro al tratar de buscar las pruebas su inocencia, reforzando para sus perseguidores la teoría de que sí que está metida en el ajo. Las pesquisas de Cassandra Bowden (que así se llama la azafata) están dejando tras de sí todo un reguero de cadáveres a su paso. Control creativo Para asegurarse el control creativo de su interpretación, Kaley Cuoco es una de las productoras, por lo que la serie es un escaparate con el que pretende gritar al mundo que ya no es Penny. Ya ha acumulado suficientes millones a lo largo de estos años y ahora dinero tiene de sobra para hacerse una serie a su medida y que seguro que será rentable. Aunque haya tenido que bajarse el caché por el camino. En las labores de producción se apoya en otro de los showrunners más prolíficos de la televisión norteamericana, Greg Berlanti. ¿Queda ya alguna serie del canal Warner que no sea suya? Ahora, como si eso no fuera poco, extiende sus tentáculos también por la nueva plataforma HBO Max. 'The Flight Attendant' se refuerza también con un veterano reparto lleno de caras conocidas, en el que se encuentra la oscarizada Rosie Perez, a la que hacía años que había perdido la pista, como una de las mejores amigas del trabajo de la protagonista. También tenemos a Zosia Mamet, otra de las chicas de 'Girls', como la abogada de Cassie; o T. R. Knight como el hermano, que vuelve a los roles de buenazo con los que se dio a conocer en 'Anatomía de Grey'. En 'The Flight Attendant' no hay nada nuevo bajo el sol. Picotea cosas de un sitio y de otro, para hacer una serie que es un entretenimiento menor para pasar el rato sin demasiadas exigencias. Seguramente el misterio se irá deshinchando semana a semana hasta que un día el espectador medio se dé cuenta de que se le pasó por ver el episodio donde se desvelaba la identidad del asesino porque se les cruzó el estreno de otra serie por en medio. Quizá a esta serie le hubiera venido mejor la fórmula de Netflix de estrenar toda la temporada de golpe. El título está diseñado para el lucimiento de Kaley Cuoco que avisa a su público de que sigue aquí y no pretende marcharse."
}