{
    "url": "https://www.laopiniondemurcia.es/economia/activos/2023/05/29/ubicaciones-viviendas-prometidas-incrementar-oferta-alquiler-88048471.html",
    "title": "Estas son (con sus ubicaciones) las 183.040 viviendas prometidas por Sánchez para incrementar la oferta de alquiler en España",
    "content": "El Gobierno ha prometido aumentar la oferta de vivienda en alquiler asequible y social en España. Todos los programas desarrollados y en ejecución hasta la fecha, junto con los prometidos recientemente, suman un total de 183.040 nuevas viviendas, que se pondrán en marcha a través de diferentes planes, según los datos que figuran en la página web del Ministerio de Transportes, Movilidad y Agenda Urbana. Un total de 67.729 viviendas ya se han \"movilizado\", el 37% de todas las que van a estar disponibles. De esas más de 67.000,10.411 corresponden al Fondo Social de Vivienda (FSV), 14.000 son de la Sareb y las 43.318 restantes pertenecen a diferentes programas. El Ejecutivo ha desplegado en la Comunidad de Madrid 15.017 viviendas, la comunidad en la que más proyectos tiene en marcha. La mayoría corresponden a la Operación Campamento, impulsada por la Entidad Estatal de Suelo (Sepes), la empresa pública del Ministerio de Transportes. La segunda es la provincia de Barcelona, con 5.897 pisos, incluyendo los Planes Estatales de Vivienda y el Plan de Recuperación, además de los proyectos de Sepes y los acuerdos con entidades locales.  Luego se sitúan Baleares (2.870), Málaga (2.601), Sevilla (2.200) y Valencia (2.124). Por debajo del millar de pisos entran Granada (879), Vizcaya (868), Cádiz (856), Las Palmas (806), Alicante (685), Zaragoza (644), Santa Cruz de Tenerife (623), Huelva (596) y Asturias (582). Albacete, Ciudad Real y Cuenca son las únicas provincias de todo el territorio nacional en las que durante toda la legislatura no se ha creado una sola vivienda. Jaén tiene solo seis, mientras Zamora, Teruel, Soria, Palencia, Melilla, Huesca, Castellón, Cantabria o Ávila, no llegan al centenar. Planes estatales de vivienda El primer programa en materia residencial de la legislatura fue el Plan Estatal de Vivienda 2018-2021, en el que se han puesto en marcha alrededor de 8.504 inmuebles. Una vez concluido, entró en vigor el Plan Estatal de Vivienda 2022-2025, con un presupuesto de 1.700 millones de euros. Por el momento, en este último solo se han ejecutado 568 pisos. A ambos planes habría que sumar 1.244 unidades, ubicadas en Asturias y País Vasco. En total, los planes estatales han puesto en marcha 10.316 viviendas en los últimos cinco años, una media de 2.000 por año. Plan de Recuperación, Transformación y Resiliencia El siguiente programa en curso es el Plan de Recuperación, Transformación y Resiliencia. Hasta el momento, se han firmado, movilizado y/o financiado 14.129 viviendas de las 20.000 que se esperan. Cuenta con un presupuesto de 1.000 millones de euros, con cargo a los fondos europeos Next Generation, de los que las comunidades autónomas han recibido los primeros 500 millones en 2022 y tendrán otros 500 este año.  Estos mil millones de euros han servido para la construcción, en colaboración público-privada, de 1.090 pisos destinados al alquiler asequible en la Comunidad Valenciana, otorgando una subvención de 50.000 euros por vivienda. También la Comunidad de Madrid planea desarrollar vivienda con esta fórmula y ha convocado un concurso para promover casi 2.000 nuevas viviendas de su Plan Vive. En abril, el presidente del Gobierno, Pedro Sánchez, anunció que este programa se ampliará en otros 4.000 millones más. En esta ocasión, la gran novedad es que podrán optar a estas subvenciones promotores públicos y privados, siempre y cuando destinen los pisos a alquiler por debajo de los precios de mercado durante un mínimo de 50 años. La patronal del sector inmobiliario ha recibido de forma positiva esta propuesta y está a la espera de conocer los detalles, que aún no han sido desvelados. Sepes La Entidad Estatal de Suelo (Sepes) es la otra herramienta del Ejecutivo para impulsar la construcción de vivienda. Por el momento, tiene 15.957 pisos en marcha, en fase de planeamiento o de urbanización, la labor urbanística necesaria antes de que los terrenos sean finalistas y ya se pueda comenzar la construcción. De los casi 16.000, 10.700 corresponden a la antes mencionada Operación Campamento, donde Sepes y el Ayuntamiento de Madrid trabajan de la mano en el desarrollo. De forma paralela, Pedro Sánchez anunció el pasado mes de abril que Sepes comprará al Ministerio de Defensa más suelos, con la intención de construir 20.000 viviendas adicionales. Sin embargo, estos terrenos aún no son propiedad de la empresa pública dependiente del Ministerio de Transportes y su puesta en servicio será más lenta que los anteriores. Sareb La Sociedad de Gestión de Activos Procedentes de la Reestructuración Bancaria (Sareb) también forma parte del abanico de medidas en política de vivienda del Gobierno, después de que el Frob tomase el pasado año el control de la más de la mitad del accionariado. En su nuevo plan estratégico, presentado por Sánchez en el Senado en febrero, contempla destinar 51.000 viviendas a alquiler. Por un lado, Sareb dedicará 14.000 unidades a alquiler social para hogares en situación de vulnerabilidad. Esta labor ha sido encargada a Servihabitat y está en marcha, aunque, por el momento, solo 2.150 familias se están beneficiando. Además, a medio y largo plazo, el 'banco malo' planea construir sobre suelos de su propiedad entre 10.000 y 15.000 pisos que se destinarán al alquiler asequible (por debajo de mercado), en colaboración público-privada. Conocido como Plan Viena, este programa está en fase de diseño y verá la luz en un plazo mínimo de tres o cuatro años. Por último, el Gobierno ha anunciado que las comunidades autónomas y ayuntamientos contarán con cerca de 21.000 inmuebles a su disposición para aumentar su oferta de viviendas, aunque estos deberán ser adquiridos por la administración correspondiente. Estos activos se ubican, principalmente, en el arco Mediterráneo, Castilla La-Mancha, Castilla y León y Galicia.  Fondo Social de Viviendas El Fondo Social de Vivienda (FSV) es la última de las estrategias del Ejecutivo. Se trata de un convenio firmado entre el Gobierno y algunas de las principales entidades financieras del país, como Banco Sabadell, BBVA, Bankinter, CaixaBank o Banco Santander, para ceder viviendas que se han adjudicado a la administración. Los beneficiarios, personas que han sido desalojados de su vivienda habitual y están en situación de especial vulnerabilidad social, pagan una renta mensual de entre 150 y 400 euros, nunca superando el 30 % de los ingresos netos totales de la unidad familiar. Transportes explica que ya se han movilizado 10.411 viviendas, con fecha 9 de mayo, pero la página web corporativa del FSV reduce la cifra, indicando que están “gestionando 9.866 viviendas”."
}