{
    "url": "https://www.laopiniondemurcia.es/ocio/tv/criticas/2023/04/22/picard-despidio-enterprise-86353624.html",
    "title": "Y Picard se despidió de la Enterprise",
    "content": "Patrick Stewart se ha despedido del personaje de Jean Luc Picard, con el que ha surcado la galaxia desde hace más de 35 años a bordo de la nave estelar Enterprise. Ha sido una despedida por todo lo alto, tan espectacular que nos ha recordado los mejores momentos de Star Trek y cómo llegó a ser una de las series más vistas durante los noventa. Se supone que con la tercera temporada de la serie que lleva su nombre, que acaba de finalizar esta semana en Amazon Prime, ha llegado el adiós definitivo del emblemático capitán de la Flota Estelar. Cuando Amazon anunció que la tercera temporada de Picard iba a ser la última de la serie y que iba a traer de vuelta al reparto de La nueva generación, mucho ya nos temíamos lo peor. No porque fuera mala idea, sino porque seguro que nos mataban a alguno. Últimamente parece existir una especie de ley no escrita que establece que para el final de una serie tiene que morir algún personaje principal. Y, dada la edad de todo el reparto de La nueva generación, cualquiera de ellos tenía bastantes papeletas para hacerlo. Como si estuviéramos en Juego de Tronos. Parece que fue ayer pero llevábamos más de veinte años sin ver juntos a estos personajes a bordo de una nave para defender la galaxia. Con el renacimiento televisivo de la franquicia de la mano de las plataformas digitales, un Picard octogenario pudo volver al espacio en la serie trekie más crepuscular. Pero solo él, aunque tuvimos algún cameo de viejos conocidos. Para esta tercera temporada se ha pretendido que la tripulación de La nueva Generación pudiera despedirse dignamente, en una gran aventura final. Y vaya si lo ha hecho. Toda esta última entrega ha supuesto una ruptura con lo que habíamos visto en las dos anteriores. Los homenajes a La nueva generación y a sus spin offs habían estado presentes en la serie desde el principio, pero de alguna manera tenía la sensación de que faltaba algo. De la mano del productor Terry Matalas, la serie nos ha acabado dando lo que realmente veníamos buscando: una continuación de La nueva generación con todas sus consecuencias y un guión plagado de momentos fan service. Al factor nostalgia que supone ver a viejos conocidos, se añaden desde los decorados a la banda sonora al más puro estilo Jerry Goldsmith. Pero también ayuda que no se quede solo en la morriña y logre una trama que engancha, un enemigo que parece imbatible y hace pasarlo mal a los protagonistas. No sólo se pretende atrapar a los más veteranos, sino que se busca atraer a nuevos públicos. La nueva generación emitió su último episodio el 23 de mayo de 1994, cuando la serie estaba en lo más alto de su popularidad. Era un espectacular capítulo doble final, en el que la tripulación de la Enterprise hacía frente a una misma amenaza en tres momentos diferentes de la corriente temporal: en el pasado (el momento del primer episodio), el presente (el momento en que se encontraba la serie) y el futuro (lo que nos permitía explorar qué les deparaba el futuro a la panda de la Enterprise). Las tres tripulaciones acababan encontrando la manera de colaborar y aunar esfuerzos para afrontar la amenaza con una ayudita de Picard que iba saltando aleatoriamente y sin ningún control de una época a otra. Superada la crisis, la serie se cerraba con un entrañable momento cuando, Picard se incorporaba por primera vez tras 178 episodios a una de esas partidas de póker con la que su tripulación solía relajarse entre misión y misión. De esta manera, la serie dio el salto de la televisión al cine, tal como ya hicieron en su día los miembros de la serie original de los años 60. Picard y su tripulación recogían el testigo para relevar en la gran pantalla al reparto de la serie clásica que inauguró la franquicia. A Kirk y sus muchachos les había llegado el momento del retiro a finales de 1991 tras el estreno de Aquel país desconocido. La edad se notaba para todos y era el momento de dar una despedida digna a sus personajes por habernos hecho soñar durante años con lugares a donde la Humanidad no había conseguido llegar. Una nueva generación recogía la antorcha de la Enterprise, mientras que el legado televisivo se mantenía con otras dos series: Espacio Profundo 9 y Voyager. Las aventuras de la tripulación de Picard en la gran pantalla dieron para cuatro películas. El estreno en cines de la película Star Trek Némesis, la décima de la saga, supuso la despedida de la tripulación de Jean Luc Picard a bordo de la nave estelar Enterprise, pero no por los motivos esperados. El batacazo comercial del filme marcó el inicio de una fase de declive de la saga de la que tardó años en recuperarse. Las tramas que quedaban abiertas en Némesis no pudieron continuarse y muchos fans lamentaban que se había privado a La nueva generación de un final digno. Hasta que llegó J. J. Abrams y Star Trek renació.  En esta tercera temporada de Picard podemos comprobar cómo el tiempo ha pasado para todos los antiguos protagonistas de La nueva generación. A Data (Brent Spiner) ni el maquillaje le disimulaba su verdadera edad y no podía pasar por androide, el apuesto Ryker (Jonathan Frakes) está ya un poquito fondón y atraviesa una crisis matrimonial con Deanna Troi (Marina Sirtis), mientras que Worf (Michael Dorn) se mantiene en forma pero peina canas y Laforge (LeVar Burton) se ha librado del visor y ya tiene descendencia. Será la doctora Bervely Crusher (Gates McFadden) el detonante que los vuelva a reunir a todos al pedirles ayuda, tras pasar años desaparecida y revelar que ha tenido un hijo secreto de Picard. Hemos tenido que esperar siete episodios para volver a verlos juntos de nuevo, pero cuando lo han hecho, ha vuelto la magia. Y anda que no se pone la carne de gallina cuando vuelven a esa Enterprise de toda la vida con la que surcaban la galaxia en los ochenta. Pocos de ellos están ya para escenas de acción y son los que necesitan ahora el relevo generacional, hecho que ayuda a que les veamos más vulnerables y con un peligro físico real ante la amenaza a la que se enfrentan. Menos mal que cuentan en el reparto con otros actores más jóvenes. Su despedida llega cuando precisamente se ha estrenado en SkyShowtime Star Trek: Strange New Worlds, una serie protagonizada por buena parte de los personajes de la serie original. La tripulación de Picard se jubila, mientras que la de Kirk, bueno en este caso Pike, vuelve al espacio en una versión más rejuvenecida de la mano de nuevos actores. Como decía, para esta tercera temporada de Picard, me iba temiendo una gran escabechina por lo que me senté a ver el último episodio al grito de \"hoy es un buen día para morir\", como diría Worf. Estos episodios nos han hecho sufrir mucho a los fans, colocando a nuestros personajes favoritos en situaciones desesperadas y conscientes de que no todos podrían llegar con vida al último episodio. Parecían abocados a haberse embarcado en una misión suicida. La villana ha estado interpretada por Amanda Plummer, hija del actor Cristopher Plummer que en \"Aquel país desconocido\" interpretó a un general klingon que también se las hizo pasar canutas a la tripulación clásica de la Enterprise. De tal palo tal astilla, porque su hija les ha hecho atravesar momento muy chungos donde parecía que todo lo tenían en contra. Para evitarnos los spoilers, aunque aquellos que sepan la trama de ambas películas podrían deducir de lo que estoy hablando diremos que al final ha triunfado la épica. Parecía que con estos episodios estábamos ante una versión de La ira de Khan, pero al llegar el final esto ha sido más como Aquel país desconocido. Esta tercera temporada de Picard ha tenido el acierto de unir a dos de las grandes razas de villanos de la saga a lo largo de los noventa: los borg y el dominion. En este festival de cameos, he echado de menos a alguno de los personajes de Espacio Profundo 9, que al fin y al cabo fueron ellos quienes derrotaron a los cambiantes. Anda que no hubiéramos disfrutado si llega a aparecer por aquí Miles O'Brien (Colm Meaney). O ver una reunión entre Picard, Sisco (Avery Brooks) y Janeway (Kate Mulgrew), los capitanes de las tres series de los noventa, como si estuviéramos en Spiderman No Way Home. Hasta llegué a plantearme la loca teoría de que detrás de todo estaba Sela Yar (Denise Crosby), esa villana romulana recurrente en La nueva generación llegada de una paradoja temporal con una realidad alternativa. De todas maneras no hay que descartar que alguien puede recuperar estas ideas en un futuro, ya que la serie nos ha dejado en bandeja de plata la posibilidad de continuar con nuevas tramas. Aquellos que no quieran spoilers pueden saltar al siguiente párrafo. Al final del último episodio, hay una nueva Enterprise surcando el espacio, con una nueva generación como tripulación. Y en el timón de mando se sienta Siete de Nueve (Jeri Ryan), aquella exborg que se incorporó a Star Trek Voyager al final de la tercera temporada y que consiguió convertirse en la auténtica protagonista de la serie con unos cuantos episodios. Aquí ya era una de las principales estrellas, pero Picard era mucho Picard.  La otra serie de la franquicia a la que despediremos será Star Trek Discovery, que terminará en su quinta temporada, cuyo estreno está previsto en algún momento de 2024. Esta serie empezó como precuela y, tras irse reinventando temporada tras temporada, ha acabado con el reparto desplazado en el tiempo, revelando qué le ocurrirá a la Federación mil años después de lo que estamos viendo en la saga. En los próximos meses tendremos la cuarta temporada de la serie de animación, Star Trek Lower Deks, la que más homenajes había rendido a La nueva generación hasta esta tercera entrega de Picard. Para verano llegará la segunda temporada de Strange New Worlds, que bebe del espíritu de la serie clásica y recupera la magia de los episodios autoconclusivos. Mientras unos títulos terminan, llegan otros y se anuncia proyectos largamente demorados durante años como es una serie juvenil ambientada en la Academia de la Flota; y otra (dicen que será película) protagonizada por Michele Yeoh (la ganadora de un Oscar por Todo a la vez en todas partes) que retoma a su personaje de Discovery para ponerse al frente de la oscura Sección 31, ese departamento del que parten muchas de las conspiraciones de la saga. También está Star Trek Prodigy, otra serie de animación destinada a un público más infantil, que tiene pendiente su segunda temporada. Pero yo no descartaría que en cualquier momento se anunciara esa nueva serie protagonizada por Siete de Nueve al frente de la Enterprise que nos ha dejado esta temporada final de Picard. Llegó el momento de despedirnos de Picard, pero durante este tiempo, es algo que hemos visto ya unas cuantas veces. Dado que el actor ya es octogenario, cada vez que se pone el uniforme, hay muchas posibilidades de que esta vez sea en serio. Pero no sería descartable que tarde o temprano alguien viniera con la idea de volver a plantear otro reencuentro. Ni siquiera Stewart le ha puesto reparos a la idea y ya ha dejado caer que se dejaría tentar. Como decía el título de aquella película en la que un Sean Connery con peluquín volvió a ser James Bond, Nunca digas nunca jamás."
}