{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/04/24/ponsati-presentara-hoy-supremo-86415981.html",
    "title": "Llarena da cinco días a Ponsatí para que acredite su argumento para plantar al Tribunal Supremo",
    "content": "El juez del Tribunal Supremo Pablo Llarena ha optado por esperar antes de volver a decretar una orden nacional de detención contra la eurodiputada de Junts Clara Ponsatí por su incomparecencia. Tras estudiar con detenimiento las alegaciones que la 'exconsellera' presentó este mismo lunes por la mañana para justificarla, ha dictado una providencia en la que le da cinco días para acreditar el procedimiento de amparo respecto a su inmunidad del Parlamento Europeo que alega. En una providencia de apenas dos páginas el instructor del 'procés' pide, además, información sobre la sentencia de 2008 de la justicia europea esgrimida por la defensa de Ponsatí, ejercida por Gonzalo Boye, para pedir la suspensión de la causa del 'procés' que se sigue en su contra en el Supremo en virtud de ese amparo. Las acusaciones tienen cinco días para pronunciarse sobre esa resolución y la posibilidad de dictar una nueva orden de arresto contra la eurodiputada por haber ignorado el requerimiento judicial. Tras todas sus manifestaciones, con las que ya se podía augurar que no acudiría a la cita judicial, Ponsatí tuvo cuidado en justificar su ausencia ante el Supremo y así evitar no presentarse directamente sin dar ningún tipo de explicación. A través de un escrito de cuatro páginas, al que ha tenido acceso EL PERIÓDICO DE CATALUÑA, del grupo Prensa Ibérica, alegó que se había iniciado \"el procedimiento de amparo de sus privilegios e inmunidades\" en el Parlamento Europeo, tras su arresto de marzo, y que ello obligaba a Llarena a \"suspender el procedimiento judicial, de conformidad con el principio de cooperación leal que establece el artículo 4.3 del Tratado de Funcionamiento de la Unión Europea\". Eso hacía desaparecer \"la obligación\" que tenía de comparecer. Ponsatí sostiene que la \"citación prevista para este próximo 24 de abril, así como el resto de las medidas restrictivas de sus derechos\", quedan suspendidas. Aunque, como si no confiara del todo en este argumento, añade que forma parte de la Comisión de Industria, Investigación y Energía del Parlamento Europeo y de la de Asuntos Económicos y Monetarios, como suplente, que tienen sesiones previstas para este lunes, por lo que \"resultaría en cualquier caso incompatible con cualquier compromiso de cualquier índole a cientos de kilómetros de Bruselas\". Plazos simultáneos Tras estudiar con detenimiento las alegaciones presentadas por la 'exconsellera d'Ensenyament', el magistrado se decantó por una vía conservadora. Da cinco días a la defensa para que acredite la demanda de amparo que aduce que solicitó a la presidenta del Parlamento tras su arresto de marzo y que se remitió al Comité de Asuntos Jurídicos de la Cámara. E idéntico plazo a fiscalía, abogacía del Estado y la acusación popular que ejerce Vox para pronunciarse sobre la sentencia de 2008 con la que la defensa argumenta que la apertura de una demanda de amparo obliga a suspender el procedimiento abierto y si es compatible con dictar una orden de detención en su contra tras su incomparecencia. En su respuesta al recurso con el que Ponsatí trató de combatir su citación, el ministerio público alegó que la inmunidad no es un privilegio personal, sino que está pensado para proteger el funcionamiento y composición de la Cámara, y niega que haya que volver a cursar un suplicatorio para actuar contra quien fue procesado con anterioridad a la adquisición del escaño, confirmaron a EL PERIÓDICO DE CATALULÑA fuentes fiscales. Pese a las citas en la Eurocámara alegadas, la diputada europea tuvo tiempo de tuitear contra los mossos. \"Esconderse tras una orden de detención ilegal no hace legal su actuación ni excusa su cobardía, @mossos. Lamentable el numerito que organizó ante los periodistas, sin otra necesidad que mostrar al dueño que sois obedientes\", afirmó en respuesta a las palabras del comisario en jefe de los Mossos, Eduard Sallet, que explicó por qué se produjo el arresto en funciones de policía judicial.  Ganar tiempo Con su decisión Llarena se reserva la opción de volver a ordenar la detención de Ponsatí en función de lo que informen las partes. En cualquier caso, de ser esta posibilidad por la que se inclinan las acusaciones, la orden sería nacional, como tenía cuando se presentó en Barcelona y tuvo que ser detenida para ser conducida a los juzgados de guardia catalanes para que se regularizara su situación. El domingo Ponsatí prefirió jugar al despiste. \"Yo mañana trabajaré, tengo trabajo\", afirmó ante los medios en un acto en la oficina europarlamentaria de Junts en Barcelona con motivo de Sant Jordi, en el que se limitó a decir que \"todas las capitales europeas son interesantes\". \"Nunca digas de esta agua no beberé. Algún día u otro iré a Madrid. O quizás no\", añadió. Forzar su arresto La 'exconsellera', que se mostró muy emocionada de poder volver a vivir un Sant Jordi en Catalunya, regresó a Barcelona el pasado 28 de marzo, pero a diferencia de lo que habían hecho Meritxell Serret y Anna Gabriel, sin personarse en el Supremo, lo que le habría evitado su arresto y conducción al juzgado de guardia. Después de explicar en rueda de prensa que no pensaba hacer \"ningún pacto\" con la justicia española, la eurodiputada fue detenida por los Mossos d'Esquadra, que la llevaron a la Ciudad de la Justicia. Allí se le comunicó la resolución del juez Llarena en la que regularizaba su situación judicial, que hasta ese momento era de rebeldía, se le retiraba la orden nacional de detención que pesaba sobre ella y se la citaba a declarar a Madrid este lunes. La exconsellera está acusada solo de desobediencia, un delito que no comporta penas de cárcel, a raíz de la derogación del delito de sedición pactado por el Gobierno y ERC, lo que impide decretar prisión incondicional en su contra."
}