{
    "url": "https://www.laopiniondemurcia.es/internacional/2023/05/16/asamblea-nacional-ecuador-inicia-juicio-87426020.html",
    "title": "La Asamblea Nacional de Ecuador inicia el juicio político contra el presidente Guillermo Lasso",
    "content": "La Asamblea Nacional de Ecuador se reúne este martes para poner en escena un hecho inédito en 44 años de vida institucional. El presidente del país, Guillermo Lasso, enfrenta un juicio político por presunta malversación de fondos públicos. \"Soy inocente. En mi vida personal, profesional y pública siempre he actuado con recta intención\", dijo. Para el exbanquero, quien asumió la presidencia el 24 de mayo de 2021 y, desde entonces, no ha dejado de caminar por la delgada cuerda de la inestabilidad, esta tentativa de moción de censura \"huele muy mal\". Más allá del aroma que despida, Lasso enfrenta una embestida variopinta que reúne a Unión por la Esperanza (Unes) del expresidente Rafael Correa, el movimiento indígena Pachakutik, sectores independientes y hasta al Partido Social Cristiano (PSC), un antiguo socio electoral del magnate. Para destituirlo se necesitan 92 votos del total de 137 asambleístas. La puerta del juicio se abrió con 88 votos. El Gobierno de derechas pensaba que esa situación no iba a tener lugar. Lasso lo advirtió tardíamente y dijo que se trataba de un \"golpe de Estado parlamentario\" para el que se prepara en el peor de los casos. Según las fuerzas opositoras, Lasso es supuestamente responsable del delito de peculado (malversación) al tener conocimiento de las irregularidades en un contrato firmado por la empresa estatal Flota Petrolera del Ecuador (Flopec) y la firma privada Amazonas Tanker. Si bien ese convenio data de 2018 y se renovó bajo la presidencia de Lenin Moreno, los adversarios del mandatario consideran que no hizo nada para que este arreglo perjudicial se terminara. En 2022, Lasso logró evitar una situación similar a la presente, cuando en medio de una oleada de protestas lideradas por el movimiento indígena la Asamblea no logró los votos suficientes para una moción de censura. La figura presidencial se siguió debilitando con la paliza electoral de meses atrás. Las condiciones políticas de adversidad no han cambiado para el Gobierno en la actualidad. El nuevo juicio será comandado por Virgilio Saquicela, un socialcristiano que acaba de ser ratificado como la principal autoridad de la legislatura. El ministro de Gobierno, Henry Cucalón, confirmó este lunes la presencia de Lasso en el recinto, a pesar de la poca expectativa de que se lleve a cabo un proceso justo. \"¿Vamos a tener dignatarios que son títeres de objetivos inconfesables entre los cuales está la impunidad o vamos a tener autoridades que trabajen en favor del interés general?\", se preguntó. \"Sí, tengo un pacto con Unes, y lo digo al país, y es la institucionalidad del Ecuador\", respondió Saquicela.  La agenda Los asambleístas tendrán dos horas para interpelar a Lasso. Luego, el presidente contará con tres horas para presentar su alegato. Posteriormente, cada parte podrá responder por un tiempo máximo de una hora. La Asamblea retomará luego la discusión. La ley establece un plazo de cinco días para definir lo que el ministro Cucalón calificó de un procedimiento \"ilegítimo que nació, se desarrolló y terminará sin pruebas, sin argumentos y con serios vicios legales\". Correa, quien se encuentra exiliado en Bélgica, y sus seguidores creen que se avecina un tiempo de revancha política. \"Ya falta poco…Volverán los días de gloria, volverán\", escribió en su cuenta de Twitter. El diario 'El Comercio' de Quito advirtió sobre el peligro de que el Parlamento juegue \"con fuego\" en esta instancia. \"Ecuador, en medio de sus crisis, no debe olvidar que tiene un compromiso con la democracia. Y que todo se debe medir con la vara de la justicia, la legalidad, el bien común. Y que todos los poderes del Estado están bajo el escrutinio social\".  Muerte cruzada Para Oswaldo Paz y Miño, columnista de 'El Telégrafo', Lasso \"tiene el mecanismo constitucional de mandar a casa a todos\". El columnista hizo referencia a lo que en ese país se conoce como \"muerte cruzada\", una manera de llamar a los atributos que tiene el Ejecutivo para disolver los poderes representativos del Estado, bajo el amparo constitucional y en caso de \"obstrucción\" de las funciones presidenciales. Esa figura de la Carta Magna, introducida en el artículo 148 de la reforma de 2008, permite al mandatario interrumpir su propia gestión y la de los congresistas para convocar de inmediato a nuevas elecciones generales. Solo puede utilizar ese instrumento una sola vez y antes de los tres años de ejercicio del poder. Tanto Lasso como los legisladores podrían participar de esos comicios. El secretario Jurídico de la Presidencia, Juan Pablo Ortiz, aseguró que el decreto para la aplicación de la \"muerte cruzada\" ya está listo. \"No habrá 92 votos para destituir al presidente\", dijo Ortiz. En caso de que eso suceda, debería asumir la presidencia el actual vicepresidente, Alfredo Borrero. Si eso no sucediera, conjeturan los analistas, Lasso habrá sobrevivido a un alto costo político que acentuará su debilidad."
}