{
    "url": "https://www.laopiniondemurcia.es/opinion/2018/03/02/buzz-lightyear-despega-futuro-31752617.html",
    "title": "Buzz Lightyear despega hacia el futuro",
    "content": "El decano del Colegio de Ingenieros de Caminos, Canales y Puertos de Andalucía, José Abraham Carrascosa, se lamentaba recientemente de que esa Comunidad vive instalada en el bucle del gerundio: anunciando, prometiendo y reprogramando obras que nunca se hacen porque, dice, «nuestros políticos viven de anunciar cosas que saben que no se van a hacer». Murcia también ha padecido y padece ese bucle infinito que nos ha impedido despegar. No es cuestión de más aeropuertos aunque AENA ya tenga las llaves de Corvera y el presidente López Miras diga que «con el aeropuerto internacional, la región Murcia despega hacia el futuro» y que «gracias al AVE y el aeropuerto, Murcia será una de las entradas a España de millones de turistas». Una euforia dialéctica que no comparten los directivos de la Región de Murcia (ADIMUR), que consideran más importantes otras infraestructuras como el PHN/trasvases, el Corredor Mediterráneo y el puerto de El Gorguel para el desarrollo de la economía regional. El aeropuerto de Corvera lo sitúan en último lugar. La letra pequeña. Lo cierto y verdad es que la Comunidad Autónoma (todos los murcianos) hemos firmado con AENA un contrato cuya letra pequeña no conocemos (inexplicablemente aún no está colgado en el Portal de la Transparencia) por el que le cedemos la gestión y explotación del aeropuerto de Corvera durante 25 años y cuya dirección ha encargado a Mariano Menor, la misma persona que en su día contrató Aeromur-Sacyr, empresa que sigue litigando contra la Comunidad autónoma en tribunales por la liquidación del aeropuerto. Un aeropuerto de nombre Corvera y apellido 'Internacional' (aunque no imagino aeropuerto más internacional que San Javier, que solo recibe extranjeros) de cuya rentabilidad no tiene ninguna duda el ministro de Fomento, Íñigo de la Serna, aunque en 2013 la propia AENA concluyó en un informe que «Corvera no sería rentable aunque cerrase San Javier dado que la previsión de pasajeros del nuevo aeropuerto es irreal porque se basó en el boom urbanístico». El aeropuerto de Corvera se planeó pensando en la Paramount, Novo Carthago, Marina de Cope y Polaris, todos proyectos fallidos de la era Valcárcel. Un aeropuerto que en 2001 se justificó, según consta en el plan director, con el argumento de que «en 2015 llegarían a Murcia diez millones de turistas, lo que implicaría para la Región de Murcia la creación de 23.000 puestos de trabajo y unos ingresos directos de 7.200 millones de euros». En 2017, 996.000 turistas extranjeros visitaron la Región de Murcia según el INE. López Miras dice ahora que con el aeropuerto se duplicará el PIB turístico y creceremos al 6,6% anual. San Javier. Se trata del primer aeropuerto que va a gestionar AENA, en España, que no es de titularidad estatal, a través de una empresa filial que ha creado con un capital de 8,5 millones de euros. Le ha tocado pelar la patata política que le ha encomendado Fomento. Y deberá pagar un canon a la Comunidad autónoma, pero solo a partir del millón de pasajeros, con lo que nadie sabe con exactitud cuándo recuperaremos todo el dinero gastado en el aeropuerto, que ronda ya los trescientos millones de euros (entre préstamo, accesos y expropiados). ¡Y no nos iba a costar ni un euro! decía Valcárcel. La cuestión es que la apertura de Corvera, que el Gobierno murciano vende como un gran logro político, supondrá el cierre de un aeropuerto público de titularidad estatal en San Javier que ha sido premiado en dos ocasiones como el mejor de Europa en su categoría (años 2014 y 2016), es operativo, funcional y rentable y no llega al 40% de su capacidad porque puede recibir hasta tres millones de pasajeros al año y cerró 2017 con 1,2 millones de pasajeros; y serían muchos más si el Gobierno regional hubiese apostado por él y no lo hubiese boicoteado. Por ejemplo, carece de líneas de autobús con Murcia y Cartagena de tal forma que los turistas se ven obligados a ir a pie al pueblo más cercano o en taxi. En los folletos de FITUR no aparece y desde el 3 de julio de 2008, que se puso la primera piedra en Corvera, los rumores de cierre de San Javier han provocado que varias aerolíneas dejen de operar todo el año en el aeropuerto costero para hacerlo solo durante la temporada de verano y programar su vuelos de invierno en el aeropuerto de Alicante. La misma capacidad. Los aeropuertos de San Javier y Corvera, ambos de carácter internacional, tienen prácticamente la misma capacidad (Corvera anuncia en su web 3,5 millones de pasajeros) y, según AENA, tendrán el mismo uso horario que San Javier (H-16): desde las 7,30 de la mañana hasta las 22,30 de la noche. Todavía corre el bulo de que no hay vuelos por las mañanas en San Javier por los militares. En Corvera tampoco habrá vuelos a América como se ha llegado a asegurar falsamente porque la pista no tiene la anchura necesaria para los aviones de fuselaje ancho como los 747 (Jumbo) o el Airbus 340. La pista de Corvera es más larga (3.000 metros frente a 2.320 de San Javier) pero no más ancha. Miden lo mismo: 45 metros de ancho; y para aviones de gran fuselaje se requiere de una pista de sesenta metros de ancho como sí tienen Madrid y Barcelona. A priori, según el presidente de AENA, Jaime García Legaz, tampoco habrá transporte de mercancías. ¿Incluyó el pliego de condiciones del concurso del aeropuerto de forma expresa «las posibilidades reales de uso de la terminal de carga» como prometió en 2015 a Proexport el entonces consejero de Fomento, Francisco Bernabé? Informes europeos. Me atrevo a aventurar que no hay diferencias significativas ni ventajas añadidas. Solamente la zona logística anexa que lleva al Gobierno regional a aventurar que se crearán 20.000 empleos, los mismos que iba a crear la Paramount. Partiendo de la premisa de que no queda otra que abrir Corvera, me pregunto si no estaremos desvistiendo un santo rentable y funcional para vestir a otro del que todo es un misterio. De la decena de compañías aéreas que en este momento operan en San Javier, solo Ryanair ha aceptado trasladarse a Corvera. Del resto nada se sabe. Confiemos en que el capricho aeronáutico de Valcárcel que tanto dinero público está costando prospere y se equivoquen informes como el del Tribunal de Cuentas Europeo de 2014 sobre aeropuertos financiados por la UE (la ampliación de San Javier recibió once millones de fondos europeos) donde advirtió sobre que entre Murcia y Alicante podrían darse «excesos de capacidad y poca rentabilidad». Si los informes europeos aciertan, habremos hecho un pan como unas tortas. De haberse planificado atendiendo solamente al interés general, posiblemente habría sido más operativo y rentable un tren rápido que hubiese enlazado la estación de Murcia con El Altet y haber explotado al máximo las potencialidades del aeropuerto de San Javier, que desde hace años no tiene restricciones militares de ningún tipo. Pero como me dijo un destacado dirigente del PP murciano: «La planificación de infraestructuras en esta Región ha sido y es un puto desastre». Todo se queda en anuncios en el BOE. La Región de Murcia sufre el bucle del gerundio, aunque el consejero  Rivera diga que «ya se ha terminado el mantra de que la región es la eterna olvidada de las infraestructuras». Son incontables los ejemplos de obras anunciadas, prometidas y reprogramadas en la Región de Murcia, solo que casi nadie se acuerda. Hace trece años, en noviembre de 2005, el BOE publicó la declaración ambiental de la variante ferroviaria de Alcantarilla y Javalí Nuevo cuya publicación el ministro Íñigo de la Serna ha vuelto a anunciar porque la primera ha caducado como los yogures; un anuncio que realizó durante su vista a Alcantarilla a principios de febrero entre aplausos y lisonjas del Gobierno regional y de la clase empresarial murciana que mansamente dice a todo Amén. Hay más ejemplos. En julio de 2006, el BOE publicó la contratación del Estudio Informativo de la 'Variante Noroeste de Murcia'. Pues el pasado mes de diciembre, casi doce años después, el BOE publicó el estudio de viabilidad del mismo arco/variante Noroeste tras la visita de Rajoy al salón de bodas, comuniones y bautizos de Tomás Fuertes. Hace doce años, en julio de 2006, el BOE anunció el estudio informativo del Arco Norte de Murcia y hace diez años, en julio de 2008, publicó la adjudicación del proyecto de construcción del tercer carril de la A-7 entre Orihuela-Monteagudo y Alhama-Alcantarilla. En febrero de 2018, el BOE ha publicado el estudio de viabilidad de todo ello (arco norte y tercer carril) integrado y vuelta a empezar. Se están vendiendo como grandes logros, meros trámites administrativos y tanto el BOE como el BORM están siendo los medios de propaganda. El estudio informativo de la autovía Lorca-Caravaca se publicó en 2009. Ahí sigue. El estudio informativo de la autovía Calasparra-Caravaca se publicó en 2008. Ahí sigue. En 2008 se redactó el proyecto del enlace de la A-7 con la RM-3 en Totana con un importe de 2,8 millones de euros que no se ha ejecutado porque dice el consejero Rivera que no hay dinero. Y claro, a falta de obras importantes que inaugurar, ya anuncian en Twitter hasta el cambio de una señal de tráfico. A la cola en infraestructuras. La Región de Murcia no necesita de un aeropuerto nuevo para despegar porque ya tiene el de San Javier acorde a las necesidades regionales. Murcia está a la cola de España en inversión en infraestructuras según un reciente informe de la asociación de empresarios valencianos. Me pregunto a cuánto asciende el lucro económico cesante de tanta desidia y cómo es posible que la clase empresarial murciana haya sido tan bobalicona y complaciente y, lo más lamentable, persista en ello. La anquilosada Cámara de Comercio de Murcia recoge firmas a favor del Corredor Mediterráneo, pero no se planta contra el estrangulamiento que supondrá que desde Callosa del Segura el corredor ferroviario llegue a Murcia en vía única y no en doble vía de ancho internacional. Por la misma vía quieren meter mercancías, cercanías, AVE y media distancia y solo preocupa a los valencianos que ven que el corredor de ahogará en Murcia dando alas al corredor central. Tenemos lo que nos merecemos, pero Buzz Lightyear podrá despegar hacia el futuro desde Corvera. Confiemos en que no se estampe y descubra que todo es un cuento y él un juguete en manos de un niño."
}