{
    "url": "https://www.laopiniondemurcia.es/deportes/2021/01/12/barca-deshace-colista-khimki-solvencia-31420743.html",
    "title": "El Barça se deshace del colista Khimki con solvencia",
    "content": "El Barça no desaprovechó este martes su visita al colista de la Euroliga, el Khimki Moscú ruso, y sumó un nuevo triunfo al vencer con claridad por 75-87, en un encuentro donde no impuso su superioridad hasta la segunda mitad. Después de encajar tres derrotas consecutivas, los de Sarunas Jasikevicius han reaccionado y han vuelto a enderezar su rumbo con dos triunfos consecutivos, el del Arena Mytishchi marcado casi como una obligación por el rendimiento de ambos conjuntos. No hubo sorpresa en la capital rusa pese a la inicial resistencia de lo de Rimas Kurtinaitis, que empezaron muy entonados ofensivamente, pero a los que en cuanto se les fue el acierto, demostraron las razones por las que solo llevan dos triunfos en una Fase Regular por la que están pasando sin pena ni gloria. La primera parte se jugó más en el guión que más cómodo suele moverse el Khimki, anárquico en sus acciones ofensivas y poco intenso en las defensivas. El Barça, pero no pudo evitar que al descanso se hubiesen anotado 102 puntos entre ambos, mientras que en los siguientes 20 minutos sólo hubo 50. El choque empezó con el gran acierto local desde el triple (6/8) y con la versión más 'regular' de su líder, Alexei Shved, por lo que el conjunto ruso pudo plantar cara pese a la mayor variedad de recursos de los blaugranas. La igualdad del primer cuarto (26-26) dio paso a la esperada mejora de un Barça, agarrado al acierto de Kyle Kuric y a la gran dirección de Nick Calathes, que cerró el encuentro con 15 asistencias, 11 al descanso. Poco a poco, los visitantes fueron imponiendo su baloncesto y se marcharon a vestuarios por delante (48-54). Jasikevicius ajustó cosas en el periodo de reflexión y sus jugadore salieron con la lección aprendida. El Khimki se dejó el acierto en su vuelta a la cancha, Shved, pese a sus 23 puntos, cogió su línea irregular y como la defensa tampoco hizo acto de aparición, el marcador ya reflejó claramente la diferencia entre los dos equipos. El Barça dejó en 27 puntos a su rival en los dos siguientes cuartos y no encontró excesiva oposición para sacar la victoria y ponerse ya con 13 en su casillero antes rendir visita este viernes al otro equipo de Moscú, un CSKA que le pondrá seguramente en más problemas. Cory Higgins (18 puntos) fue el más valorado de los visitantes (25) por delante de Calathes (24), además de la buena mano de Kuric (18 puntos con 4/4 en triples). Ficha técnica Resultado: Khimki Moscú 75 - Barça 87 (48-54, al descanso). Equipos. Khimki Moscú: Shved (23), Zaytsev (2), Vialtsev (3), Karasev (5) y Booker (13) --quinteto inicial--; McCollum (10), Monia (-), Voronov (2), Bertans (6) y Mickey (11). Barça: Calathes (8), Higgins (18), Abrines (11), Smits (12) y Pustovyi (5) --quinteto inicial--; Westermann (-), Bolmaro (-), Oriola (9), Hanga (4), Martínez (2), Kuric (18) y Badji (-). Parciales: 26-26, 22-28, 12-19 y 15-14. Árbitros: Ryzhyk, Hordov y Vyklicky. Pabellón: Arena Mytishchi."
}