{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/12/opciones-barca-campeon-laliga-jornada-87269151.html",
    "title": "Las opciones del Barça para ser campeón de LaLiga esta jornada",
    "content": "El momento que todo el barcelonismo lleva esperando desde hace cuatro años puede llegar finalmente este domingo. El Barça afronta este fin de semana su primer match ball para convertirse en campeón de LaLiga 2022-23 de manera matemática, un título que no consigue desde 2019, aún con Ernesto Valverde en el banquillo del Camp Nou. Y dispone de él además en un partido especial, pues el destino le pone delante la posibilidad de cantar el alirón en el derbi de Cornellà contra el Espanyol que se disputa el domingo a las 21.00 horas. Las cuentas son sencillas para el equipo de Xavi. Si gana a su rival local, elevará su recolecta de puntos hasta los 85, una cifra que ya no podrían alcanzar ni el Atlético (tiene 69 puntos) ni el Real Madrid (68). Incluso podría arrancar el derbi de Cornellà siendo ya matemáticamente campeón. Para eso, necesitaría que los de Ancelotti no ganaran al Getafe en el Bernabéu (mañana, 21.00 horas) y que los de Simeone tampoco lo hicieran en su visita al Martínez Valero (domingo, 16.15 horas). Si uno de sus dos perseguidores gana, también deberá hacerlo el Barcelona para ser campeón con cuatro jornadas todavía por disputarse.  La victoria azulgrana sería, de paso, una sentencia casi de muerte para un Espanyol en caída libre. Con el Elche ya desahuciado como colista, los pericos ocupan la penúltima plaza, ahora mismo a tres puntos de la salvación. La del descenso será, en todo caso, una pugna que se alargue previsiblemente hasta la última jornada, con siete equipos implicados en evitar ser uno de los dos que acabe acompañando al Elche: Celta (39 puntos), Almería (36), Cádiz (35), Valladolid (35), Valencia (34), Getafe (34) y el propio Espanyol (31). El descenso en Segunda En Segunda División, este fin de semana podría quedar resuelto el descenso. Lugo e Ibiza ya están descendidos y Málaga y Ponferradina podrían también confirmar su caída a la Primera RFEF, con dos jornadas también por disputarse. Por arriba todavía habrá que esperar, pues solo dos puntos separan a los cincos primeros clasificados en su pelea por las dos plazas de ascenso directo: Las Palmas (67 puntos), Eibar (67), Granada (66), Alavés (66) y Levante (65)."
}