{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/02/07/alberto-toril-vuelve-real-murcia-82584180.html",
    "title": "Alberto Toril vuelve al Real Murcia como se marchó",
    "content": "Dos meses llevaba Alberto Toril sin disputar un minuto. Desde el pasado 5 de noviembre no había saltado al terreno de juego Piast Gliwice polaco. Tampoco pudo debutar con el Real Murcia la semana de su fichaje. Pese a viajar hasta La Rioja, el futbolista mallorquín se quedó sin entrar en la convocatoria al no llegar a tiempo el transfer.  Sin embargo, si había alguna duda sobre su estado de forma, el delantero se encargó de despejarla el pasado sábado. Redebutaba con los murcianistas, inciando así una segunda etapa en Nueva Condomina, y no pagó la inactividad. Todo lo contrario. Llegó y besó el santo, como se suele decir. Porque Alberto Toril solo necesitó 53 minutos sobre el terreno de juego para firmar su primer tanto como murcianista en esta temporada 2022-2023. Se estrenó el atacante balear con gol en su vuelta a Nueva Condomina, estadio del que también se despidió en 2021 marcando. Porque el último gol de Toril con la elástica grana coincidió con su último partido en el estadio murciano, concretamente en la última jornada de la campaña 2020-2021, curso de mal recuerdo por el descenso a Segunda RFEF. Posteriormente haría las maletas para marcharse a Polonia, donde ha jugado la última temporada y media.  El 9 de mayo de 2021 se despedía Alberto Toril de los aficionados del Real Murcia. Aunque habría que esperar un mes para confirmarse que había firmado por el Piast Gliwice, la última jornada liguera de esa campaña 20-21, con los granas ya descendidos, significaba el adiós de un delantero que había llegado un año antes sin hacer ruido y que había logrado consolidarse en la plantilla.  Ante el Tamaraceite conseguiría su último gol, abriendo una victoria (2-1) que no serviría de nada y en un estadio prácticamente vacío y de uñas por el desastre de campaña realizada. Una jornada antes también había marcado frente al Cádiz B. En total marcó nueve goles, mejorando su cifra de un curso antes, cuando hizo cinco en liga y dos en Copa Federación. Si la despedida de Toril fue con gol, su vuelta no podía ser de otra manera. Fichado por el Real Murcia en este mercado invernal -llega en calidad de cedido- el mallorquín solo ha necesitado un partido para estrenar su cuenta goleadora en esta segunda etapa. Entró en el once titular frente a la Real Sociedad B y en el minuto 53 abría el marcador. Aunque, como ocurriera en su último partido, el gol no supo como debía saber. Si ante el Tamaraceita la victoria ni se celebró por el descenso de categoría; este sábado, el 1-0 quedó reducido prácticamente a nada cuando el filial realista conseguía el empate en el minuto 94. Esperando a Romera Los aficionados del Real Murcia ya han podido celebrar en el campo la vuelta de Alberto Toril. Ahora esperan con ansiedad los primeros minutos de Dani Romera, que se ha acabado convirtiendo en la guinda del pastel en este mercado invernal. El futbolista almeriense, que llegaba incluso acabado el plazo de fichajes, está en la última fase de recuperación de una lesión muscular. Aunque estuvo en el banquillo frente a la Real B, no pudo disputar ni un minuto. Ya lo avisó Mario Simón el viernes pasado, aunque el técnico grana también señalaba que espera poder tenerlo disponible para este próximo sábado. Ese día los granas volverán a jugar en Nueva Condomina. Será el segundo partido consecutivo en casa y lo harán ante el Nástic de Tarragona. Si Romera está al 100% habrá que ver si Mario Simón cambia su sistema habitual para apostar por dos delanteros, utilizando al almeriense de ‘9’ y a Toril como segunda punta."
}