{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/05/17/liberadas-12-mujeres-operaciones-policiales-87474296.html",
    "title": "Liberadas 12 mujeres en dos operaciones policiales contra la explotación sexual y al tráfico de drogas en Madrid",
    "content": "Agentes de la Policía Nacional han liberado a 12 mujeres en el marco de dos operaciones contra dos organizaciones criminales dedicadas a la explotación sexual y al tráfico de drogas en la ciudad de Madrid, ha informado la Jefatura Superior de Policía de Madrid en un comunicado. Un total de 16 personas han sido detenidas por obligar a estas mujeres, entre las que se encuentra una menor, a ejercer la prostitución en condiciones precarias, de manera permanente y controladas por videovigilancia. Los agentes realizaron registros en cuatro domicilios de la capital y en tres inmuebles del Corredor del Henares donde intervinieron gran variedad de sustancia estupefaciente, medicamentos, útiles para su distribución, dos vehículos y casi 30.000 euros en efectivo. La investigación de la organización con sede en Madrid arrancó el mes de noviembre del pasado año, cuando los agentes tuvieron conocimiento de que una menor de edad estaba siendo retenida en un domicilio de la capital. Paralelamente, gracias a informaciones recibidas a través del teléfono de denuncia de situaciones de trata de seres humanos, se pudo acreditar que en este inmueble residían hasta seis mujeres. Todas ellas eran obligadas a ejercer la prostitución en condiciones precarias, de manera permanente las 24 horas del día, bajo un control permanente de sus entradas y salidas y vigiladas a través de cámaras repartidas por las distintas habitaciones del inmueble. Gestiones posteriores arrojaron que estas mujeres eran captadas en discotecas de la capital, con la promesa de obtener un empleo como modelo en fiestas privadas, o bien a través de redes sociales. Los miembros de la organización criminal, bajo un estricto reparto de tareas, planificaban los servicios a realizar por sus víctimas, marcando los precios y tiempos con los clientes. Asimismo, también ofertaban a estas mujeres en páginas de Internet de contenido sexual. Esta organización criminal se aprovechaba de la situación de vulnerabilidad de estas mujeres, algunas de las cuales se encontraban en situación irregular en España. Además de obligar a sus víctimas a ejercer la prostitución, les imponían participar en el tráfico de sustancias estupefacientes, ya fuera consumiéndolas en compañía de sus clientes en el interior de la vivienda o realizando salidas a domicilio portando estas drogas. Ocho víctimas liberadas en tres registros Tras corroborar estos hechos, los investigadores diseñaron un operativo para desmantelar la organización criminal mencionada que culminó con tres registros realizados el pasado 24 de marzo en distintos puntos de la capital. Entre los arrestados se encontraban los dos cabecillas de esta red -quienes han ingresado en prisión- que posteriormente se logró demostrar que disfrutaban de un alto nivel de vida, justificando sus ingresos a través de una empresa de compraventa de ropa online que era ficticia. Además, poseían un vehículo de gran cilindrada en el que trasladaban a las mujeres a las citas concertadas y que utilizaban para el transporte de sustancia estupefaciente. En los registros mencionados fue localizado este vehículo, siendo intervenido, así como diversas sustancias estupefacientes, medicamentos y potenciadores sexuales, entre otros efectos. La investigación continúa abierta con el fin de identificar a otras posibles víctimas de estos hechos delictivos. Captadas en Sudamérica  Una segunda organización criminal, que operaba en el Corredor del Henares, fue desmantelada semanas después. En este caso, sus prácticas delictivas iban más allá de la explotación sexual y el tráfico de drogas, ya que crearon una red de trata de seres humanos mediante la cual captaban a sus víctimas en países de Sudamérica ofreciéndoles ofertas falsas de empleo y las trasladaban a España, donde se aprovechaban de su situación de vulnerabilidad para explotarlas sexualmente en tres inmuebles de la Comunidad de Madrid. Los integrantes de la organización se concertaban con otras personas en los países de origen de sus víctimas para cerrar estos traslados, realizando todas las gestiones -obtención de billetes de avión y pasaporte, reservas de hotel, cesión de bolsas de viaje y dinero en efectivo- para facilitar que las mujeres llegaran a España. Una vez en territorio nacional, les indicaban que habían contraído una deuda por su viaje superior a 4.000 euros que debían subsanar, obligándolas a realizar servicios sexuales y a consumir y traficar con sustancias estupefacientes en condiciones idénticas a las de la otra organización. Las pesquisas policiales concluyeron con el registro de varios domicilios -tres en el Corredor del Henares y uno en Madrid- consiguiendo liberar a cuatro víctimas y detener a ocho personas que han pasado a disposición judicial como presuntas autoras de los delitos de trata de seres humanos, pertenencia a organización criminal, relativo a la prostitución, contra los derechos de los ciudadanos extranjeros y contra la salud pública. Además, los agentes intervinieron diversa cantidad de sustancia estupefaciente y útiles para su preparación, dos vehículos y 25.000 euros en efectivo, entre otros efectos.  La Policía Nacional incide en que la vía más eficaz para poder ayudar a las víctimas del delito de trata de seres humanos es poner el hecho en conocimiento de las autoridades, subrayando que cualquier persona que conozca o sufra una situación de estas características la denuncie a través del teléfono 900 10 50 90 o del correo electrónico trata@policia.es , así como de las formas habituales de contacto con la Policía Nacional: el teléfono de emergencias 091 o en cualquier dependencia policial."
}