{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/01/10/brutal-pelea-ultras-atletico-palos-80982066.html",
    "title": "Brutal pelea entre ultras del Atlético: palos, porras extensibles y una paliza a patadas en el suelo",
    "content": "La previa del partido que enfrentó el pasado domingo a Atlético de Madrid y Barcelona estuvo empañada por una brutal pelea entre ultras, que tuvo lugar en los aledaños del estadio Metropolitano. Una reyerta multitudinaria en la que los contendientes usaron palos o porras extensibles. Y varios de los participantes propinaron una brutal paliza a uno de sus adversarios, caído en la acera, que recibió una lluvia de patadas y golpes de siete personas mientras permanecía en el suelo. Lo chocante es que, a pesar de que las hinchadas de ambos equipos mantienen una fuerte rivalidad, esta pelea no implicó a ultras del Barça, sino solamente a aficionados del equipo local. Dos facciones radicales enfrentadas de la afición del Atlético de Madrid fueron las que se enzarzaron en esta riña tumultuaria. EL PERIÓDICO DE ESPAÑA, del grupo Prensa Ibérica, ha podido averiguar que el suceso lo protagonizaron miembros del Frente Atlético contra integrantes de Suburbios Firm, una escisión de ultras colchoneros radicales, según han confirmado fuentes policiales. La riña se produjo por la tarde, antes del partido, en la puerta de un bar en el que se reúnen los miembros de esta última facción. Según han confirmado estas mismas fuentes policiales, no se trata de una lucha de poder entre bandos que quieran controlar la hinchada atlética, sino una cuestión \"territorial\". El traslado del Vicente Calderón al Wanda provocó que estas facciones de la hinchada eligieran nuevos bares para reunirse antes de los partidos. Y ambos han establecido sus bases en bares muy próximos entre sí. \"En realidad fueron los del Frente Atlético los que fueron a buscar al otro bando\", explican estas fuentes a este diario, apuntando que las tabernas en las que se reúnen ambas facciones se encuentran relativamente cerca. Así, el bando más numeroso se plantó en el bar en el que se juntan los miembros de Suburbios Firm, en una calle al sur del barrio de Canillejas, muy cerca del estadio. En el vídeo, al que ha tenido acceso EL PERIÓDICO DE ESPAÑA, se aprecia cómo, tras empezar las hostilidades, hay una desbandada general en los alrededores del bar. Uno de los contendientes, perteneciente al Frente Atlético, es atacado por tres hombres y cae derribado en la acera. Ese momento es aprovechado por varios ultras rivales, que se suman a la golpiza. Entre siete personas le rodean y le propinan una brutal paliza, armados de palos y porras extensibles y propinándole patadas por todo el cuerpo. Suburbios Firm, la facción ultra que salió victoriosa de la reyerta, es conocida por su ideología de extrema derecha. Su líder es apodado 'El Ratilla', y tanto él como sus fieles habrían salido del Frente Atlético por desavenencias entre bandos, según adelantó en su día El Español, que informó que fueron expulsados del Frente Atlético por su cercanía con Ultras Sur, los radicales del Real Madrid. Y es que Suburbios Firm cuenta con lazos con ultras de otros equipos, como es el caso de Supporters Gol Sur, los hinchas más radicales del Betis. De hecho, Suburbios Firm y Supporters Gol Sur se reunieron en el estadio de Anoeta (San Sebastián) en el último desplazamiento del conjunto sevillano a tierras donostiarras para jugar contra la Real Sociedad. Varios usuarios de las redes sociales denunciaron en octubre que un grupo de individuos con estética ultra estuvo cantando el 'Cara al Sol' en el barrio de Amara en las horas previas al Real Sociedad-Betis. No son los únicos vínculos que tienen los miembros de Suburbios Firm. También son próximos a otros grupos de ultraderecha que no están vinculados con el fútbol y donde coinciden elementos radicales de varios equipos. Es el caso de Juventudes Canillejas, una formación de extrema derecha que participó en una protesta homófoba que tuvo lugar en Chueca en septiembre de 2021, según han confirmado fuentes próximas a estos grupos. Este periódico se ha puesto en contacto con fuerzas policiales y con el Samur. Los primeros han confirmado que no se ha presentado ninguna denuncia al respecto en comisaría, pese a admitir que tienen constancia de la pelea. Los segundos, que ninguno de los apaleados fue atendido por los servicios de Emergencias para ser tratado por los golpes recibidos. \"Es una práctica habitual en el mundo de los radicales del fútbol, no denunciar e intentar que este tipo de conflictos se queden siempre en el ámbito de los ultras. Son diferencias que se resuelven al margen de la ley\", apunta a EL PERIÓDICO DE ESPAÑA una fuente experta en las hinchadas radicales del fútbol español. Esas mismas fuentes auguran que \"no será el último encontronazo que tengan estos dos bandos\"."
}