{
    "url": "https://www.laopiniondemurcia.es/economia/2023/05/09/notarios-autorizar-actos-juridicos-online-87121072.html",
    "title": "Los notarios podrán autorizar actos jurídicos 'online'",
    "content": "La digitalización avanza. Por primera vez en la historia los notarios podrán prestar servicios 'online' si así lo requieren los ciudadanos o las empresas. Eso es consecuencia de la aprobación de la ley de transposición de directivas de la UE, que incluye la digitalización de actuaciones notariales. En un plazo de seis meses tras su publicación en el boletín oficial del Estado de esta normativa se podrán realizar 'online' numerosos actos o contratos con la misma seguridad jurídica que cuando acuden a una notaría. La autorización y firma de estos documentos se llevará a cabo en la sede electrónica notarial mediante el uso de videoconferencia y firma electrónica cualificada. Más de 3,2 millones de documentos notariales El Consejo General del Notariado calcula que se podrían llegar a autorizar y firmar por vía 'online' más de 3,2 millones de documentos notariales al año. Se engloban en este apartado todos los societarios, las pólizas mercantiles, diversos tipos de poderes notariales, las cartas de pago, cancelaciones de garantías, los testimonios de legitimación de firmas, etcétera. “La seguridad jurídica la aportará siempre la intervención notarial\", explica José Ángel Martínez Sanchiz, presidente del Consejo General del Notariado. El hecho de que un otorgamiento se produzca a distancia no eliminará ni minorará ninguno de los controles que lleva aparejados la función notarial. Esta norma da la posibilidad de otorgar 'online' determinados documentos públicos para aquel que lo necesite o prefiera. Es una vía alternativa. Por el momento, los actos o negocios que se podrán autorizar a distancia será fundamentalmente los unilaterales y aquellos otros en los que se ha considerado que la presencia física ante el notario puede ser sustituida por la presencia electrónica”, señala. Más de 17 millones de copias Los notarios también podrán entregar copias electrónicas autorizadas de los documentos notariales a los ciudadanos y empresas, con el consiguiente ahorro de papel y desplazamientos. Se calcula que las copias electrónicas autorizadas emitidas podrían superar los 17 millones al año, con el consiguiente ahorro en tiempo y papel. Hasta la aprobación de esta ley los notarios solo podían realizar trámites 'online', como el envío de copias electrónicas autorizadas a las Administraciones Públicas, al Catastro o a los registros, liquidaciones telemáticas, emisión de certificados o remisión de datos.  Otra de las novedades que trae la ley es la puesta en marcha del protocolo electrónico notarial (archivo electrónico de las escrituras), que permitirá una mayor agilidad en la transmisión de información a las Administraciones públicas y a particulares y empresas.  Los protocolos electrónicos notariales estarán depositados en el Consejo General del Notariado y solo podrán acceder a ellos y ser utilizados por el notario titular de cada uno, al igual que ocurre con los protocolos en papel, que seguirán estando en las notarías. Gracias a la nueva normativa será también posible constituir sociedades limitadas ante un notario por vía 'online`. Esta ley transpone la Directiva 2019/1151, que exige que, sin necesidad de presencia física, un ciudadano de la Unión pueda constituir una sociedad limitada en otro país miembro. La directiva recomienda mantener los sistemas jurídicos propios de cada país y que, en aquellos como Alemania, Bélgica, Italia o España, entre otros, donde las sociedades se constituyen ante notario, se mantenga un modelo que es seguro y ágil y que permite lucha contra el blanqueo de capitales y el fraude fiscal."
}