{
    "url": "https://www.laopiniondemurcia.es/municipios/2023/02/26/cehegin-pone-carnaval-gran-defile-83738247.html",
    "title": "Cehegín pone fin al Carnaval con un gran defile en el que participan 31 comparsas",
    "content": "Cehegín cerraba su programación de Carnaval con un gran desfile en el que participaron un total de 31 comparsas, llenando de colorido las principales calles de la ciudad. La jornada concluyó con la quema de la falla situada en la plaza del Alpargatero por parte del alcalde de Cehegín, Jerónimo Moya, junto a la ‘Máscara del año’ y representantes de todas las comparsas. Otra de las novedades de este año fue la instalación de tribunas en la Gran Vía, cuya venta se agotó durante las primeras horas de salir a la venta, por lo que el Consistorio instaló cerca de un millar de sillas en la carretera de Murcia. La recaudación irá destinada a la Asociación Española de Lucha contra el Cáncer. Ha sido una semana cargada de actividades como la Fiesta del Mascarón, donde las ‘Princesas Disney’ ganaron el premio Mascarón de Oro, dotado con 300 euros. El Mascarón de Plata (180 euros) fue para ‘Marcelino comulga’ y ‘Matrimonio moderno’ se llevó los 120 euros del Mascarón de Bronce. La Gran Vía se llenó de disfraces desde primera hora de la tarde para disfrutar con la música de los DJ,s, el concierto de Fórmula Abierta y la degustación de tortas de bacalao y cerveza. Sin olvidar los homenajes a la Máscara en el Recuerdo, que fue para Antonio Ibáñez -más conocido como Simón, el de las aguas- y a la Máscara del Año, que recayó en Miguel Muñoz, Miguelín. Por otro lado, el Museo Arqueológico recuperó su ambiente palaciego con el baile de disfraces del Martes de Carnaval. Los asistentes fueron recibidos bajo la luz de las velas y con música clásica. Muy pronto la fiesta se convirtió en un ir y venir de casacas, trajes y vestidos de época, pelucas blancas, antifaces,.... Tras el brindis del alcalde, Jerónimo Moya, y Don Carnal, los asistentes se trasladaron hasta la plaza ‘Eras Viejas’ donde pudieron disfrutar del ‘lunch’ preparado para la ocasión."
}