{
    "url": "https://www.laopiniondemurcia.es/economia/2023/05/30/vestige-collection-empresa-rescata-patrimonio-88106959.html",
    "title": "Vestige Collection, la empresa que rescata patrimonio arquitectónico en ruinas para convertirlo en hoteles de lujo",
    "content": "Aunque las empresas suelen mirar hacia el futuro para crear valor, en ocasiones recuperar el pasado también puede ser una idea empresarial con mucho recorrido. Con la idea de recuperar el patrimonio arquitectónico e histórico de España para construir un retiro de lujo para los viajeros más exigentes, Vestige Collection nació hace diez años con las labores de recuperación del Palacio de Figueras en Asturias gracias al impulso de Víctor Madera, especialista en medicina deportiva y fundador del grupo Quirónsalud. Desde entonces, la familia Madera ha adquirido otros inmuebles en diferentes comunidades autónomas para desarrollar los \"Paradores del siglo XXI\". Los requisitos que una propiedad tiene que cumplir para incorporarse al proyecto son: estar situada en un entorno natural excepcional y en un escenario histórico y cultural. El objetivo es preservar lugares históricos singulares para las nuevas generaciones, así como proteger el patrimonio natural y cultural. La mayor parte de las inversiones de la compañía están enfocadas a edificios calificados como \"bienes culturales\", con trayectoria histórica, relevancia arquitectónica en cada población y comunidad, y una proyección significativa en su región. Mediante técnicas de rehabilitación y una adaptación a los nuevos usos, Vestige Collection plantea incorporar a su colección hasta 25 propiedades en los próximos años: 12 de ellas en formato hotel y 13 en 'estate' privado (villas que se alquilan enteras y que no disponen de recepción) en Asturias, Baleares, Extremadura, Galicia, País Vasco y Madrid. Asturias, con el Palacio de Figueras, ha sido la cuna del proyecto y la región en la que se inaugurado la primera propiedad de Vestige Collection. Se trata de una fortaleza de más de 500 años que se abre al Cantábrico y que ha necesitado más de 11 años de rehabilitación. El resto de propiedades se encuentran actualmente en diferentes fases del proceso de desarrollo y recuperación, y se incorporarán al portfolio de Vestige Collection de manera progresiva. En Asturias, por ejemplo, donde se han invertido hasta ahora 30 millones de euros, se unirán de forma progresiva al Palacio de Figueras durante los próximos años el Palacio de Torres Donlebún (Barres), el Palacio de los Pardo Donlebún (Figueras), el Palacio de Marqués de San Cruz (Castropol), Villa Excelsior (Luarca), la Casona el Cercao (Llanes), el Palacio de los Duques de Estrada (Llanes) y el Palacio de Valledor (Castropol). Los siguientes pasos de Vestige Collection serán la inauguración de dos nuevas propiedades en Ciutadella (Menorca, Islas Baleares). Se trata de Son Vell, un hotel ubicado en el campo sur de la isla en una finca de más de 180 hectáreas y con 34 habitaciones, y Santa Ana, una casa de campo con uso de 'estate privado. \"La isla de Menorca es un emplazamiento muy especial para nuestra empresa. Estamos muy emocionados de poder presentar nuestro primer hotel aquí. Esperamos que los huéspedes que nos visiten disfruten de la isla y se enamoren de su historia, cultura y todo lo que ofrece, del mismo modo que nosotros lo hemos hecho\", asegura Sebastian Styger, responsable de ventas y marketing de Vestige Collection.  En las Islas Baleares se ubicarán nueve de las 25 propiedades de la colección, seis en Menorca, dos en Mallorca y uno en Formentera. A Son Vell y Santa Ana se unirán en los próximos años otras siete propiedades. En concreto, está previsto que tres de las propiedades, dos de ellas en Mallorca (un hotel y un estate privado) y un nuevo hotel en Menorca, abran sus puertas en los próximos dos años.  Rehabilitaciones que duran entre cinco y ocho años Cada proyecto de rehabilitación de las propiedades que forman parte de la colección Vestige se prolonga entre cinco y ocho años, según el grupo. En los trabajos participan profesionales de todas las disciplinas: historiadores, arquitectos, museístas, artesanos, paisajistas, interioristas, iluminadores, artistas.... El proceso comienza con la adquisición de bienes culturales abandonados y la realización de un estudio histórico que establece la viabilidad de la recuperación con la intención de devolver el esplendor a cada una de sus localizaciones. Todas las rehabilitaciones se llevan a cabo respetando siempre la autenticidad de los edificios para adaptarlos a la demanda de los turistas más exigentes. Para cada proyecto se realiza una intervención ajustada al contexto histórico y arquitectónico del lugar. Posteriormente, se reinserta la propiedad en la comunidad local y se decide su clasificación como hotel o estate. Todo el proceso se realiza siempre con la vista puesta en la dinamización de la propiedad y la comunidad en la que se sitúa, manteniendo siempre la identidad propia de cada lugar. La preservación, recuperación y rehabilitación de cada una de las localizaciones de Vestige se lleva a cabo mediante sistemas tradicionales de construcción, utilizando materiales locales y colaborando con artesanos de la zona en la que se encuentra la propiedad. Por tanto, el proceso de rehabilitación supone un impulso para las economías locales de las zonas en las que se encuentran y se convierten en un motor para el desarrollo local. Son Vell, un viaje a la belleza y la tradición menorquinas  Localizado en una finca de 180 hectáreas, Son Vell, la próxima incorporación a Vistage Collection, se sitúa en una casa solariega original del siglo XVIII, que convive con una serie de edificios tradicionales de labranza situados a lo largo de toda la finca. En los límites de la propiedad también se encuentran cuidados jardines, cítricos, olivares y un huerto ecológico. La propiedad se encuentra a tan solo 20 minutos de la pintoresca ciudad portuaria de Ciutadella, a diez minutos andando de la cala Son Vell. La compañía asegura que en el proceso de restauración que se ha llevado en Son Vell se ha procurado mantener respeto por la identidad propia del edificio. En la propiedad se han conservado el marés (arenisca) y la piedra caliza tradicionales, así como la madera original y los elementos de arcilla artesanal de la propiedad. Además, la propuesta gastronómica de Son Vell tiene raíces en la cocina menorquina, realizando un homenaje a los ingredientes y productos artesanos más frescos de la isla. Modernizando recetas tradicionales e infundiéndoles un toque de actualidad para crear platos deliciosos, los cuatro bares y restaurantes del hotel ofrecen opciones para todos los gustos.  Palacio de Figueras, el origen de Vestige Collection  Asturias, con la rehabilitación del Palacio de Figueras, ha sido la cuna del proyecto de Vestige Collection y la región en la que se ha inaugurado la primera propiedad, que tendrá uso de 'estate' privado. El proyecto ha dado pie a Paisajes de Asturias, la sociedad encargada de la adquisición de esta pequeña y única selección de retiros de lujo para los viajeros más exigentes, englobados ahora bajo la marca Vestige Collection y en la que se han invertido hasta el momento más de 30 millones de euros, generando además hasta 60 puestos de trabajo directo."
}