{
    "url": "https://www.laopiniondemurcia.es/ocio/tv/2023/01/16/tve-queda-juegos-olimpicos-coi-81262359.html",
    "title": "TVE se queda con los Juegos Olímpicos: el COI cierra un acuerdo con la UER y Warner Bros. Discovery",
    "content": "RTVE recupera la propiedad de los derechos de emisión de los Juegos Olímpicos. El Comité Olímpico Internacional ha otorgado este lunes a la Unión Europea de Radiodifusión (a la que pertenece la corporación) y a Warner Bros. Discovery la retransmisión de las citas olímpicas que se celebren desde 2026 a 2032. Después del lanzamiento de una licitación por parte del COI, la UER y Warner Bros y Discovery presentaron una oferta conjunta para la adquisición de todos los derechos de medios/emisión en 49 territorios de Europa para los XXV Juegos Olímpicos de Invierno en Milano-Cortina 2026, los Juegos de la XXXIV Olimpiada en Los Ángeles 2028, los XXVI Juegos Olímpicos de Invierno en 2030 y los Juegos de la XXXV Olimpiada en Brisbane 2032, así como para los Juegos Olímpicos de la Juventud celebrados durante el mismo período. A partir de 2026, la UER tendrá derechos de transmisión en abierto en televisión y plataformas digitales. Cada miembro de la UER transmitirá más de 200 horas de cobertura de los Juegos Olímpicos de Verano y al menos 100 horas de los Juegos Olímpicos de Invierno en televisión, con ampliación a radio, transmisiones en vivo e informes en la web, aplicaciones y plataformas de redes sociales. En el caso español, RTVE ya ha confirmado en su nota de prensa que emitirá más de 400 horas de cobertura, mismo número que retransmitió en Tokio 2020. Por otro lado, RTVE tendrá que alcanzar un último acuerdo con Warner Bros. Discovery para la emisión de la edición de París 2024, los últimos Juegos Olímpicos que abarca el acuerdo que la compañía audiovisual americana alcanzó con el COI para hacerse con los derechos en exclusividad entre los años 2016 y 2024 en Europa. Cabe recordar que RTVE y Discovery (ahora Warner Bros. Discovery) alcanzaron un acuerdo para retransmitir más de 400 horas de los Juegos Olímpicos de Tokio 2020, que se celebraron en el verano de 2021 por la pandemia. La corporación no hizo lo mismo con los de Río 2016, los primeros del acuerdo entre el COI y Discovery, ya que los adquirió en el año 2009. \"Estamos muy contentos de haber alcanzado este acuerdo a largo plazo con dos de las compañías de medios más grandes del mundo. La UER y sus miembros ofrecen una experiencia y alcance de radiodifusión sin precedentes en Europa, y Warner Bros- Discovery, el resultado de la reciente fusión de Warner Media y Discovery, es una de las compañías de medios y entretenimiento más grandes del mundo en todas las categorías de programas y plataformas. Prueba de que el atractivo de los Juegos Olímpicos en toda Europa es innegable. Dado que el COI redistribuye el 90% de los ingresos que genera, este acuerdo a largo plazo también proporciona estabilidad financiera esencial al movimiento deportivo en su conjunto y, en última instancia, apoya a los propios atletas\", asegura el presidente del COI, Thomas Bach. \"Estamos orgullosos de dar a los espectadores la oportunidad de disfrutar de los Juegos Olímpicos en televisión abierta hasta 2032. Este acuerdo supone un cambio de juego para los medios de comunicación de servicio público y demuestra la continua fortaleza y solidaridad de nuestra Unión. Gracias a sus miembros, la UER puede llegar a más de mil millones de espectadores en Europa a través de plataformas lineales y no lineales. Este acuerdo garantizará la audiencia más amplia posible para los Juegos en Europa\", afirma Delphine Ernotte Cunci, presidenta de la UER y CEO de France Télévisions."
}