{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/06/03/senalan-agricultura-intensiva-causa-aumento-88236541.html",
    "title": "Señalan a la agricultura intensiva como causa del aumento de alergias alimentarias",
    "content": "Las alergias a los alimentos en niños son un problema creciente que los pediatras y los alergólogos ven en consulta cada vez con más frecuencia. En la Región de Murcia los casos crecen en torno a un 5% cada año en menores, mientras que el aumento en adultos es aún mayor, según explica a La Opinión la doctora Inmaculada Sánchez-Guerrero, presidenta de la asociación Alergomurcia. Detrás de este problema de salud señalan al cambio climático y a los nuevos modelos de producción, como la agricultura intensiva, «que no dejan crecer a las plantas de forma natural». Sobre el aumento de las alergias alimentarias en niños se ha debatido este viernes durante el 69 Congreso de la Asociación Española de Pediatría (AEP), donde se ha puesto de relieve que éstas aumentan a nivel nacional en torno al 2%, algo menos de lo que registran los alergólogos de la Región de Murcia, que lo estiman en el 5%. A esto se suman las cifras que maneja la Sociedad Española de Inmunología Clínica, Alergología y Asma Pediátrica (Seicap) y la Organización Mundial de la Alergia, que estiman que en los países desarrollados uno de cada diez niños tiene una alergia de este tipo. La doctora Laura Valdesoiro Navarrete, coordinadora del grupo de trabajo de Alergia a Alimentos de la Seicap, ha expuesto en uno de los talleres de este congreso que este aumento de casos se debe, por un lado, a la mejora en los diagnósticos y, por otro, a las características de nuestro entorno.  «Este aumento de alergias es multifactorial y hay varias hipótesis para explicarlo: por un lado está la higienista que defiende que la reducción del contacto microbiano a una edad temprana hace que aumenten las enfermedades alérgicas. Y luego están los que sostienen que es todo lo contrario, que se desarrollan más alergias por la exposición a contaminantes ambientales y aditivos alimentarios», apunta Valdesoiro Navarrete. En este último punto coincide la alergóloga murciana Sánchez-Guerrero, quien afirma que la alergia a los alimentos está aumentando su frecuencia y su severidad y que en el caso de los adultos están creciendo las alergias a los alimentos vegetales. «La forma de cultivar está cambiando por el afán de producir cada vez más, lo que hace que se utilicen factores para estimular a las plantas y no se les deje que crezcan de forma natural con el tiempo que necesitan», señala. Las alergias a las frutas y a los frutos secos son las más comunes y, sobre todo, a la proteína LPP (proteína transportadora de lípidos). Esta proteína la producen las plantas como una forma de defenderse de factores externos cuando se sienten atacadas y «las maniobras que se llevan a cabo para forzar el crecimiento de las plantas hacen que éstas lo perciban como una amenaza e intenten defenderse produciendo más proteína, lo que incrementa las alergias a los alimentos», explica la presidenta de Alergomurcia. Prevención En cualquier caso, los pediatras alergólogos sostienen que la clave está en la prevención. Y una de las estrategias es introducir los alimentos potencialmente alérgenos de forma precoz en la dieta incluso antes de los 6 meses de vida (4-6 meses), siempre manteniendo la lactancia materna el mayor tiempo posible. «No hay que tener miedo a introducir en la dieta de los niños alimentos con fama de producir alergias, sino todo lo contrario. Y en niños alérgicos con mayor motivo. Cuanto más pequeño eres, más moldeable es tu sistema inmune y tiene más capacidad de adaptación y, si introducimos de forma temprana todo tipo de alimentos, estaremos previniendo que se desarrollen nuevas alergias alimentarias», advierte la doctora Valdesoiro Navarrete. Al tiempo que sostiene que «aunque para tener alergia hay que estar predispuesto genéticamente, podemos favorecer o evitar su aparición». Sobre la edad a la que se introducen los alimentos, Inmaculada Sánchez-Guerrero apunta que los planteamientos han cambiado en los últimos años y ella es partidaria de esperar a contar con evidencias científicas suficientes. El diagnóstico molecular permite no eliminar productos de la dieta Hasta hace una década, ser diagnosticado en la infancia de una alergia alimentaria suponía no poder volver a consumir el alimento en cuestión. Hoy en día, gracias a los nuevos avances en diagnóstico molecular, tener alergia a un alimento no implica necesariamente su evitación estricta. «El diagnóstico molecular nos permite saber cuáles son las proteínas concretas del alimento que producen reacción y, dado que algunas de estas proteínas se modifican con el calor, es probable que puedas tolerar ese alimento en alguna forma de elaboración, como los horneados con harinas», explica la doctora Laura Valdesoiro Navarrete de la Unidad de Alergia y Neumología Pediátricas del Hospital Universitari Parc Taulí de Sabadell y coordinadora del grupo de trabajo de Alergia a Alimentos de la Sociedad Española de Inmunología, Alergología y Asma Pediátricas (Seicap), que aborda este tema junto a la doctora Celia Pinto Fernández en un taller del 69 Congreso de la AEP.  Los dos alimentos que más frecuentemente provocan alergia en niños son la leche y el huevo.  «En el huevo, por ejemplo, encontramos el ovomucoide y la ovoalbúmina; es muy importante saber a cuál de estas dos proteínas se tiene alergia para saber si se puede consumir el alimento en alguna forma o no. Un niño con alergia al ovomucoide seguramente no tolere el huevo en ningún caso porque esta proteína es resistente al calor. Sin embargo, un niño con alergia a la ovoalbúmina puede comer huevo si está cocido o en horneados con harinas. Siempre deberemos comprobarlo, previamente, con una exposición controlada en el hospital», apunta la doctora Valdesoiro Navarrete. En los frutos secos, por ejemplo, hay proteínas compartidas por todos los frutos secos y otras que son propias de uno en particular; saber exactamente cuál es la que produce reacción y en qué frutos está presente, hará que no se tenga que evitar el consumo de todos ellos. Sin embargo, cuando una prueba de alergia alimentaria sale positiva es muy importante tener en cuenta que no siempre significa que se es alérgico a ese alimento; hay que evaluarlo a fondo para asegurarse.  «Es importante no infradiagnosticar a los niños pero tampoco sobrediagnosticar y prohibir alimentos a la ligera. No debemos ser estrictos con las restricciones de alimentos, si no adecuar la dieta a las características del paciente. No basta con decir que eres alérgico a la leche; habrá que ver qué perfil molecular tienes para saber si tienes que tener una evitación estricta del alimento o si lo puedes consumir de alguna forma», subraya la experta."
}