{
    "url": "https://www.laopiniondemurcia.es/ocio/cine/2023/03/18/jurado-festival-malaga-cumple-pronosticos-84833267.html",
    "title": "El jurado del Festival de Málaga cumple los pronósticos y premia '20.000 especies de abejas'",
    "content": "Sin demasiadas sorpresas en el palmarés del Festival de Málaga. Desde que '20.000 especies de abejas' se estrenó entre aplausos y con premio para su jovencísima protagonista, Sofía Otero, resultaba evidente que la película de Estíbaliz Urresola iba a ser una de las grandes candidatas a llevarse las Biznagas principales de la vigésimo sexta edición del certamen. Y así ha sido: el largometraje sobre un niño que nació Aitor pero que se siente Lucía se va de Málaga con dos de los premios principales, Mejor Película Española y Mejor Actriz Secundaria (Patricia López Arnáiz). Por su parte, la panameña 'Las hijas', un retrato íntimo de la adolescencia a partir de la paternidad ausente, se hizo con la distinción a Mejor Película Iberoamericana. A partir de ahí, algunas ausencias y decisiones un tanto extrañas. Sigue afianzándose la relación entre las nuevas directoras españolas, la Berlinale y el Festival de Málaga. Urresola se suma a la lista de autoras como Elena Trapé, Carla Simón y Alauda Ruiz de Azúa que han terminado triunfando en la cita con el cine en español después de haber cosechado críticas estupendas y premios en el festival berlinés. El largometraje de la cineasta vasca gustó mucho en su estreno, por la sensibilidad y esperanza con las que aborda la peripecia personal (y sus implicaciones familiares) de una niña que nació niño. Eso sí, un tanto controvertida resulta la decisión de considerar el papel de Patricia López Arnaiz como secundaria, en tanto aparece en buena parte del metraje (protagonizada indiscutiblemente por la pequeña Sofía Otero). También cantado estaba el premio para María Vázquez, la protagonista de 'Matria'. La intérprete gallega encarna con potencia y convicción a una mujer peleona y echada para adelante pero oprimida por la precariedad. Era la gran favorita desde el mismo estreno de la película de Álvaro Gago. Por su parte, el argentino Alberto Amman se hace con la Biznaga al Mejor Actor Principal por 'Upon Entry' ('La llegada'), en la que incorpora a un ciudadano venezolano bajo sospecha de las autoridades de EEUU durante un asfixiante interrogatorio en un control aduanero de un aeropuerto. Un papel lucido, con acento clavado (una de las grandes especialidades del intérprete) y para una de esas películas diseñadas para que los actores den lo mejor de ellos. En el capítulo de interpretación masculina de reparto, otro argentino ha vencido: Jorge Marrale, sin duda, lo mejor de 'Empieza el baile', de Marina Seresesky. Su bandoneonista borrachín que disfraza con socarronería un secreto oculto durante décadas conmovió al jurado, como la propia película de Seresesky hizo con los espectadores: suyo es el Premio del Público. Premios no tan esperados ¿Galardones extraños? Alguno que otro: el Premio Especial del Jurado a 'Bajo terapia', la inane dramedia con trampa de Gerardo Herro, y la Mención Especial del Jurado a la uruguaya 'Desperté con un sueño', plúmbea y pretenciosa cinta que parte de una historia de 12 años, Pablo Ferro (la interpreta el propio Ferro, ya a los 15) resultan poco comprensibles. Como también que una de las mejores películas proyectadas este año en la Sección Oficial (para el que esto suscribe, indiscutiblemente la mejor), la mexicana 'Zapatos rojos', de Carlos E. Kaiser, sólo haya conseguido un premio, el de Mejor Fotografía.  Y también duro ha resultado el olvido absoluto a 'Mi vida tan simple', de Félix Viscarret, una comedia agridulce sobre el tránsito a la madurez masculina que gustó bastante pero que no ha rascado bola en el palmarés. Pero así es el cine. El año que viene, más."
}