{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/06/01/explosion-vivienda-badajoz-88183879.html",
    "title": "Un fallecido y 16 heridos por una explosión de gas en una vivienda de Badajoz",
    "content": "Una persona fallecida y otras 16 heridas es el trágico balance de la explosión de gas ocurrida esta tarde de jueves en una vivienda de Badajoz. El suceso ha ocurrido pasadas las tres de la tarde en la barriada pacense de San Fernando. La víctima mortal, un varón de 56 años, era el inquilino del piso en el que se produjo la deflagración, en cuyo interior los bomberos han hallado cuatro bombonas de butano. Todo apunta a que se trata de un suicidio, aunque fuentes oficiales no han confirmado este extremo a la espera del resultado de la investigación, de la que se ha hecho cargo la Policía Científica.  Los heridos, entre los que hay niños y personas de edad avanzada, han sido atendidos por el 112 y Cruz Roja, debido a crisis de ansiedad, rasguños y algún caso por la torcedura de un tobillo al ser evacuados. Cuatro de ellos han sido derivados a los hospitales Universitario y Perpetuo Socorro, aunque su estado no reviste gravedad.  También han sufrido lesiones dos policías locales y dos bomberos, que ya se encontraban en el lugar cuando se produjo la explosión, pues habían sido alertados previamente de un fuerte olor a gas en el bloque. El explosímetro de los bomberos detectó altos niveles que procedían del segundo C, por lo que los efectivos bajaron a equiparse y volvieron a subir con una manguera. Justo cuando estaban intentando abrir la puerta, se ha producido la gran deflagración. La tragedia podía haber sido mucho mayor.  La fachada del piso se ha desplomado y los cascotes han caído a la calle, sobre un camión de los bomberos y un vehículo particular. Tras la explosión, se ha originado un incendio. Los bomberos han hallado el cuerpo sin vida del hombre, pasadas las 17.30 horas, en un cuarto de baño de la casa, que ha quedado completamente destrozada. Una vez el forense ha procedido al levantamiento del cadáver, sus restos han sido trasladados al Instituto de Medicina Legal para practicarle la autopsia. Según los vecinos, el fallecido residía desde hace un año en este piso con su pareja, que en el momento del suceso no se hallaba en el domicilio. Las dos viviendas contiguas a la siniestrada también han sufrido importantes desperfectos; los cristales de cerramientos y ventanas de otros pisos reventaron; y el humo se expandió por todo el edificio.  Decenas de vecinos del bloque han sido evacuados. Algunos a través de los balcones con la autoescala, otros han podido bajar a la calle por su propio pie y varios han tenido que salir en brazos de policías. A los residentes de los pisos superiores, cuando bajaban por la escalera, los bomberos les han instado a regresar y permanecer en sus viviendas hasta extinguir las llamas. La explosión se ha oído a cientos de metros a la redonda y todos los accesos a la calle Hernando de Soto han sido acordonados. Muchos inquilinos de los edificios cercanos también han abandonado sus viviendas por precaución.  En principio, la estructura del edificio no ha resultado dañada, según ha determinado el arquitecto municipal. El ayuntamiento ha puesto disposición de los familiares del fallecido atención psicológica y ha ofrecido alojamiento a los afectados que no puedan regresar a sus casas, según ha informado el alcalde en funciones, Ignacio Gragera, que acudió al lugar, junto a otros concejales de su grupo y los jefes del parque de bomberos y la Policía Local. Cuatro horas después de la explosión, los desalojados permanecían en la calle -la Policía Local se encargó de subir a sus casas y entregar las medicinas a muchos de ellos- y los equipos de emergencia continuaban trabajando en el lugar."
}