{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/04/29/cultivos-secano-murcia-seguros-contra-sequias-86642245.html",
    "title": "Sólo la quinta parte del secano de la Región tiene seguro contra sequías",
    "content": "La cobertura de los seguros agrarios para los cultivos de secano en la Región de Murcia es mínima. En plena sequía desde hace meses, con daños constatables en el campo y un verano que se vaticina seco, los agricultores tienen en las pólizas de seguro una herramienta para hacer frente a los daños en sus cultivos por la falta de lluvias. Con ello, cubren las pérdidas por descenso de la producción. En la Comunidad, el 81% de la superficie de secano (almendros, cereal, olivos y uva para vino) está sin asegurar, según datos de la organización Unión de Pequeños Agricultores (UPA).  Murcia está entre las comunidades que menor porcentaje tiene de área asegurada para la sequía en el caso de la producción cerealista. Castilla-La Mancha, Extremadura, Aragón, Baleares, Comunidad Valenciana y Madrid, junto con la Región, son las autonomías que están por debajo de un tercio de los cultivos con seguro. El dato aumenta hasta el 37,6% si se tiene en cuenta a todos los cultivos herbáceos de secano (maíz, girasol, legumbres o cebada, entre otros).  La uva es la producción más asegurada contra las sequías, teniendo el 45% de la superficie con una póliza. Las cifras se desploman en el caso del almendro (frutos secos), que de 80.300 hectáreas cultivadas sólo están cubiertas un 6,5%. Para el olivar, el porcentaje es insignificante: un 0,2%, es decir, 35 hectáreas de 17.344.  Según el último informe de Agroseguro, esta entidad constata que el periodo de recurrencia o repetición de las sequías se ha reducido en los últimos años: mientras que en décadas anteriores estaba entre siete y diez años (1995, 2005, 2012), en la actual el plazo es mucho menor (2017, 2019, 2022, 2023), con un episodio bastante continuo los dos últimos años. Hay que recordar que hasta ahora la sequía ha acabado con 70.000 hectáreas de secano, mayormente en las comarcas del Altiplano y el Noroeste; mientras que para la ganadería la falta de precipitaciones ha reducido la cabaña ganadera de ovino y caprino en 50.000 animales.  En busca de soluciones El informe de la UPA sostiene que «la envergadura y dimensión del problema exige que los tres niveles de la Administración (Comisión Europea, Gobierno central y autonómicos) se alineen para proponer soluciones y presupuesto. Es necesario -advierte la organización agraria- que la administración comunitaria permita el uso de los fondos comunitarios no gastados en los Planes de Desarrollo Rural (PDR) y que se pueda utilizar los fondos de crisis para atender esta situación». UPA pide una revisión del seguro por pérdida de pastos y del olivar y almendros, con un porcentaje de cobertura muy bajo en toda España. «Su baja contratación demuestra la falta de interés del sector por esta solución actuarial». El caso de la ganadería extensiva es también muy precario, el seguro de sequía en pastos tan solo tiene 1,5 millones de animales cubiertos, un 7% del censo. En la Región, sólo 1.750 animales se han llegado a asegurar ante la falta de pastos, que corresponden únicamente a dos productores.  La organización pide un tratamiento extraordinario de los resultados de la cosecha de 2022 en «los cálculos de las bases de datos de rendimientos máximos asegurables y cálculos de prima». La CHS aprieta a los municipios para que aprueben sus planes de emergenciaLa Confederación Hidrográfica del Segura ha demandado a los ayuntamientos de más de 20.000 habitantes ubicados en la cuenca, entre ellos los de la Región de Murcia, que redacten y aprueben los planes de emergencia ante la sequía. Estos documentos deben recoger las medidas que se deben activar en caso de emergencia por falta de recursos para el consumo humano: subir tarifas para no hacer un uso abusivo del agua, cortes de suministro, no regar los jardines o imponer sanciones por un uso irresponsable. En este sentido, de los 25 ayuntamientos y entidades de la demarcación que están afectados, sólo consta que cuatro lo tengan ya aprobado y adaptado al Plan Especial de Sequía vigente (Alcantarilla, Torre Pacheco y Torrevieja, así como la Mancomunidad de los Canales del Taibilla). Por otro lado, otros 15 municipios si bien tienen ese plan de emergencia redactado e informado, aún no consta su aprobación en pleno municipal. Entre estos municipios se encontrarían los de Águilas, Alhama de Murcia, Cartagena, Cieza, Jumilla, Lorca, Murcia, San Javier, Las Torres de Cotillas y Yecla. Un puente de Mayo con temperaturas muy altas Los murcianos pasarán un puente de mayo caluroso, quizá el más acalorado desde que se tienen registros. La Agencia Estatal de Meteorología (Aemet) prevé que el sábado se registre el récord histórico de temperaturas máximas en un mes de abril.   Los 20 hm3 cedidos por el Taibilla ayudarán a aliviar los recortes del Trasvase Los agricultores de la Región de Murcia y Alicante que riegan con agua del Trasvase Tajo-Segura se beneficiarán de los 20 hectómetros cúbicos de la desaladora de Torrevieja cedidos por la Mancomunidad de Canales del Taibilla (MCT).  La Confederación Hidrográfica del Segura ha comenzado a tramitar el expediente que permite poner a disposición de los regantes este ‘extra’ que dejará de estar asignado al organismo que gestiona el suministro de agua potable en 80 municipios del Levante español. Esta decisión estaba ya recogida en el nuevo Plan Hidrológico del Segura, ya que la Mancomunidad pasará a tener una dotación de 20 hm3 de la planta alicantina.  Los recursos que recibe de sus desaladoras, del río Taibilla y del Trasvase son suficientes para cubrir la demanda de la población, por lo que cede 20 hm3, quedándose sólo con otros 20 hm3 anuales. El reparto de esta nueva concesión ayudará a aliviar en parte los futuros recortes del Trasvase que sufran los regantes murcianos, a falta de la ampliación de las desaladoras de Torrevieja, Águilas y Valdelentisco, con el objetivo de que incrementan su producción.  En el caso de la planta de Alicante, está previsto un incremento de hasta 120 hm3, un proyecto que está en fase de redacción y que implicará también la interconexión de las desaladoras levantinas con todas las comunidades de regantes del acueducto. La CHS señala que aquellas comunidades que ya tienen asignada una dotación del Trasvase, y que ya hayan solicitado su parte proporcional de estos 20 hm3 extra, podrán optar a ellos en cuanto finalice la tramitación.  Los regantes acceden ahora a un agua subvencionada de las desaladoras, con un precio a cinco años de 0,32 euros. El futuro reparto de las concesiones de Torrevieja es un punto pendiente, que deberá ser sometido a información pública, y que están esperando todas las comunidades.  Por otro lado, Asaja Alicante ha reclamado que ese extra de 20 hectómetros que la Mancomunidad va a ceder anualmente se quede en Alicante y «no vaya a parar, como siempre, a la Región de Murcia». Las concesiones que está a punto de formalizar la Confederación Hidrográfica del Segura (CHS) indican que de los 80 hectómetros anuales que genera la planta de Torrevieja, 65 irán a la Región de Murcia, en especial a la agricultura intensiva del Campo de Cartagena junto al Mar Menor. Solo se destinarán 13 a la Margen Derecha del Segura en la Vega Baja."
}