{
    "url": "https://www.laopiniondemurcia.es/motor/2023/02/26/renault-austral-tech-hibrido-atractivo-83621137.html",
    "title": "Renault Austral E-TECH híbrido: Atractivo, equilibrado y muy versátil",
    "content": "Un producto muy ambicioso, cocinado en España y que sustituye a todo un superventas como el Kadjar. Nuestro protagonista, el nuevo Renault Austral está dando la campanada, y antes de hablar de esta versión tan especial por imagen y exclusividad -es el tope de gama-, debemos desglosar toda la familia de este nuevo éxito de los del rombo. El formato de moda Acierta de pleno, primero por ser un ‘SUV’, con lo que tiene mucho recorrido ya ganado, y segundo por tener un tamaño que, sin ser muy aparatoso para nuestras cada vez más congestionadas ciudades, nos permite una vida a bordo desahogada y práctica.   Mide 4,51 metros de largo, lo que deja un habitáculo de bastante entidad y se redondea con un maletero de hasta 575 litros si adelantamos la fila trasera -un total de 16 centímetros y además se abate en proporciones 60/40- en el caso de las versiones de apoyo eléctrico ligero; o bien algo más pequeño, 430 litros, para el de hibridación completa.  Los mejores materiales se ven en esta familia, especialmente en el modelo más alto de gama que tratamos esta semana, de tan buena factura que nos recuerda a las versiones de lujo Initiale Paris de la marca.  Hay que decir que Renault ha echado el resto en el sistema multimedia que porta el Austral, en el que aparece una pantalla de 12 pulgadas -9 para las variantes más sencillas- y que ha mejorado mucho su funcionamiento.  Es el sistema OpenR Link, está basado en Android y también da soporte a terminales Apple. Hay otra pantalla de 12,3 pulgadas para el tablero de instrumentos con cuatro ambientes personalizados y llama la atención el volante, más cuadrado que redondo.   También es otro acierto que existan botones físicos para ajustar la climatización en lugar de engorrosos menús dentro de la pantalla principal. Como buen modelo de la marca tiene disponible el selector MULTI-SENSE, que cambia el perfil del vehículo entre los modos Eco, Comfort, Sport y Perso. A la moda también en mecánicas Nada de diésel. El nuevo Austral se mueve siempre con tracción delantera y apoyado por la electrificación en mayor o menor medida. Empezando por estos últimos -el grueso de la gama- tenemos las versiones de 140 y 160 CV mild hybrid compuestas por una parte térmica de gasolina con un bloque de 1,3 litros y cuatro cilindros.  El nivel de acceso se puede configurar con una caja manual o bien una automática de variador continuo. La versión de 160 CV siempre tiene cambio automático.  Por otro lado, el Austral E-TECH híbrido presenta 200 CV gracias al concurso de un bloque de gasolina de 1,2 litros y tres cilindros -nuevo desarrollo- con 130 CV y dos máquinas eléctricas bajo una red de 400 voltios. Una de ellas rinde casi 70 CV y se encarga de mover el coche hasta una velocidad de 80 km/h; la segunda máquina eléctrica cuenta con 34 CV y asume las funciones de alternador apoyando también al bloque de combustión.   El resultado se nota al espaciarnos las visitas al surtidor, puesto que homologa una media de 4,7 litros por cada 100 km. Por cierto que este es un modelo HEV, es decir, que no se enchufa. Y como colofón a todo este aporte tecnológico debemos tratar el sistema de cuatro ruedas directrices que, con acierto, Renault no ha dejado que se pierda. Es una opción que puede rondar los 1.500 euros y a cambio tenemos un vehículo más estable en carretera y con mayor maniobrabilidad a baja velocidad -este Austral tiene menos radio de giro que un Clio-. Para terminar, hablamos un poco del paquete específico que corona el catálogo Austral, denominado Esprit Alpine. Es muy llamativo porque se asocia a un color de carrocería gris mate específico con el techo en contraste de color negro. Las llantas son de 20 pulgadas y hay anagramas con el nombre de la versión dentro y fuera del vehículo.   También el sistema multimedia cuenta con unos gráficos diferenciados en este caso. Asociando al acabado Iconic -el más completo, los otros son Equilibre y Techno-, nuestro Renault Austral Iconic Esprit Alpine se va a 42.292 euros. Lo probamosSi las líneas del nuevo Austral, el SUV medio con el que Renault sustituye al Kadjar, son elegantes, sobrias y no exentas de atractivo, en su acabado Iconic y con paquete Esprit Alpine, se subliman. Su exclusiva pintura gris mate, con el techo negro y las enormes llantas de 20 pulgadas completan un conjunto que gira cabezas a su paso y no fueron pocas las preguntas que, sobre el mismo, nos hacían en gasolineras o aparcamientos.Tanto el frontal, como la trasera o el lateral rebosan personalidad, músculo y robustez; sin embargo, al pasar a su interior, todo se traduce en refinamiento y tecnología, sin descuidar unos acabados y materiales en los que Renault ha dado un paso a delante, común en sus últimas creaciones.El interior destaca por el mucho espacio para las piernas en las plazas traseras, con unas delanteras modélicas en cuanto a ergonomía -el volante es casi cuadrado, para no estorbar ni la visión, ni la distancia a las rodillas y tener un buen diámetro-, y confort, mientras que el generoso maletero de 430 litros no es el más grande, pero gracias a la banqueta trasera deslizante puede llegar a los 500 litros, modulándolo según nuestras necesidades.Al volante, las reacciones dinámicas de este Austral, con dirección a las cuatro ruedas, sorprenden. Más orientado al dinamismo que al confort, pero sin renunciar a este, gira en poco espacio -una delicia en maniobras de aparcamiento- y entra en las curvas con precisión milimétrica y muy poco giro de volante, trasmitiendo una agradable sensación de control y seguridad al conductor.Cierto que puede requerir de un breve periodo de adaptación, pero en pocos kilómetros se consigue y cualquier coche en el que nos subamos después nos parecerá torpe. Los 200 CV están ahí y esa caja de cambios automática con 10 leyes y tecnología F1 se encarga de conseguir unos consumos de algo más de 6 litros por 100 kilómetros en ciudad y unos 7 litros en carretera a velocidades legales.Efectivamente, este Austral corre mucho y gasta poco. Tanta sofisticación lleva a ciertos tironeos, pero todo es cuestión de adaptarse -como con la excelente dirección- para conseguir un resultado siempre suave y progresivo, siendo sensible además a sus tres modos de conducción más el personalizable.Mención especial a las enormes y bien integradas pantallas de información y sobre todo a lo bien que funcionan y lo sencillo e intuitivo que resulta manejarlas -incluso han dejado fuera los mandos de climatización, con teclas y ruedas muy accesibles, todo un acierto-; más aún, han creado una especie de apoyo para la mano derecha -que incorpora el cargador inalámbrico del móvil-, desde la que se maneja muy bien, mientras que los comandos de voz son claros y precisos -ya quisieran otros más caros y “premium”-.En definitiva estamos ante un “Made in Spain” -se fabrica en Palencia- del que sentirse orgullosos, tanto por su atractivo, como por su dinámica y practicidad, con una completa gama en cuatro acabados y potencias -140, 160 y 200 CV, todos híbridos de gasolina, ni hay diésel, ni de momento 100 % eléctrico y todos con etiqueta ECO- y con precios que se mueven entre los competitivos 30.900 euros de la versión de arranque y los respetables 43.600 euros de este singular Esprit Alpine. Dónde encontrar Renault y Dacia Murcia - Grupo Marcos Web: https://renaultgrupomarcos.com.es/ Dirección Murcia: Av. Don Juan de Borbón, 202, 30110 Murcia Teléfono Murcia: 968 369 800 Dirección El Palmar: Ctra. Mazarrón, Km. 2 MURCIA Teléfono El Palmar: 968 881 532 Pedir cita: https://renaultgrupomarcos.com.es/contacto/cita-previa-taller/"
}