{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/05/19/desamor-libertad-87560616.html",
    "title": "El desamor y la libertad",
    "content": "La editorial Difácil de Valladolid ha recuperado un libro, ya clásico, de Marisa López Soria, que reaparece renovado con correcciones y con algunos poemas inéditos. Se trata de En consideración te escribo, un poemario que canta un desamor, la ruptura de una vida en común que se quiebra y contiene el clamor ante la adversidad y la injusticia. Dicen que, junto al amor y la muerte, el desamor es el tercero de los grandes temas de la poesía de todos los tiempos, desde la antigüedad clásica. Pero lo interesante ahora es que la que escribe, la que descubre y la que desvela aquel desamor es una mujer despechada, como se decía antiguamente, con horrísono término. Un poema, muy irónico y sarcástico, se mofará en el libro del término en cuestión.  Pero no es este el caso: no hay despecho. Porque surge de los versos de estas composiciones una mujer rebelde, justiciera y valiente que domina con su palabra, con sus imágenes, con sus símbolos, el territorio del desamor para convertirlo en un espacio bien construido donde poner las cosas en su sitio. No se trata entonces del guerrero vencido, sino de la luchadora sin cuartel que no oculta, nunca, ningún matiz del proceso ni ningún episodio de la historia cuyo final ella misma está disponiendo y decretando.  Los poemas son entonces directos, sin alambiques ni artificios, porque contienen el grito de la rebelión y demuestran la fuerza de la razón ante la sinrazón de una existencia, a cuyas últimas estancias asiste el lector sobrecogido. Desafiante se muestra Marisa López Soria, y pasados ya bastantes años de aquel grito de protesta, mantiene la escritora la verdad de una propuesta que sigue vigente porque universaliza sentimientos que son comunes y que generan rechazo. Solo hay una consolación en este ambiente de ruptura. Y es que tras el desamor se sucede la libertad, y la experiencia enseña al yo lírico que el nuevo camino por el que encauzar una vida distinta estará instruido certeramente por la historia anterior. Libertad y dominio frente a sumisión y frente a tantas incomprensiones. Un componente fundamental de la retórica de la crónica de este desamor es la ironía con la que muchos poemas se cierran, ironía que desarrolla sarcasmo y aun sátira. La estela clásica de la poesía satírica halla en estos poemas de Marisa su continuidad y su vigencia. Poemas que se clausuran con un desplante para verbalizar la firmeza hasta el final y afirmar que la voz poética domina con sus dobles sentidos los espacios del reproche y la condena. Victoriosa siempre, la autora confirma que cuarenta y seis poemas «en consideración te escribo»: sin perdón, sin reproche, desde la distancia, desde la indiferencia culminada en el despido definitivo. En unas palabras finales que acompañan al libro, Pilar Adón destaca en esta poesía de Marisa López Soria que los versos son libérrimos e insolentes, pero tiernos, porque la autora se dirige hacia una nueva vida «con desenfado y sin resentimiento. Con valentía y lucidez». Y Rosa Regás destaca, en el prólogo del libro, «una mirada inquieta, desasosegada, pero convincente, porque tal vez la lucidez con que desvela el dolor y el irremisible desastre, se matiza más con inteligencia y sabiduría, incluso con ironía, que con la mera emoción». Crea Marisa en este libro su propia poética del desamor. La poesía al servicio de la historia y de la crónica del desamor, pero también la poesía con su palabra creadora, como escribe en un poema, con ecos del Cantar de Mio Cid, cuando avisa de que el lenguaje nos permite «quebrar albores», flotar contracorriente y esquivar, salvaguardar y sostener para superar lo perecedero y efímero.  La palabra poética como consolación y como refugio antes de llegar al silencio del despido. Camino hacia un final que se ha recreado y regenerado en el exordio con el que ahora se cierra el veterano poemario. Y siempre reflexionado sobre la palabra, sobre el significado versátil de los términos, sobre la confusión y el orden, sobre la búsqueda de la razón y de la verdad. Ha hecho muy bien en recuperar este magnífico libro Marisa, y en cierto modo en actualizarlo porque su verdad de hace muchos años sigue tan viva como los versos y las palabras que lo construyeron y lo formaron en aquellos días patéticos del siglo pasado. Un gran libro de una poeta que se prodiga muy poco, y eso es bueno, ya que, como se sabe, lo suyo es la literatura infantil y juvenil, caracterizada igualmente, marca de la casa, por la verdad y por la vitalidad de sus palabras."
}