{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/04/18/dia-libro-celebra-23-abril-65140242.html",
    "title": "¿Qué es y por qué el Día del Libro se celebra el 23 de abril?",
    "content": "Con el Día Internacional del Libro 2023 a la vuelta de la esquina, se acerca un año más el momento de regalar cultura, de compartir con los nuestros esas lecturas que nos han apasionado, historias que hemos vivido casi en carne propia o que simplemente nos han recomendado. Pero... ¿por qué el 23 de abril? ¿Qué tiene esa fecha que la enlaza tan profundamente con la literatura? Hay que remontarse a 1616 para encontrar el motivo principal. En esa fecha, 23 de abril de 1616, las muertes de tres insignes autores tuvieron un papel común. Miguel de Cervantes, que había fallecido un día antes, el 22, fue enterrado en esa jornada, en la que perdió la vida Inca Garcilaso de la Vega. Además, aunque para que las fechas coincidan hay que tener en cuenta que en Inglaterra se usaba por esa época el calendario juliano, también es el día de la muerte de William Shakespeare. Así pues, el 23 de abril quedó, ya para la eternidad, íntimamente relacionado con algunos de los autores más importantes que ha dado la historia de la literatura. Por si estos no fueran méritos suficientes, la fecha también coincide con el nacimiento o la muerte de otros preeminentes literatos como Josep Pla o William Wordsworth. Aunque la celebración actual fue promulgada por la Unesco en 1995, en España hace casi un siglo que existe una jornada que fomenta la lectura, defiende a la industria editorial y da relevancia a la protección de la propiedad intelectual. Corría el año 1926 cuando Alfonso XIII decretó que la 'Fiesta del Libro Español' tendría lugar el 7 de octubre, fecha en la que en aquel entonces se creía que había nacido el 'Príncipe de los Ingenios', Miguel de Cervantes. Cuatro años después, en 1930, se cambió el día en el que se celebraba al ya definitivo 23 de abril. El Ministerio de Cultura entrega también en esta fecha el prestigioso Premio Cervantes, nombrado en honor al autor de 'El Quijote'. En esta ocasión, como cae en domingo, la ceremonia de entrega será el lunes 24 de abril. Otros países celebran fiestas similares dedicadas a la literatura en una fecha diferente a la del Día del Libro y el Derecho de Autor promovido por la Unesco. El 'World Book Day' se celebra en Reino Unido e Irlanda el primer jueves de marzo, el Día Nacional del Libro en Uruguay es el 26 de mayo, y el Día del Libro Paraguayo tiene lugar el 25 de junio. Chile lo celebraba el 29 de noviembre, pero actualmente se ha asimilado la fiesta internacional y el país se ha unido al 23 de abril como fecha escogida. La Unesco, junto a la Unión Internacional de Editores, la Federación Internacional de Libreros y la Federación Internacional de Asociaciones e Instituciones Bibliotecarias escoge también anualmente desde 2001 una Capital Mundial del Libro. La primera ciudad en la que recayó este honor fue Madrid, y este 2022 la escogida es Accra, en Ghana."
}