{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/04/21/atraca-gasolinera-despues-supermercado-cuatro-86300127.html",
    "title": "Atraca una gasolinera y después un supermercado en menos de cuatro horas en Murcia",
    "content": "La Policía Nacional detiene a dos varones de 22 y 27 años de nacionalidad española por cometer presuntamente dos delitos de robo con violencia e intimidación cometidos en una gasolinera situada en la pedanía de Puente Tocinos y un supermercado ubicado en El Palmar. El pasado día 1 de abril los agentes recibieron un aviso por parte de la central de alarmas de la gasolinera que alertaba sobre un varón encapuchado con un arma de fuego que exigía al empleado el dinero de la caja registradora y, posteriormente, se marchó en un vehículo con otro ocupante que le esperaba en el exterior. A partir de ese momento las unidades de la Policía Nacional establecieron un dispositivo policial para la localización y detención del autor del robo con violencia en dicha gasolinera. Tres horas después, el 091 recibe un nuevo aviso solicitando presencia policial en un supermercado de la pedanía murciana de El Palmar, donde dos varones acababan de cometer un robo con violencia portando un arma blanca. Ambos se dieron a la fuga en un vehículo que coincidía en marca, modelo y color con el utilizado en el atraco a la gasolinera, ya que un agente libre de servicio fue testigo de este segundo atraco y logró identificar tanto a los presuntos atracadores como el vehículo. Las patrullas policiales localizaron rápidamente el vehículo y detuvieron finalmente a los dos ocupantes por la presunta comisión de los dos delitos de robo con violencia cometidos en Puente Tocinos y El Palmar. En el acto también intervinieron un cuchillo de grandes dimensiones, dos pasamontañas y el arma de fuego simulada que supuestamente habían usado en el atraco a la gasolinera. Los detenidos, que poseen numerosos antecedentes policiales por la comisión de diversos delitos, fueron puestos a disposición del Juzgado de Instrucción en funciones de Guardia de Murcia y se decretó el inmediato ingreso en prisión del principal autor de los dos atracos."
}