{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/01/12/gas-renovable-planeta-81120143.html",
    "title": "Todo lo que el gas renovable puede hacer por ti y por el planeta",
    "content": "Los gases renovables como el biometano, el gas sintético (Syngas) o el hidrógeno renovable juegan un papel importante en el mercado energético, ya que ofrecen numerosas ventajas que favorecen la sostenibilidad energética y ayudan a preservar nuestro planeta. De hecho, sin necesidad de grandes inversiones en infraestructuras, contribuyen a la reducción de emisiones de CO2 y promueven la economía circular.  Hoy en día el planeta se enfrenta a la mayor crisis climática de toda la existencia. Como respuesta, la Agencia Internacional de la Energía (AIE) pide incrementar la demanda de energía renovable hasta un 30% en 2040. Necesitamos un cambio, una transición energética hacia un nuevo modelo en el que las renovables, cuyo recurso es inagotable y no contaminante, marquen el pulso energético.  No solo la energía solar, eólica o hidráulica se han transformado en una opción efectiva hacia ese progreso energético, sino también la biomasa y el biogás que se extrae de materia orgánica. Su uso permite la sustitución de combustibles más contaminantes de una manera rápida e inmediata, reduciendo el volumen de emisiones de Gases de Efecto Invernadero (GEI) y contribuyendo en la lucha contra el cambio climático.   De hecho, el propio gas natural que suministra la energía tanto en la industria como en nuestros hogares, está girando hacia un origen renovable beneficiándose de los residuos y los desechos orgánicos. Es decir, el gas renovable se presenta como un gran aliado para el logro de los objetivos de emisiones, calidad del aire, penetración de renovables y economía circular. Y así, no se dañan los recursos naturales. Producción y distribución Los gases renovables como el biometano, se producen mayoritariamente mediante los procesos de degradación de la materia orgánica como, por ejemplo, residuos animales, vegetales y aguas residuales. Y de este modo se aprovecha los desperdicios mediante un proceso de digestión anaerobia. En resumen, se transforman los residuos ganaderos, agroindustriales y lodos de depuradoras de agua y otros residuos domésticos en materia prima de una fuente de energía. El método de reciclaje funciona si se transforma en energía. Con respecto al biogás, el gas renovable formado por metano y dióxido de carbono, es importante destacar que se crea a raíz de la biodegradación de la materia orgánica, como residuos ganaderos y agrícolas. Y, a partir de ese biogás se obtiene el biometano, gracias al proceso de depuración conocido como upgrading, consiguiendo incrementar el nivel de metano. Esto conduce a obtener un gas renovable perfecto como sustitutivo del gas natural de origen fósil, siendo así una alternativa y un refuerzo positivo para España en cuanto a la independencia energética europea. Beneficios de los gases renovables Sin necesidad de inversiones añadidas, la introducción del gas renovable en la red gasista ya existente viabiliza su uso por los 100.000 kilómetros de gasoductos por los que puede circular. Esto supone un ahorro en costes gracias al posible almacenamiento de energía renovable. Según Sedigas, esta tecnología permite utilizar la red de gas como almacén de energía renovable, lo que evita la necesidad de realizar nuevas y costosas inversiones. De esta manera, se podrá aumentar la contribución renovable a la matriz energética, dando impulso al mercado de las energías bajas en carbono e incrementando la sostenibilidad del sistema energético., El excedente de energía eléctrica renovable en momentos de baja demanda, puede ser empleado para la producción de hidrógeno renovable en el proceso que se denomina \"power-to-gas\"., Sostenibilidad del sistema eléctrico tras impulsar el mercado de las energías alternativas. Según un informe de Frontier Economics y la Universidad de Aachen para la Fundación Naturgy, combinar la electricidad y los gases renovables para cubrir las necesidades de los consumidores -electricidad, calor y transporte- en lugar de electrificar masivamente esos usos finales y emplear los gases verdes sólo para almacenar la energía y garantizar el abastecimiento podría suponer un ahorro de unos 2.000 millones de euros anuales., Generación de sinergias económicas con la industria agroalimentaria. El residuo que se genera en la digestión, el digestato, es una excelente materia prima para su uso como fertilizante orgánico de origen renovable., Recuperación de nutrientes agrícolas. La producción de biogás y biometano mejora la gestión medioambiental de residuos orgánicos tan conflictivos como las deyecciones ganaderas, purines, estiércoles, gallinazas, etc., los lodos de depuradora o la fracción orgánica de residuos sólidos urbanos (FORSU). España es una de las grandes potencias europeas en generación de gases renovables, pero sin embargo hablamos de un sector poco desarrollado aún en nuestro país en comparación con otros países europeos.   Según la Comisión Europea, el país podría convertirse en la tercera potencia de Europa en producción de gases renovables por detrás de Francia y Alemania. Sin embargo, España se demora en el número de plantas de producción, según el informe anual 2021 sobre el gas en España, publicado por Sedigas. España contaba en el 2021 con 146 instalaciones de producción de biogás, 17 más que en 2020, con una producción energética conjunta de 2,74 TWh. La planta de gas renovable Elena, situada en Cerdanyola del Vallés (Barcelona), junto al vertedero de residuos controlado Elena, comenzó a inyectar biometano en la red de distribución de gas, uniéndose de esta forma a la de Valdemingómez en Madrid. En 2021, son las dos únicas plantas en España que convierten el biogás que producen a partir de residuos de vertedero en biometano y lo inyectan en la red gasista. Y es que, comparado con el resto de Europa, donde hay cerca de 19.000 instalaciones de biogás y 725 de biometano, este gas renovable ha experimentado un desarrollo modesto en España. Sin embargo, el país atesora un gran potencial y cuenta con industrias de gran tamaño en el sector agropecuario, en el agroalimentario y en la gestión de residuos, que pueden activar el mercado rápidamente. Soluciones eficientes en la búsqueda de la sostenibilidad energética El marco de actuación en energía para el año 2030 recoge los retos de reducir las emisiones de gases de efecto invernadero y de incrementar la cuota tanto de energías renovables como de eficiencia energética, así como avivar la preocupación de la ciudadanía por cuidar el planeta.  El gas renovable al igual que otras energías renovables como la solar o eólica, no genera emisiones de dióxido de azufre, reduce la concentración de partículas contaminantes en el aire y ayuda a depender en menor media de los combustibles fósiles.  El ámbito rural Los gases renovables pueden desempeñar un papel clave para ayudar a cumplir los objetivos de reducción de emisiones, mejorar la calidad del aire, aumentar el uso de energías renovables y avanzar en la economía circular. Esto se consigue maximizando las inversiones ya realizadas y las infraestructuras gasistas existentes en España, al tiempo que se fomenta la seguridad energética y el crecimiento del empleo en las zonas rurales. La utilización del gas renovable como alternativa o complemento del gas natural permite sustituir de forma inmediata los combustibles más sucios y reducir las emisiones de gases de efecto invernadero, al tiempo que disminuye la dependencia energética del exterior. Asimismo, ayudan a promover la economía circular mejorando la gestión medioambiental de los residuos y optimizando su utilización (es decir, residuos orgánicos urbanos, agrícolas e industriales, lodos de depuradora, etc.), con el fin de generar energía descarbonizada. Los proyectos de producción de gases renovables apoyan al desarrollo rural y la fijación de empleo (y población) en entornos agrícolas y ganaderos, contribuyendo así a incrementar su competitividad en un proceso de transición energética justo e inclusivo."
}