{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/04/29/muere-joven-21-anos-gijon-86675484.html",
    "title": "Muere una joven de 21 años en Gijón y su colegio se pone a disposición por \"si fuera necesario\" investigar un caso de bullying",
    "content": "El colegio La Asunción de Gijón ha emitido un comunicado a raíz del trágico fallecimiento de la joven de 21 años cuyo cuerpo fue hallado en la mañana de este sábadoo en el Cerro de Santa Catalina. El centro educativo expresa sus \"condolencias\" por el \"doloroso\" final de la que fuera su alumna y se pone \"a disposición de la familia, de la comunidad educativa y si fuera necesario de las autoridades\", tras mostrar su más firme compromiso con \"la lucha contra el acoso escolar\". En las redes sociales ha circulado una carta que habría hecho pública la joven gijonesa antes de desaparecer y que encendió las alarmas para activar su búsqueda. En la misma, habla de su etapa escolar y de bullying, citando al colegio de La Asunción, centro en el que concluyó su etapa educativa ya hace varios años, al terminar el curso 2016-2017. Tras horas de desesperada búsqueda, miembros del servicio de Prevención, Extinción de Incendios y Salvamentos de Gijón hallaron en la mañana de este sábado el cuerpo sin vida de una joven de 21 años al pie del Cerro de Santa Catalina. Según confirman fuentes del Ayuntamiento de Gijón, la Policía Local recibió el aviso de que la joven faltaba desde el viernes de su domicilio. El comunicado íntegro del Colegio La AsunciónAnte el fallecimiento de una antigua alumna, el Colegio La Asunción de Gijón quiere manifestar su condolencia a la familia y amigos. Tanto la Dirección del Centro como la Titularidad y toda la Comunidad Educativa lamentan profundamente esta dolorosa pérdida que ha suscitado en todos los miembros del colegio una enorme tristeza y conmoción.Sabemos que, en momentos como éstos, ninguna palabra es suficiente, hacemos nuestro el dolor que siente su familia y rogamos a Dios que le conceda la fortaleza necesaria para afrontar esta terrible pérdida.Para el Colegio La Asunción sus alumnos son la prioridad y la buena convivencia y la lucha contra el acoso escolar está entre sus principios fundamentales. Por ese motivo, nos ponemos a disposición de la familia, de la comunidad educativa y si fuera necesario de las autoridades; y rogamos respeto para todas las personas que en estos momentos están viviendo un difícil momento."
}