{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/03/18/margarita-quebrada-sonido-independiente-dificil-84804003.html",
    "title": "Margarita Quebrada: \"Sonido independiente por lo difícil de encasillar, pero de alma DIY, ese es nuestro estilo\"",
    "content": "Margarita Quebrada, trío valenciano destacado en la escena española doom pop y post-punk surgido en 2019, está de gira presentando Gas lágrima (2022), su último trabajo. Tras publicar Luces (2020), a Nacho López y Miguel Yubero se les unió Mikel Cabanes (batería) y, más tarde, Guillermo Juan Montesinos (productor de aquel EP debut). Con una imagen impecable, transforman y actualizan sonidos del post-punk, el synth pop y la new wave de los ochenta más oscuros. Hoy serán protagonistas de una nueva sesión de ‘microsonidos’ en la Sala Musik de Murcia junto a Marcelo Criminal, el Daniel Johnston murciano, a quien versionaron Carolina Durante. Él hará de anfitrión con su pop de costumbrismo agridulce y guiños a la cultura popular, pero hoy a quien queremos conocer es a Margarita Quebrada, que, en cualquier caso, ya pasaron por aquí hace un tiempo... En vuestra anterior visita al Microsonidos estuvisteis acompañados por Firmado, Carlota, y ahora es Marcelo Criminal. ¿Qué podéis decir de la movida murciana? ¿Alguna relación, similitud, con lo que ocurre en Valencia? Simplemente creemos que hay una movida generalizada de sonidos más personales y momentos más íntimos. Eso conecta un poco todas estas escenas levantinas, aparte de notar que es la juventud la que tira de ella en esta nueva ola. Gas lágrima funciona a la perfección como un disco conceptual, aunque no estoy seguro de que fuera eso lo que pretendíais en origen... ¿Qué objetivos os marcasteis a la hora de afrontar este disco? Habéis transformado vuestro sonido y experimentáis con una amplia gama de sintetizadores caóticos y letras pop generacionales... Simplemente crear canciones que pudiesen dar nueva forma a la banda, que nos permitieran adaptarnos a un nuevo directo y mostrar una parte de Margarita Quebrada más bailable. Es por esto que hemos conseguido rehacer un sonido ya demasiado manido y repetitivo como el del post-punk y darle un aura más mística y de club. ¿Margarita Quebrada encajáis en el llamado ‘indie’? ¿Dónde está vuestro sitio? No somos ‘indies’, pero podemos llegar a diferentes rangos de edad y gusto. Las cuestiones es que alguien ‘indie’ suele tener más facilidades para actuar y moverse, y más apoyo de sellos y demás. Lo nuestro es un sonido independiente por lo difícil de encasillar, pero de alma totalmente DIY [Do it yourself]. Este sería una posible definición de nuestro estilo, si es que quisiéramos encasillarnos... En la canción Gas lágrima tengo la sensación de que hacéis una referencia a Golpes Bajos. ¿Gas lágrima suena menos frío y triste? ¿Habéis recuperado el optimismo? No creo que sea optimismo... Hemos crecido mejor, hemos experimentado diferentes situaciones, hemos avanzado y eso hace que abarquemos más historias, nada más. Somos optimistas con nuestro potencial y ambición, pero la realidad que toca vivir es dura, y siempre somos conscientes de ello, como el sueño que nunca llega… ¿Desde dónde se escriben las letras: desde lo personal, desde lo ficticio, desde fuera, desde dentro...? ¿Ese acento melancólico os sale de forma natural? Siempre desde dentro. Es conseguir evocar sentimientos y situaciones a través de palabras, a modo de vídeo mental, de cortometraje casi. Y en cuanto a tu segunda pregunta, la respuesta está muy relacionada: escribir de esta manera para llegar a la gente es melancólico en sí, sea cual sea su motivo de sentir. ¿Qué ha sido lo más complicado de este disco? Lo más complicado ha sido la producción material y el lanzamiento (muchos obstáculos de tiempo y economía para poder abarcarlo). Sin duda, la incapacidad de poder generar para invertir, y así sucesivamente. ¿Cómo definiríais el concepto de Margarita Quebrada? Es un concepto ambicioso, con necesidad de exploración y búsquedas de sonido y estética; es como un bebé que queremos ver crecer con lo mejor de nosotros. Venís de Valencia, cuna de la ruta del bakalao, una forma de cultura demonizada. ¿Hasta qué punto aquello se refleja en vuestras canciones? Pretendemos salir de ese cliché. Como mucho, los bombos cerrados y algún guiño más makinero. Vuestro nombre resulta hasta cierto punto inquietante, aunque luego vemos que vuestros ritmos no son tan fieros como podría transmitir. ¿Jugáis un poco al despiste? ¿Cómo surgió lo de llamarse Margarita Quebrada? Fue algo de búsqueda de contrarios; simplemente estético y de dualidad, como la vida misma. ¿Qué podéis contar del título de este disco? Pasa igual con el título del disco: esta vez, algo que refleje más un estado de ambiente y de catarsis emocionales, de rabia, frustración, arrepentimiento.... ¿Cómo se traslada este disco al directo? Con energía, autotune y muchos bombos. Fecha: Hoy, 22.30 horas. Lugar: Sala Musik, Murcia. Precio: 12/15 euros."
}