{
    "url": "https://www.laopiniondemurcia.es/vida-y-estilo/2023/04/22/contaminacion-acustica-afecta-salud-86342104.html",
    "title": "Contaminación acústica, ¿cómo afecta a nuestra salud?",
    "content": "La contaminación acústica tiene efectos nocivos para nuestro organismo y puede llegar a convertirse en un gran problema que afecte a nuestro día a día. Para concienciar acerca del problema del ruido en los hogares y centros de trabajo, el último miércoles del mes de abril se celebra el Día Mundial de Concienciación sobre el Ruido, este año será el 26. Una efeméride que subraya la necesidad de buscar soluciones para aislar nuestra casa del ruido exterior y ganar en calidad de vida. Según datos que maneja Kronos Homes, una de las promotoras inmobiliarias líderes en España y Portugal, dos de cada diez españoles sufre problemas de ruidos producidos por vecinos o procedentes del exterior. La contaminación acústica es la presencia de ruido ambiental excesivo y continuado en el tiempo producido por la acción humana, lo que genera malestar y tiene consecuencias nefastas para la salud física y psicológica. Sufrir este problema en el hogar es especialmente molesto, ya que nuestra vivienda es el lugar destinado al descanso, a actividades de ocio y a pasar un tiempo de calidad.  Dentro de la contaminación acústica, hay que diferenciar dos tipos de fuentes generadoras de ruido: la que se genera en el interior de los hogares y la que se produce en el exterior. Dentro de nuestros hogares, la contaminación acústica puede proceder de los electrodomésticos o de los ladridos de un perro. En cambio, los ruidos del exterior pueden deberse al paso de coches por una carretera cercana, obras en la calle o vecinos molestos, entre otras posibilidades. La contaminación acústica puede proceder de diferentes fuentes, estas son las más frecuentes: Tráfico rodado. Es uno de los principales focos de contaminación acústica, especialmente en hogares situados cerca de carreteras y autopistas. Tráfico aéreo. Las viviendas ubicadas bajo rutas aéreas soportan unos niveles de ruido muy por encima de lo deseado. Obras urbanas. Las obras urbanas son las responsables una gran contaminación acústica, aunque de carácter transitorio. Animales. Los ladridos y aullidos de un perro pueden considerarse contaminación acústica, ya que pueden alcanzar hasta 80 decibelios. Electrodomésticos. Los electrodomésticos en funcionamiento, como la lavadora y la secadora, son una fuente de ruido, aunque la contaminación acústica se debe, principalmente, a la radio, la televisión o los dispositivos musicales con potentes altavoces. Restauración y ocio nocturno. Los bares y los restaurantes, especialmente si cuentan con terrazas en el exterior, son una fuente de ruido que sufren los vecinos de la zona. Estar sometidos de forma constante a niveles de ruido por encima de lo recomendado puede tener consecuencias negativas en nuestra salud física y psicológica. Estos son los principales efectos nocivos: 1. Pérdida auditiva Estar sometido a contaminación acústica puede provocar, a la larga, una disminución de la capacidad auditiva y pérdida de oído en los casos más graves. 2. Problemas psicopatológicos Ante una fuente de ruido constante se acelera el pulso, las pulsaciones aumentan, y la persona se encuentra nerviosa o puede sufrir episodios gástricos o dolores de cabeza. 3. Empeoramiento del estado de salud La contaminación acústica puede elevar la hipertensión o provocar problemas cardiovasculares. También es perjudicial para mantener equilibrado el organismo cuando se sufre diabetes. 4. Perturbación del sueño Una de las principales consecuencias directas de un exceso de ruido es la falta de descanso, especialmente durante la noche, lo que provoca insomnio, malestar y nerviosismo. 5. Menor concentración El ruido impide una correcta concentración, lo que provoca una disminución de la productividad y un bajo rendimiento. 6. Estados de ánimo alterados No descansar adecuadamente como consecuencia de la contaminación acústica hace que las personas se muestren cansadas y presenten problemas de conducta, como agresividad o irritabilidad. 7. Nerviosismo en niños y mascotas Los niños y las mascotas son especialmente sensibles a los ruidos elevados y constantes, lo que en ocasiones se traduce en intranquilidad o cambios bruscos de carácter.  8. Problemas psicológicos La contaminación acústica puede provocar problemas de estrés, ansiedad, depresión y fatiga crónica en las personas que la sufren. 9. Dificultades de memoria y atención Un ruido constante tiene como consecuencia problemas de atención y memoria, dificultando la tarea de quien, por ejemplo, esté estudiando para un examen o preparándose una oposición."
}