{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/03/17/real-madrid-espera-conocer-camino-84773506.html",
    "title": "El Chelsea, rival del Real Madrid en cuartos de la Champions",
    "content": "El Real Madrid se enfrentará al Chelsea en los cuartos de final de la Champions League. Los encuentros de ida de cuartos de final serán el 11 y 12 de abril; los de vuelta, una semana después, el 18 y 19. El conjunto de Ancelotti accedió a esta ronda tras eliminar con solvencia al Liverpool en octavos de final, donde fue el único representante español en esta ronda.  City o Bayern en semifinales El partido de ida del Real Madrid será en el Bernabéu, a diferencia de lo que ocurrió en su camino triunfal de la pasada temporada. El ganador del duelo entre el equipo español e inglés se enfrentará al vencedor del Manchester City - Bayern. Los otros dos cruces de los cuartos de final de la Champions son el Inter - Benfica y el Milan - Nápoles, que irán por el otro lado del cuadro. La pasada temporada, Chelsea y Real Madrid ya se vieron las caras en cuartos de final. Fue una vibrante eliminatoria en la que los blancos firmaron su enésima remontada en el Bernabéu. En el partido de ida, disputado en Stamford Bridge, derrotó al equipo londinense 1-3. En la vuelta, los blues firmaron un gran partido en el que lograron ponerse 0-3, dando un vuelco al cruce.  Madrid-Chelsea, en cuartos del año pasado Pero entonces apareció la providencia madridista. A diez para el final, Modric enganchó un centro con el exterior que Rodrygo remató de primeras para igualar la eliminatoria. El templo blanco entró en éxtasis. Era cuestión de tiempo que se completase la clasificación. En la prórroga, Benzema certificó el pase a semifinales, haciendo inútiles los tantos de Mount, Rüdiger -ahora en las filas del Real Madrid- y Werner. El Chelsea actual es diferente al que hincó la rodilla el curso pasado. Es el equipo que más ha gastado en fichajes en los últimos tiempos bajo el mando del multimillonario Todd Boehly (ha pagado hasta por cesiones, como la de Joao Félix). El magnate estadounidense se la jugó destituyendo a Thomas Tuchel a principio de temporada. Su sustituto, Graham Potter, no ha conseguido crear un equipo regular ni confiable.  El Chelsea, un proyecto multimillonario Los 'blues' marchan décimos en la Premier, pero en Europa consiguieron sacar adelante una complicada eliminatoria ante el Dortmund, que acudía al cruce de octavos en un estado de forma como pocos en el Viejo Continente. Salió del Signal Iduna Park con una amarga pero corta derrota. En Stamford Bridge remontó con tantos de Raheem Sterling y Kai Havertz de penalti. Frente al Real Madrid volverá a tener la baza de jugarse el pase en casa al contar con el factor campo. Las semifinales se jugarán el 9, 10, 16 y 17 de mayo. La final de la Champions se jugará en el estadio Atatürk de Estambul el próximo 10 de junio. Un campo donde ya se disputó el último partido de la edición de la 2004/2005 entre el Liverpool y el Milan que terminó con victoria para el conjunto 'red' entrenado por el español Rafa Benítez."
}