{
    "url": "https://www.laopiniondemurcia.es/municipios/2022/08/31/tradicion-ritmo-humor-celebrar-fiestas-74679074.html",
    "title": "Tradición, ritmo y humor para celebrar unas fiestas dirigidas a todos los públicos",
    "content": "Viernes, 2 de septiembre 20.30 horas | Actuación de Twin Melody. Auditorio Municipal Tomás Fernández Gil., 22.30 horas | Creedence experience, tributo a la Creedence Water Revival, Plaza de España. Sábado, 3 de septiembre 11.00 horas | Pasacalles del Tío de la Chirimaita, acompañado de cabezudos. , 19.30 horas | Romería de subida de la imagen de la Patrona, la Virgen de la Consolación. Domingo, 4 de septiembre 12.00 horas | Nombramiento del crítico gastronómico Pachi Larrosa como Embajador Ruta de la Tapa 2022., 21.30 horas | Concierto de José Mercé, Auditorio Municipal Tomás Fernández Gil. Miércoles, 7 de septiembre 20.30 horas | Monólogo a cargo de David Domínguez. Precio, Plaza de la Constitución., 22.00 horas | Espectáculo musical y visual The Talent, Plaza de España. Jueves, 8 de septiembre 20.30 horas | Actuación de Voces de España, con Arantxa Pons (tributo a Isabel Pantoja) y Luis Escudero (homenaje a Manolo Escobar), Plaza de Europa., 22.00 horas | Actuación musical ‘500 Noches, Sabina en las venas’, Plaza de España. Viernes, 9 de septiembre 19.00 horas | Inauguración de la Barraca, Plaza de Europa., 19.30 horas | Pregón de apertura de Fiestas, a cargo de María Antonia Martínez García, ex presidenta de la Comunidad Autónoma de la Región de Murcia, Teatro Villa de Molina., 22.30 horas | Pre-BSIDE Festival. Actuación de Ladilla Rusa, Daiana Alice y Me & The Reptiles, Plaza de España. Sábado, 10 de septiembre 12.00 horas | Pasacalles de Peñas Carrocistas, Paseo Rosales., 19.30 horas | BSIDE Festival 2022. Actuación de La Casa Azul, Dorian, Carlos Sadness, Ciudad Jara, Javiera Mena, Sexy Zebras y Don Fluor., 21.30 horas | XXXIX Festival de Folclore de Molina de Segura, Auditorio Municipal Tomás Fernández Gil. Domingo, 11 de septiembre 20.30 horas | Representación de Zarzuela La Parranda, Auditorio Tomás Fernández Gil., 22.30 horas | Actuación musical Siempre Ríos, con Mikel Herzog y Serafín Zubiri, Plaza de España. Lunes, 12 de septiembre 20.30 horas | Monólogo a cargo de Chely Capitán, Plaza del Teatro. Martes, 13 de septiembre 20.30 horas | Concierto de Dire Straits Conection (tributo a Dire Straits), Auditorio Municipal Tomás Fernández Gil. Miércoles, 14 de septiembre 20.30 horas | Actuación de Tamara Jerez (tributo a Rocío Jurado), Plaza de Europa., 22.00 horas | Actuación humorística La Voz del Becario,., 22.30 horas | Concierto de Camela. Jueves, 15 de septiembre 21.00 horas | Monólogo de David Guapo., 22.30 horas | Concierto de OBK. Viernes, 16 de septiembre 22.00 horas | Actuación humorística ‘El sentido del humor. Dos tontos y yo’, con Florentino Fernández, José Mota y Santiago Segura. Sábado, 17 de septiembre 8.30 horas | II Torneo Benéfico de Golf Fiestas de Molina, Club de Golf Altorreal., 10.30 horas | Ofrenda floral a la Patrona, la Virgen de la Consolación., 18.30 horas | Desfile de carrozas, con animación y pasacalles. Domingo, 18 de septiembre 20.00 horas | Solemne procesión con la imagen de la Patrona, la Virgen de la Consolación., 22.30 horas | Concierto de Celtas Cortos. Lunes, 19 de septiembre 19.30 horas | Romería con la imagen de la Patrona, la Virgen de la Consolación."
}