{
    "url": "https://www.laopiniondemurcia.es/economia/2023/04/14/traslado-ferrovial-reforzara-amsterdam-centro-85991942.html",
    "title": "El traslado de Ferrovial reforzará a Ámsterdam como centro financiero europeo junto a Fráncfort y París",
    "content": "Tras la Junta de Accionistas de Ferrovial, el traslado de la sede de emblemática compañía española de Madrid a Ámsterdam está más cerca. El 93,3% de los accionistas han votado a favor de la mudanza. La elección de esta ciudad para ir a cotizar por parte de la empresa española refuerza el papel de la urbe neerlandesa como centro financiero europeo tras el Brexit. Tradicionalmente, Londres ha sido la capital europea de las finanzas por excelencia, pero la salida de Reino Unido de la Unión Europea ha abierto el campo de juego para que algunos grupos barajen otras jurisdicciones como lugar para hacer negocios y permanecer dentro del marco europeo. Algunos lugares como Fráncfort o París se han postulado como los candidatos para convertirse en un centro financiero europeo por la pujanza de sus mercados financieros. Pero a estas ciudades les ha salido un duro competidor: Ámsterdam. En agosto de 2021 se materializó la pujanza de esta ciudad en el mercado se alcanzó un volumen de negociaciones diario de 8.320 millones de euros, superando a Londres, con 7.630 millones. Euronext Amsterdam, un parqué paneuropeo con sede en la ciudad, ha pasado de estar compuesto de 123 a finales de diciembre de 2019, justo antes del abandono británico del club comunitario, a tener 133 compañías.  De las 41 salidas a bolsa que se registraron en Euronext en 2021, un total de 15 compañías eligieron cotizar en el mercado de Ámsterdam. Y cinco de estas salidas fueron de empresa con una gran capitalización (como InPost, CTO, Allfunds, UMG o Majorel). En 2022, hubo 20 nuevas cotizaciones internacionales en Euronext y cuatro de ellas se produjeron en la bolsa de Ámsterdam. De estas, una fue de una gran capitalización (BenevolentAI) y otras dos de compañías internacionales: la británica GP Bullhound Acquisition y la estadounidenses RA Special Acquisition), según informan desde Euronext. \"Gracias al carácter cada vez más internacional de las plataformas neerlandesas de negociación de acciones, en Ámsterdam también se negocian otros productos financieros, como las SPAC (Special Purpose Acquisition Companies), los futuros del gas TTF, los derechos europeos de emisión de CO2 o los derivados sobre divisas\", indican desde la autoridad neerlandesa de mercados financieros. Las claves que explican la pujanza de esta plaza se resumen en las numerosas facilidades para que las empresas se instalen, sus ventajosos acuerdos comerciales y el uso del inglés entre su población, según apuntan los expertos. \"Tras el Brexit, Países Bajos se ha convertido en uno de los principales centros de negociación de acciones de Europa. Muchas empresas de supervisión se han establecido aquí y operan en los mercados de capitales. Desde grandes plataformas de negociación a operadores por cuenta propia o empresas de inversión\", señala Maarten Dijksma, portavoz de la autoridad neerlandesa de mercados financieros (AFM, por sus siglas en neerlandés). Ahora, siete de las nueve grandes plataformas de negociación de Europa se han establecido en Países Bajos. \"Dos de ellas se centran principalmente en la negociación de acciones (CBOE y Turquoise) y cuatro en la negociación de bonos (Tradeweb, Bloomberg, MarketAxess, CME). Euronext Amsterdam, CBOE y Turquoise representan ahora alrededor del 30% de la negociación europea de acciones (si se incluye el Reino Unido). Antes, las plataformas neerlandesas representaban entre el 5% y el 10%\", explica Maarten Dijksma. La firma española que ahora traslada su sede, Ferrovial, ya había cambiado hace unos años varias de sus filiales desde Reino Unido a Países Bajos. \"Esta nación lleva tiempo posicionándose como un lugar atractivo para muchas empresas, debido al comercio internacional y uno de sus mayores atractivos es su marco jurídico. Tienen uno de los puertos más grandes a nivel global, como es Rotterdam. Además, Ámsterdam es cada vez un centro de intercambio entre Europa y Asia\", apunta Diego Morín, analista de mercados de la casa IG Mercados. Y la concesionaria no es la única española ha hecho las maletas para poner rumbo a tierras neerlandesas. Mediaset España ha puso en marcha su integración dentro de MFE-Media for Europa, el hólding de Silvio Berlusconi con sede social en Ámsterdam. Otras firmas, como Exor, también se han establecido en Países Bajos y dejó la bolsa de Milán para cotizar solo en Ámsterdam. La farmacéutica Mylan también se mudó desde Estados Unidos al Viejo Continente vía Países Bajos. Otros grupos emblemáticos como Fiat Chrysler (ahora Stellantis), CNH, Iveco o Ferrari también se trasladaron Ámsterdam. \"Ha sabido mover muy bien sus fichas y ahora tienen un mercado muy competitivo. Nosotros tenemos clientes asiáticos que entran al mercado europeo a través de Países Bajos por las condiciones que ofrecen. Las autoridades están muy comprometidas para hacer un traje a medida de lo que necesitan las firmas\", señala Jesús P. López, abogado y director de una firma legal con sede en Valencia. \"Es un mercado más pequeño que el Fráncfort o París, pero el alto nivel formativo de la población, los beneficios fiscales o las buenas comunicaciones son factores muy interesantes para las empresas\", indica el jurista. Menor impacto del esperado  Aunque el Brexit ha supuesto un golpe duro para el mundo financiero en Reino Unido, esta jurisdicción siguen siendo muy atractiva, especialmente para la banca. \"Creíamos que iba a suponer un impacto mayor y algunas sedes se trasladaron en 2020, pero no tantas compañías han abandonado Londres\", indica Joaquín Robles, analista de la casa de bolsa XTB. Robles señala como un factor determinante para Ámsterdam el hecho de que Países Bajos tenga una calificación crediticia de triple AAA. \"Alemania también mantiene esta nota, pero los favorables acuerdos comerciales hacen a Ámsterdam un lugar más atractivo para que las empresas den el salto a Estados Unidos\", asegura Robles, que también apunta al marco jurídico estable, al dominio del inglés por parte de su población y a su apuesta decidida por la tecnología como los factores clave para que Ámsterdam siga ganando enteros. Londres ha sufrido en 2023 una caída de hasta el 25,81% en el volumen de acciones negociadas respecto a 2022. En el mes de febrero se negociaron títulos por valor de 138.057.000 millones de euros frente a los 183.805.000 que se negociaron en 2022. Por su parte, en Ámsterdam se negociaron el mes pasado hasta 51.705 millones en títulos mientras que en París se intercambiaron hasta 88.731 millones. En el caso de Francfort, no hay datos disponibles que los intercambios en los últimos meses."
}