{
    "url": "https://www.laopiniondemurcia.es/internacional/2023/06/01/zelenski-llega-moldavia-reunirse-medio-88161353.html",
    "title": "Europa mantiene el pulso a Putin a las puertas de Rusia",
    "content": "La Comunidad Política Europea (EPC en sus siglas en inglés), el nuevo espacio de cooperación impulsado para reforzar la seguridad, estabilidad y prosperidad en el continente europeo, echó a andar a principios de octubre pasado en el Castillo de Praga (República Checa). Aquella primera reunión, que permitió escenificar el aislamiento a Rusia por su guerra contra la vecina Ucrania, ha continuado este jueves en Moldavia, una ex república soviética situada a las puertas de Rusia, con una segunda cumbre a escasos kilómetros de la frontera ucraniana que se ha convertido en un nuevo ejercicio de unidad y de presión al presidente de Rusia, Vladimir Putin. A la cita han asistido casi medio centenar de líderes europeos, incluido el presidente ucraniano, Volodimir Zelenski, en persona quien ha asegurado haber recibido \"un fuerte apoyo\" sobre el suministro de aviones de combate y ha defendido la idea de crear un sistema antimisiles europeo, una idea lanzada el año pasado por Alemania con el apoyo de una docena de Estados miembros. Sobre la futura coalición de aviones, apoyada por países como Reino Unido, Holanda o Dinamarca, espera que Estados Unidos juegue un papel principal porque \"los F-16 son sus aviones\", pero ha confirmado que \"nuestros colegas y aliados están dispuestos a ayudarnos. Estos aviones son los de Estados Unidos. Sin embargo, hoy he escuchado el poderoso apoyo de muchos países, he oído hablar de un número significativo de aviones de combate. Con la ayuda de Estados Unidos crearemos esta coalición muy pronto\", ha anunciado el dirigente ucraniano.  “Lo más importante es nuestro futuro en la UE”, resumía Zelenski a su llegada a la cita avisando de que su país está listo para formar parte también de la OTAN y que la contienda en la que está inmersa Ucrania solo se detendrá cuando ganen la guerra o cuando Rusia pare. “Rusia la puede parar saliendo a su territorio independiente de nuestro territorio”, ha avisado vestido con su habitual ropa militar. Zelenski, que como es habitual por razones de seguridad no había confirmado su presencia de antemano, era este jueves el primero en llegar al Castillo de Mimi, en la localidad de Bulboaca, a una veintena de kilómetros de la frontera ucraniana y un puñado de kilómetros de Transnistria, la región separatista moldava que alberga a tropas del ejército ruso.  “El hecho de que la segunda reunión de la Comunidad Política Europea se celebre a 20 kilómetros de la frontera con Ucrania es una prueba de unidad y una unidad más fuerte en el continente europeo”, ha recordado la anfitriona y presidenta de Moldavia, Maia Sandu, que ha destacado del encuentro que ha servido para demostrar \"nuestra fuerza y unidad en un momento en que la estabilidad de nuestro continente está amenazada. Hemos demostrado que estamos unidos contra la mayor agresión militar desde la Segunda Guerra Mundial y contra las violaciones del derecho internacional. Le hemos dicho al presidente Zelenski que estaremos junto a Ucrania todo el tiempo que haga falta. Sé que si no fuera por la resistencia y el coraje de Ucrania, mi propio país estaría amenazado\", ha añadido durante una declaración final subrayando el mismo mensaje de \"unidad y fortaleza\" que la presidenta de la Comisión Europea, Ursula von der Leyen.  A la reunión de este foro informal, impulsado por el presidente francés Emmanuel Macron para intentar tener una plataforma de cooperación a los países del entorno sin compromisos de adhesión, han asistido líderes de los 27 Estados miembros y casi una veintena de dirigentes de los países del entorno, incluido el primer ministro de Reino Unido, Rishi Sunak, que se ha reunido en bilateral con Zelenski. Quien no lo ha hecho ha sido el presidente turco Tayyip Erdogan, victorioso en las elecciones del pasado fin de semana. Por supuesto nadie esperaba en la cita ni a Vladimir Putin ni al bielorruso Aleksander Lukashenko. En total, 47 países invitados y un objetivo central: mostrar a Putin que Ucrania está anclada en el corazón de Europa y que cuenta con el apoyo del resto de capitales europeas, lo mismo que Georgia y Moldavía.  Los tres países solicitaron el ingreso en la Unión Europea a raíz de la invasión rusa y los tres ansían y esperan una decisión positiva de los Veintisiete para iniciar \"lo antes posible” negociaciones de adhesión a la UE. “Espero que la presencia de tantos líderes aquí, tan cerca de Ucrania, a unos kilómetros de la frontera envié un mensaje fuerte sobre la unidad de muchos Estados, no solo de la Unión Europea, sino de otros también, en la defensa del orden internacional, los derechos de las personas y la soberanía de los países. Es importante que este mensaje llegue a Rusia”, ha dicho el jefe de la diplomacia europea, Josep Borrell. Se trata de una idea que los diplomáticos europeos llevan días subrayando.  “Siendo en Moldavia, tenemos que tomarlo desde el ángulo geopolítico. Si estás en Moscú y ves a 47 líderes de tus países vecinos reunidos… Es un mensaje muy importante”, sostienen fuentes diplomáticas europeas sobre una cita informal que ha escenificado de nuevo la ausencia total de Rusia. “Rusia no está aquí no porque no queramos invitar a Rusia, sino porque Putin ha excluido a Rusia de esta comunidad al lanzar este ataque y esta guerra injustificada contra Ucrania”, ha recordado Borrell sobre un reunión con tres grandes focos de atención: seguridad, energía y conectividad.. Seguridad, energía y conectividad España, que albergará la próxima cita de la Comunidad Política Europea en Granada en octubre, ha recogido el testigo de Moldavia. \"Continuaremos pronto las discusiones en Granada. España será anfitriona de la próxima cumbre de la Comunidad Política Europea. Es una responsabilidad que nos tomamos muy en serio para seguir reforzando los lazos y la unidad\", ha dicho Sánchez en una declaración tras el encuentro.   La cita ha coincidido con nuevos ataques sobre Kiev y la escalada de las tensiones entre Kosovo y Serbia, cuyos líderes también han acudido a Moldavia. “Tenemos que insistir en que la violencia no es la manera. La violencia tiene que ser condenada y los autores de esta violencia tienen que rendir cuentas. Y todo el mundo tiene que intentar evitar cualquier tipo de escalada y movimientos descoordinados. Así que seguiremos trabajando”, les ha recordado el jefe de la diplomacia europea. El Castillo de Mimi también ha ofrecido una nueva oportunidad al presidente de Azerbaiyán, Ilham Aliyev, y al primer ministro de Armenia, Nikol Pashinián, para continuar sus conversaciones auspiciadas por el eje franco-alemán y la UE con el objetivo de allanar el camino hacia la paz entre ambos territorios."
}