{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/24/futbolistas-reclaman-salarios-liga-f-87804408.html",
    "title": "Las futbolistas reclaman salarios de 30.000 euros, el tercio que en Segunda, pero \"no realistas\" para la Liga F",
    "content": "Este martes 23 se celebraba el Día Internacional del Fútbol Femenino, una efeméride que se conmemora desde hace apenas seis años a iniciativa de la Confederación de Norte, Centroamérica y el Caribe de Fútbol (Concacaf). Lo que en principio fue una convocatoria regional terminó siendo global. Tanto su escasa longevidad como su posterior expansión evidencian el desarrollo que ha vivido el 'futfem' en los últimos tiempos. Muchas batallas deportivas y sociales conquistadas, pero aún más por delante, como evidencia la última reclamación de las jugadoras profesionales españolas, que reclaman un salario base de 30.000 euros en 2026. Por ponerlo en comparación, será menos de la tercera parte de lo que cobrará como mínimo un jugador de Segunda División tras la actualización del convenio colectivo, que ha fijado para ese mismo año un pago de 98.000 euros. Los sindicatos denuncian el bloqueo del convenio La reclamación de las futbolistas, que esta temporada han estrenado categoría profesional con la Liga F, se hizo pública a través de un comunicado firmado por los cinco sindicatos que componen la mesa negociadora del convenio colectivo: FUTPRO, AFE, Futbolistas ON, CCOO y UGT. \"Tras varios meses y multitud de reuniones desde el pasado 21 de julio de 2022, cuando se constituyó la mesa negociadora, no se ha podido avanzar en ningún punto de interés, puesto que inicialmente se acordó hablar del salario de las jugadoras\", denunciaron.  Además, las organizaciones tachan a la patronal de \"atrasar la toma de decisiones\" y se basan en sus cifras para exigir la subida salarial. De acuerdo a las cifras de la Liga F, durante los próximos cinco años, la competición ingresará 35 millones de euros por los derechos audiovisuales vendidos a DAZN y 42 por los activos comerciales, tras un acuerdo con LaLiga. En total, 77 millones en un lustro, a lo que hay que sumar una inyección de 22,5 millones por parte del CSD y las SAD para ayudar en las infraestructuras durante los próximos tres años. \"La propuesta de la Liga F, sin embargo, consiste en aumentar el salario a 16.500 euros para la temporada 2022/2023, 17.500 euros para la 2023/2024 y 19.000 para la 2024/2025. Una subida de 500 euros para la presente temporada que rebaja el poder adquisitivo de las futbolistas que vienen cobrando 16.000 euros desde el 2019\", reivindican los sindicatos, que han propuesto la creación de un fondo para becas y estudios, entre otras medidas. Liga F: \"Una propuesta que consume todos los ingresos\" La nota termina con una reivindicación para \"conseguir unas condiciones laborales dignas en la primera liga profesional femenina de la historia de este país\". Precisamente, en la última jornada se produjeron varias manifestaciones públicas. El Real Madrid femenino y la Real Sociedad se taparon el parche de la Liga F en la previa a su encuentro, un gesto que ya llevaron a cabo la pasada temporada otros equipos para protestar contra la RFEF. La acción fue secundada poco después por las jugadoras del Valencia, que siguieron su ejemplo en el encuentro ante el Sevilla, así como las futbolistas del Atlético y del Granadilla. Por su parte, la Liga F ha respondido a estas demandas por medio de otro comunicado. \"Es absolutamente falso que la Liga Profesional haya dilatado la entrega de documentación o atrasado la toma de decisiones\", inicia la nota de la patronal.  Desde la organización se asegura que \"dos de las tres peticiones planteadas por los sindicatos, la eliminación de la parcialidad y el carácter retroactivo de la temporada 2022/2023, fueron aceptadas\" y en cuanto al salario, \"se presentó una propuesta que incrementa en más de un 30% las condiciones mínimas del anterior convenio\". Desde la entidad organizadora de la primera competición profesional del fútbol femenino en España se afirma que la propuesta de salario mínimo planteada por los sindicatos \"supondría un importe global de más de 70 millones para los próximos cinco años\", por lo que, según la Liga F \"esto supondría destinar la práctica totalidad de los ingresos comerciales y audiovisuales previstos y esto, en el supuesto irreal de que todas las futbolistas cobren únicamente el salario mínimo\". Beatriz Álvarez: \"No se puede ir a pérdidas toda la vida\" La propia Beatriz Álvarez Mesa, presidenta de la patronal, defendió que \"si ingresas diez no puedes gastar 10 en el salario de las jugadoras, porque ese dinero se tiene que repartir entre más puestos. Si queremos ser profesionales no podemos matar ahora a los clubes independientes y a los deficitarios. No se puede ir a pérdidas toda la vida\". Por lo que insistió: \"Habría firmado ya con un mínimo salarial de lo que sea, pero hay que ser realistas\". No es el primer conflicto que afronta la Liga F, que pocos días antes del inicio de temporada vivió la huelga de las árbitras, desbloqueada también con una mejora salarial y cuya negociación discurrió por derroteros similares. \"La propuesta de la RFEF y las colegiadas comenzaba, no terminaba, por un recibo arbitral de 21.000 euros por partido, pretendiendo asemejarlo al recibo de la Segunda División masculina que genera 150 millones de euros. Ello habría supuesto un gasto de cinco millones de euros por temporada, es decir, el 70% de los ingresos audiovisuales\", afirmaba la competición.  El conflicto por las mejoras salariales está en el debate global del fútbol femenino. La mayor equidad se ha conseguido a nivel de selecciones, sobre todo a partir de los premios y las remuneraciones de equipos temporales, donde es más fácil llegar a acuerdos. En la lista de federaciones que han alcanzado la igualdad están Gales, Estados Unidos, Inglaterra, Brasil, Dinamarca, Países Bajos, Irlanda, Finlandia o Australia. La retransmisión del Mundial femenino, en riesgo en Europa El número de acuerdos han aumentado en la previa al Mundial de Australia y Nueva Zelanda, que debería suponer un nuevo impulso para el fútbol femenino. Sin embargo, la cita internacional ha evidenciado que las palabras no siempre se transforman en hechos. A tan solo unos meses del inicio del torneo, Gianni Infantino, presidente de la FIFA, exigía un precio justo por los derechos de retransmisión tras las \"ofertas decepcionantes\" de las televisiones de los cinco grandes países europeos. \"Las cifras de audiencia del Mundial femenino son de entre el 50% y el 60% de las del masculino y, sin embargo, las propuestas de los organismos de radiodifusión son de veinte a cien veces inferiores a las del masculino\", denunciaba Infantino, aludiendo a la guerra de porcentajes y cifras que se pone sobre la mesa cada vez que se habla de reclamaciones. Siguiendo la lógica de un negocio donde una parte incipiente se siente minusvalorada, mientras la otra mejora sus emolumentos mínimos hasta los 182.000 euros en Primera División y los 91.000 euros en Segunda. Una distancia abismal con los 16.000 actuales del fútbol femenino e incluso los 30.000 a los que aspira."
}