{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/01/07/sorteo-nino-pasa-region-riega-80793981.html",
    "title": "El Sorteo del Niño pasa de largo en la Región pero riega Girona de millones",
    "content": "El Sorteo Extraordinario de la ‘Lotería de El Niño’ ha repartido este viernes un total de 700 millones de euros en premios. El número 89.603 ha sido agraciado con el ‘Gordo’ del sorteo, dotado con 2.000.000 euros por serie y se ha vendido íntegramente en la localidad de L’Escala (Girona). Poca suerte ha tenido la Región de Murcia en este sorteo de la Lotería Nacional. Desde 2021 la Comunidad no reparte el ansiado primer premio pero es que este año sólo ha podido vender un décimo del segundo premio en la famosa administración El Perolo de San Pedro del Pinatar.  Con el décimo premiado, el ganador ha logrado 75.000 euros de una serie que alcanza los 750.000 euros. Este segundo premio ha estado mucho más repartido que el primero por todo el territorio pues ha tocado en varias provincias de prácticamente todas las comunidades, excepto Cantabria y La Rioja. Por último, el tercer premio, el 18.918, con 250.000 euros por serie, ha sido consignado en las localidades de Guillena (Sevilla), Alzira (Valencia) y Lugo. En la Región de Murcia se ha llegado a recaudar para este sorteo extraordinario un total de 27, 61 millones de euros, un 1,62% más que en la edición del pasado año, según confirma a esta redacción José Laorden, delegado comercial en Murcia de Loterías y Apuestas del Estado.  40 series vendidas La administración número 1 de L’Escala (Girona), que se llama l’Anxova Milionària, ha vendido las 40 series del primer premio de la Lotería del Niño de este 2023, con lo que ha repartido 80 millones de euros, todos en ventanilla. El propietario de la administración, Fèlix Pons, ha explicado que es la primera vez desde que abrió la oficina de lotería hace más de treinta años que da un primer premio, en este caso de la Lotería del Niño.  Emocionado pero al mismo tiempo muy contenido, Pons ha asegurado que el premio «está muy repartido, todo vendido en ventanilla» y que no tiene constancia de que ninguna peña o asociación esté abonada al número afortunado, el 89603. Este primer premio de la Lotería del Niño de este año ha caído completamente en L’Escala, un municipio costero de la comarca gerundense del Alt Empordà y muy turístico, por lo que además de vecinos de la localidad la fortuna puede haber viajado con los miles de turistas que la visitan, especialmente en verano. Cada billete del número afortunado está dotado con 2.000.000 euros y 200.000 cada décimo. Esta es la primera vez que el primer premio de la Lotería del Niño ha caído en L’Escala desde el año 1941, según Loterías y Apuestas del Estado, que ha informado de que con anterioridad había tocado en administraciones de Girona ciudad y Lloret de Mar, ambas en 2021, Porqueres (1996) y Ripoll (1998)."
}