{
    "url": "https://www.laopiniondemurcia.es/deportes/2022/02/07/aguero-chip-acelera-corazon-le-62430505.html",
    "title": "Agüero: “Tengo un chip que si me acelera el corazón le salta al médico”",
    "content": "El Kun Agüero, a través de Twitch, ha comentado cuál fue el proceso desde que el 30 de noviembre sufriera una arritmia cardiaca contra el Alavés hasta su retirada a mediados de noviembre.  El hasta entonces delantero blaugrana explicó cuándo supo que debía dejar de jugar: “Sabía una semana o 10 días antes de que me avisaran que probablemente me tendría que retirar, pero no lo asumía y me venía preparando para ese momento.” Además, contó cómo fueron los momentos previos a anunciar su retirada: \"Cuando me dijeron que era el fin, que tenía que decirlo, me fui a Abu Dabi para distraerme un poco y el día de la despedida estaba tranquilo. Iba a decir lo que me pasó y lo que sentía. Estaba con Laporta antes de salir a la conferencia y cuando veo la escalera con mi silla ahí me quebré y me puse a llorar. Me abracé a Laporta. Tenía que salir y no quería porque a mí me cuesta. No quería que me vieran llorando y me decía Laporta que tenía que salir a hablar. Empecé a pensar que tenía que estar relajado y me relajé\". Primeros días en el hospital El Kun también explicaba de qué manera vivió su estancia en el hospital después de ser trasladado desde el Camp Nou: \"Antes de anunciar la retirada. Los primeros 15 días los pasé muy mal. Cuando me agarra un sábado la arritmia quedo internado en el hospital. Se me aceleró el corazón un poquito y pensé era una tontería y que se me iba a curar. Cuando me meten en esa salita privada rara con unos monitores, que estás ahí medio raro, te das cuenta que las cosas no van del todo bien, pero me decían que iba bien. No podían venir a verme y yo dije: `raro´. Al día siguiente me levanto bien y pasaban las horas pero no me decían nada. No me decían ya te puedes ir a casa. Entonces llegó el médico y me dijo que me tenía que quedar una noche más. No sabía que estaba pasando. Me empecé a poner nervioso porque me quería ir a casa. El lunes a la mañana me levanto y llega la enfermera y me dice que me tienen que trasladar a un clínica privada para hace un chequeo más profundo. Ya me lo veía venir\".  En una clínica privada El atacante probó también en una clínica privada con la esperanza de superar el problema, al igual que hizo con su rodilla: \"Dije una más, ya lo pasé con la rodilla. En la clínica me hacen un control más profundo. Te meten una manguerita por la ingle. Me dicen que me iban a provocar los ataques de arritmia para ver cuál era el más parecido al que me sucedió. Estaba recagado.\" El ex también del Atlético de Madrid y Manchester City contó lo más duro del tratamiento: “Llevaba hora y media. Y el médico me dice: 'Te voy a hacer tres ataques de arritmia para que me digas cuál de esas tres es´. Me pusieron chapas por el pecho y yo decía: `qué estoy haciendo acá, me quieren parar el corazón´. Me hacen el primer ataque, luego el segundo y le hago señas como que más o menos y me hace la tercera y le dije `para´. Esa es. Terminó todo y dije listo. Me fui a mi cuarto y de repente me empiezo a marear y el corazón se me empezó a acelerar otra vez y traté de relajarme para que se bajase. Luego el médico me dijo que era normal\".  Chip en el corazón Finalmente, después de todas las pruebas, al Kun tuvieron que implantarle un chip para controlar sus problemas de corazón: \"Me pusieron un chip en el corazón. De noche tiro luces de colores, soy Ironman. Tengo un chip que si se me acelera el corazón le salta al médico. Me dijo el médico que tenía que ir a ponerme un chip. Llego el jueves, me acuesto en la camilla, el médico preparó un aguja y me pinchó en el pecho. Al rato veo que saca una cuchilla como la navajita y me dice: `¿te duele?´. Me apreta y dice `este no corta bien´ y cambió de cuchilla, como cuando comes asado y quieres el cuchillo de sierra que es el que corta la carne bien. No me dolió. Luego empezó a meter el chip. Si siento algo, registro los síntomas y el médico me dice qué tengo que hacer\"."
}