{
    "url": "https://www.laopiniondemurcia.es/ocio/tv/series/2023/01/11/the-white-lotus-ricos-politica-sexo-81068836.html",
    "title": "'The White Lotus': los ricos y la política del sexo",
    "content": "Puestos a explicar el enorme éxito de 'The White Lotus' (HBO Max) en verano de 2021, dos teorías parecen las principales. En mitad del crecimiento desalmado de las desigualdades económicas, muchos espectadores podrían haberse identificado con las luchas de clases explicadas en la pantalla y haberse deleitado con ciertos castigos a los ricos. Por otro lado, igual fue más sencillo: dadas las muchas restricciones para viajar, trasladarse desde el sofá al resort de Hawái de la serie podía ser un buen arreglo; como vivir vacaciones a través de otros.  La pregunta es cuántos de nosotros querríamos identificarnos con los huéspedes de esa primera temporada. Es decir, gente inconsciente de su privilegio, o peor aún, consciente del mismo y capaz de usarlo para abusar de quienes están supuestamente por debajo, como ese atribulado gerente encarnado por Murray Bartlett. Arriba y abajo, la humanidad está a la orden del día: nadie es demasiado detestable ni demasiado adorable. Es el truco, o mejor, el talento del director y guionista Mike White, ya creador para HBO de la reivindicable 'Iluminada'. Cuando creías estar viendo la sátira más ácida, aparece ese giro de guion o esa mirada triste que nos recuerda que nadie es solo lo que parece. Cuando creías estar viendo la obra maestra de un misántropo, entiendes que White es ante todo un humanista.  Ahora en Sicilia  Si algo no está roto, mejor no arreglarlo. O dicho de otro modo: si una serie obtiene la aclamación popular y crítica y recibe veinte nominaciones a los Emmy, habrá que hacerla otra vez. Da igual que se llevara, entre otros nueve, el Emmy a mejor serie limitada. Ya nada se acaba nunca realmente. Solo has de coger a otro puñado de ricos estadounidenses, llevarlos a un hotel carísimo en algún rincón exótico (para ellos) y dejar que se porten mal. En la segunda temporada en HBO Max viajamos con ellos al White Lotus de Sicilia, construido en un antiguo convento con vistas al Mar Jónico y al volcán del monte Etna. Aclaración para viajeros con posibles: el San Domenico Palace de Taormina. Allí han invitado los ricos Cameron (Theo James) y Daphne (Meghann Fahy) a sus amigos nuevos ricos Ethan (Will Sharpe) y Harper (Aubrey Plaza) para unos días de, en principio, nada de trabajo. Allí se trasladan también tres generaciones de una familia italoamericana, el abuelo Bert (F. Murray Abraham), su hijo Dominic (Michael Imperioli) y su nieto Albie (Adam DiMarco), en busca de las raíces familiares, aunque Dominic encontrará tiempo para saciar otros intereses, cierta compulsión.  Por su parte, Albie hace buenas migas, aunque quizá no tantas como él quisiera, con Portia (Haley Lu Richardson), asistente de un personaje de la primera temporada que debía repetir: la voluble y vulnerable heredera Tanya McQuoid (Jennifer Coolidge), con su exceso de equipaje literal y figurado. Su distancia respecto al que ahora es su marido, Greg (Jon Gries), podría hacer más pesada su mochila emocional. \"A veces sabes que a alguien no le gustas como a ti te gustaría, pero te quedas ahí\", nos explica Coolidge por videollamada. \"Y la persona que menos quiere de las dos es la que gana el juego del amor. La persona que ama sinceramente pierde. La otra se mantiene tranquilamente en un nivel superficial\".   La política del sexo Algunos temas de la primera entrega siguen ahí (abuso de privilegio, crisis de mediana edad), pero de la lucha de clases saltamos a un nuevo leitmotiv. \"Esta temporada se centra en la política del sexo\", explica la actriz Aubrey Plaza, excelente como una abogada con problemas de comunicación con su marido entrepreneur. \"Hablamos de celos, de infidelidad. De parejas que se comparan a sí mismas con otras parejas. De cómo las parejas lidian con el sexo y el amor. Siempre situados en esa zona gris donde suele colocarnos White, en la que no existen los buenos y los malos y aprendemos por igual de bandos opuestos\". Sería sencillo apoyar a la informada Harper y detestar a Daphne o Ethan por no ver las noticias, pero después podemos adivinar una tristeza en los ojos de Daphne, la misma que ella sabe adivinar en ojos ajenos. \"El mensaje de la serie, si es que lo tiene, es que la vida es una locura y nadie tiene razón ni deja de tenerla\", opina Plaza. En el hotel de 'La aventura' Mike White ha mencionado a Almodóvar, Antonioni y Fellini entre sus inspiraciones para los nuevos episodios. El segundo está presente, por ejemplo, a través de las localizaciones; el hotel donde se ha rodado la temporada es el mismo donde acaba Monica Vitti en la parte final de 'La aventura'. \"Hablamos bastante sobre Antonioni –recuerda Michael Imperioli, imborrable Christopher Moltisanti de 'Los Soprano'–. No tanto sobre Almodóvar, pero desde aquí quiero aprovechar para decir que es mi director favorito y que si pudiera escoger a uno de todo el mundo con el que trabajar sería él. Espero que algún día suceda\".  \"Conmigo habló mucho sobre Anna Magnani\", cuenta Sabrina Impacciatore, deslumbrante como esa gerente harta de todo y sin grandes habilidades sociales. \"Me dijo que tenía esa misma energía italiana. Y me animó a sacar toda la rabia, toda la sangre que pudiera\". Si creían que Armond era irremplazable, esperen a conocer a Valentina."
}