{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/05/03/caso-sala-dano-cesa-86809540.html",
    "title": "Caso Sala: el daño que no cesa",
    "content": "En una decisión in extremis el Tribunal Constitucional ha suspendido cautelarmente esta semana, y a tan sólo tres días hábiles de su inicio, la repetición del juicio por el asesinato de María del Carmen Martínez, la viuda del expresidente de la CAM Vicente Sala tiroteada en el negocio de automoción que regentaba Miguel López, casado con la menor de sus tres hijas y único acusado del crimen.  La providencia notificando la suspensión junto a la admisión a trámite del amparo solicitado por el letrado Javier Sánchez-Vera, la defensa de López, llegó a la Oficina del Jurado de la Audiencia de Alicante cuando prácticamente se habían realizado todos los trámites precisos para la celebración de la vista oral. Entre otros, los dos sorteos para la preselección de los miembros del jurado popular, una de las vistas de excusas (la segunda estaba señalada para este pasado viernes y tuvo que anularse) y la citación a cerca del centenar de personas, entre testigos y peritos, propuestos por las partes para comparecer en el proceso. El amparo ahora admitido para su estudio, lo realmente importante más allá de la suspensión cautelar, se solicitó en septiembre del año pasado, fecha en la que aún no se había señalado la celebración de la segunda vista. De haberlo aceptado entonces, e incluso unos meses después, hubiera evitado gran parte del daño que ha acarreado hacerlo ahora. Estoy hablando del trabajo echado por tierra de los funcionarios que durante este tiempo se han ocupado de los preparativos de una vista oral de la complejidad de ésta. Del de la letrada de la Administración de Justicia Esther Serrano, que ha tenido que ir conjugando la huelga que durante dos meses secundó su colectivo con la ejecución de estos trámites para garantizar que el juicio se celebraría sin barruntar que iba a ser el Constitucional, y no otros avatares, el que lo iba a impedir. O el de los fiscales que en estos dos meses se han dedicado en exclusiva a la preparación del juicio, Lourdes Giménez-Pericás y Martín López Nieto, para lo que se tuvo que reorganizar el trabajo de la Fiscalía y recurrir a fiscales de apoyo que atendieran los asuntos que estos dos acusadores públicos no podían asumir por su asignación al caso Sala. Sin olvidar el del presidente del jurado, el magistrado José María Merlos. Es decir, que a todas luces extemporánea decisión del Constitucional no sólo va a demorar la resolución de un accidentado proceso en el que, en cuanto a causas ajenas al fondo del mismo, cuesta aventurar qué más puede pasar. También ha costado medios y dinero público. Un despropósito del que no le exime el hecho de que se trate de un órgano de garantías constitucionales al margen del sistema judicial. El sentido común debe estar por encima de estas consideraciones, máxime cuando lo que está en juego es el derecho a un juicio justo por parte tanto del acusado como de las acusaciones (la pública y la particular, que en nombre del hijo la víctima ejerce el letrado Francisco Ruiz Marco), por un asesinato que sigue impune casi siete años después de cometerse. Y tras siete meses criando polvo en una estantería nos encontramos con la paradoja de que, en una providencia firmada por los magistrados Cándido Conde-Pumpido, Concepción Espejel y María Luisa Segoviano, ese \"órgano de garantías\" notifica la admisión del recurso a tres días hábiles del inicio del juicio. Y que lo hace por la \"especial trascendencia constitucional\" y apreciando una \"urgencia excepcional\" motivada por el hecho de que el acusado sea juzgado y la posibilidad de que fuera condenado y se ordenara su ingreso en prisión, lo que sería de \"difícil reparación\" de estimarse el recurso. Desde el 15 de noviembre, insisto, se sabía que el juicio comenzaba el 3 de mayo. Vayamos ahora a esa \"trascendencia constitucional\" alegada para admitir el recurso en un tribunal que apenas da entrada a un 3% de los demandantes de amparo. En el caso que nos ocupa se solicita contra la decisión del Supremo de anular el primer juicio y ordenar su repetición por las graves irregularidades procesales que se cometieron. Entre ellas, la devolución por parte de la presidenta del jurado, la magistrada Francisca Bru, de un primer veredicto condenatorio debido a una supuesta falta de motivación que no se pudo comprobar porque, al grito de \"el acta es mía\", la jueza no se la entregó a las partes y después el documento, de cuya custodia era responsable el letrado de la Administración de Justicia, Manuel Cerdá, se rompió. Dice el Constitucional que el análisis de este recurso puede dar lugar \"a un proceso de reflexión interna para aclarar o cambiar su doctrina\". Es difícil entender que se pueda avalar otra que no sea la defendida por el Supremo. Concluir que fue correcto privar a las partes del análisis de ese veredicto para comprobar si efectivamente faltaba motivación y avalar que con su destrucción no se conculcó ninguna garantía sería dar un poder absoluto al presidente del jurado y poner en jaque la institución. De ahí la dificultad de imaginar cuál puede ser el precepto constitucional infringido, por el que el recurso se ha admitido a trámite, con la sentencia de la que fue ponente el presidente de la Sala Segunda del Supremo, Manuel Marchena. Aunque los hay también que en esta admisión no pierden de vista el papel que haya podido jugar la pública y notoria enemistad entre Conde-Pumpido y Marchena, \"dos gallos de altura que han compartido corral jurídico\", como les definen. Aunque eso daría para otro análisis y en este caso habrá que ver si, como reza un viejo dicho judicial, es cierto eso de que las sentencias se defienden solas."
}