{
    "url": "https://www.laopiniondemurcia.es/opinion/2022/12/10/adviento-79778073.html",
    "title": "Adviento",
    "content": "Aunque a nosotros también nos ocurre como a muchos que «solo nos acordamos de Santa Bárbara cuando truena», teniendo en cuenta nuestras raíces y educación católicas (tanto del Hombre del Renacimiento como mías) tratamos y hacemos lo posible para ilustrar e instruir a nuestro pequeño en las referencias y referentes cristianos que consideramos le servirán para crecer tanto en sabiduría como en virtud y honestidad, desde la iconografía presente en las representaciones artísticas, de ahí que con sus tres años conozca, asombrosamente, la mayoría de atributos de los santos, hasta aquellas costumbres y citas emblemáticas del calendario litúrgico.  Así, teniendo en cuenta en las fechas que nos encontramos, hemos intentado explicarle el significado de los próximos eventos que salpican el mes de diciembre y enero. Todo esto sin renunciar tampoco a otros festejos que alimentan y engrosan la ilusión y la diversión de los más pequeños, como puede ser la llegada de Papá Noel, los renos de roja nariz y los entrañables elfos.  El tiempo de Adviento, que viene marcado desde el cuarto domingo previo al nacimiento de Jesús, y que supone aguardar a uno de los acontecimientos más importantes del año para la Iglesia católica, como ocurre con Semana Santa, no es fácil de trasladar a un niño tan pequeño, ya que, quienes tengan hijos sabrán, son incapaces de tener paciencia y desconocen por completo el significado de esperar.  De este modo, el tradicional calendario de Adviento que puede parece una mera diversión o entretenimiento de moda, se convierte en una herramienta muy gráfica para que los niños entiendan que hay un día señalado y muy importante al que deseamos llegar y que todas las jornadas que le preceden son una especie de preparatorio para ese divino momento.  Más allá de los juegos, sorpresas, chocolatinas o planes especiales, que me parecen una iniciativa entrañable para pasar tiempo de calidad en familia, hemos explicado a nuestro pequeño que el 24 de diciembre nacía en una ciudad de Jerusalén el Niño Jesús mientras montábamos en casa el tradicional Belén y, también, que fueron los tres Reyes Magos de Oriente los primeros en visitarlo guiados por la estrella.  Y así, partiendo de este amable relato hemos estructurado estas semanas para hacer dulces típicos, visitar las luces de Navidad, entregar cartas a elfos y pajes reales y disfrutar de algún que otro espectáculo musical; con el objetivo de que viva estos días desde la expectación, la observación y la curiosidad por lo que está al llegar, dándole verdadero sentido a lo que nosotros entendemos por Navidad."
}