{
    "url": "https://www.laopiniondemurcia.es/pequeopi/2023/04/25/ceip-ntra-fatima-expone-ruta-86434444.html",
    "title": "El CEIP Ntra. Sra. de Fátima expone la ‘Ruta de los 3.000 pasos’",
    "content": "El proyecto de aprendizaje y servicio realizado por los alumnos del quinto curso de Educación Primaria del CEIP Nuestra Señora de Fátima de Molina de Segura consiste en una ruta por el casco antiguo de Molina de Segura de la mano de los personajes literarios de las obras de Paco López Mengual, conocido autor molinense y colaborador de La Opinión de Murcia.  La iniciativa fue presentada en rueda de prensa el pasado miércoles 19 de abril, en el Salón de Plenos del Ayuntamiento, por el alcalde de Molina de Segura, Eliseo García Cantó; la concejala de Cultura, Soledad Nortes Navarro, y alumnado de este centro docente. La llamada ‘Ruta de los 3.000 pasos’ contará con códigos QR que darán acceso a los trabajos realizados por el alumnado del centro y permitirán que todas las personas que paseen por las calles de Molina de Segura puedan descubrir a los personajes de La pistola de Hilarito y otras historias que me narraron del autor y mercero Paco López Mengual. El proyecto tiene como objetivo compartir los espacios de las novelas y explicar algunas de las escenas que se desarrollan en ellas con todos aquellos que se crucen con los códigos y se interesen por ellos. El CEIP Nuestra Señora de Fátima se mostró orgulloso de presentar el prototipo del proyecto en el salón de plenos del Ayuntamiento de Molina de Segura y manifestó su esperanza de inscribir el proyectoen las rutas oficiales del municipio de Molina de Segura. La pistola de Hilarito y otras historias que me narraron, la obra sobre la que se apoya el proyecto, el autor Paco López Mengual quiso «recoger catorce de esas narraciones que han ido transmitiéndose de generación en generación, contadas bajo una luna mediterránea, para permanecer en la memoria colectiva de las gentes de Molina de Segura. Son historias de mi pueblo, pero que, estoy convencido de ello, podrían ser las historias de cualquier otro lugar»."
}