{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/04/24/musica-peliculas-superheroes-llega-murcia-86428784.html",
    "title": "La música de películas de superhéroes llega a Murcia en mayo",
    "content": "La Film Symphony Orchestra (FSO), orquesta española que interpreta bandas sonoras de películas y series emblemáticas en directo, llega al Auditorio Víctor Villegas, de Murcia, el 12 de mayo a las 20.30 horas para ofrecer un concierto con piezas emblemáticas de películas de superhéroes, según ha informado en nota de prensa. La orquesta sinfónica que dirige el compositor Constantino Martínez-Orts llevará al escenario temas como \"Conan El Bárbaro\", \"Iron Man 3\", \"Capitán América\" y \"Superman\", en un concierto de dos horas y media en el que habrá guiños a momentos relevantes de cada filme, a través de instrumentos de percusión y viento metal, con un vestuario inspirado en algunas de las películas que se interpretan. Quienes asistan al espectáculo disfrutarán de la maestría con la que el mítico compositor Alan Silvestri supo musicalizar la heroica personalidad de \"Capitán América\" (2011) en una luminosa marcha, de los afilados destellos sonoros con los que Basil Poledouris describió el tañer del yunque de Crom en \"Conan El Bárbaro\" (1982) o de cómo Danny Elfman tocó el cielo al plasmar su singular y característica personalidad en los inesperados giros armónicos de \"Spiderman\" (2002). No podía faltar en esta odisea musical la partitura de \"Superman\" (1978), Óscar a la mejor banda sonora original del compositor John Williams, o la del tema principal de \"El último mohicano\" (1992), de Trevor Jones, cuya intensidad arrolladora transmite sin parangón el coraje de \"Ojo de Halcón\". Por otra parte, se interpretará la partitura que Michael Kamen consiguió para ‘Robin Hood: príncipe de los ladrones’ (1991), que tan bien parafrasea en su clímax el \"Everything I Do\" de Brian Adams y, cómo no, la partitura de \"Iron Man 3\" (2013), en la que Brian Tyler consiguió transformar el virtuosismo tecnológico del superhéroe en virtuosismo musical. También tendrá su hueco el compositor Hans Zimmer, quien aparece en el programa (por partida doble) representado por los monumentales scores con los que se coronó: ‘El Caballero oscuro’ (2008) y ‘El Hombre de Acero’ (2013). Las entradas están a la venta en www.filmsymphony.es."
}