{
    "url": "https://www.laopiniondemurcia.es/sociedad/2022/10/07/proteccion-covid-inmunidad-natural-vacunas-76966275.html",
    "title": "La protección frente al covid aumenta cuando se combina la inmunidad natural con la generada por las vacunas",
    "content": "La protección frente al coronavirus aumenta con la inmunidad híbrida o, lo que es igual, cuando se combina la natural -la que se adquiere tras haber pasado la infección- con la generada después de la administración de la vacuna contra el virus. Es la conclusión de un estudio de seguimiento realizado por la Clínica Universidad de Navarra a 709 de sus profesionales. Tras los datos obtenidos, los autores del estudio concluyen que lo lógico es que las recomendaciones respecto a nuevas dosis de la vacuna -en un contexto en el que se ha comenzado a administrar el segundo refuerzo a los más vulnerables- se establezcan en función \"de los riesgos de salud de cada persona, además de en función de si han generado inmunidad celular o no\". El estudio se ha realizado \"sobre una población muy amplia\" explica el doctor Gabriel Reina, microbiólogo de la Clínica Universidad de Navarra y autor senior del estudio. El médico destaca \"la solidez de los resultados\" gracias al seguimiento durante nueve meses de los profesionales y la novedad que supone haber introducido el estudio de la inmunidad celular en dos puntos de la investigación. Entre marzo y diciembre de 2021, se realizaron análisis de sangre para estudiar la producción de anticuerpos y la inmunidad celular en un grupo de profesionales de la clínica a los que se había inoculado combinaciones de las vacunas de Moderna, Pfizer o AstraZeneca, y que conformaban cinco pautas distintas de vacunación. Los resultados del trabajo se han publicado ahora en un artículo en la revista Scientific Reports. Diferentes pautas vacunales Según detalla el doctor Reina los investigadores cuentan con información de los niveles de anticuerpos y han podido observar su dinámica según las diferentes pautas vacunales \"y, también, los hemos diferenciado en las personas que habían pasado la infección por el virus SARS-CoV-2 de las que no la habían sufrido\". El especialista señala que la segunda dosis de la vacuna no aporta más protección en las personas que habían sido inmunizadas una vez y que habían pasado la infección. Concluye que \"la inmunidad híbrida es la que confiere una inmunidad más potente y se mantiene a lo largo de los nueve meses del estudio, tanto en los niveles de anticuerpos como en la propia inmunidad celular, que es la capacidad de nuestro sistema inmune para luchar de forma específica y efectiva contra el virus, independientemente de la variante\". Respuesta más potente Por otra parte, el estudio ha permitido valorar la efectividad de las vacunas desarrolladas con tecnología de ARN mensajero (Moderna, Pfizer) y compararla con la de un virus recombinante (AstraZeneca). Los autores de la investigación querían saber cuánto tiempo de protección ofrecían unas vacunas que se habían desarrollado con una tecnología muy novedosa y, por ello, se propusieron medir la inmunidad a lo largo de nueve meses. Observaron que las vacunas de ARN mensajero inducen una respuesta humoral –de anticuerpos- y celular más potente y duradera. \"Con este trabajo confirmamos que las vacunas funcionan. Ya hemos visto que reducen la transmisibilidad del virus y la mortalidad, pero con este trabajo justificamos que son efectivas porque generan una inmunidad celular duradera, no sólo porque generen la producción de anticuerpos\", indica el doctor José Luis del Pozo, director de los servicios de Microbiología y de Enfermedades Infecciosas de la clínica. Ante la administración de nuevas dosis de vacunas -por el momento la cuarta sólo se administra a los más vulnerables- el doctor Del Pozo asegura que \"lo lógico es que las recomendaciones respecto a nuevas dosis de la vacuna se establezcan en función de los riesgos de salud de cada persona, además de en función de si han generado inmunidad celular o no\". En cuanto a la evolución de la pandemia, afirma que \"nadie es capaz de predecir qué va a pasar\". En este momento, las variantes de SARSCoV2 se parecen cada vez más a los otros coronavirus humanos, pero, todavía siguen generando enfermedad severa y mortalidad en los más débiles."
}