{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/01/27/quejas-financiacion-vuelven-resonar-umu-82105064.html",
    "title": "Las quejas por la financiación vuelven a resonar desde la UMU",
    "content": "La Universidad de Murcia se vistió este viernes de gala para celebrar el tradicional acto de conmemoración de la festividad de Santo Tomás de Aquino, en el que se realiza un homenaje a la excelencia académica en sus distintos ámbitos y se celebra el espíritu universitario con el ceremonial propios de la institución. Uno de los reconocimientos especiales de este año ha sido el recibido por el exrector José Orihuela, quien estuvo al frente de la Universidad de Murcia entre 2014 y 2018, y al que se le ha entregado la Medalla de Oro.  Asimismo, también ha sido homenajeada la profesora de la Facultad de Derecho Teresa Vicente, quien ha recibido el premio del Consejo Social ‘José Lostau 2022’ al Espíritu Universitario y los Valores Humanos por su labor como impulsora desde la Universidad de Murcia del movimiento social que permitió la aprobación de la ley que otorga personalidad jurídica al Mar Menor. A la profesora Teresa Vicente, Luján le agradeció «tú tesón y tu entrega en defensa de ese tesoro que es el Mar Menor». El salón de actos de la Facultad de Economía y Empresa, reconoció con un intenso aplauso la labor de ambos en favor de la Universidad. Más allá de todos los reconocimientos académicos, el rector quiso aprovechar su discurso ante la comunidad universitaria para manifestar su malestar sobre la reforma que la nueva Ley Orgánica del Sistema Universitario (LOSU), que se encuentra en su fase de tramitación parlamentaria y que espera aprobarse muy pronto en el Senado. Luján ha lamentado que, en ese proceso, la ley propuesta por el Gobierno central haya perdido la obligación de que las comunidades autónomas garantizaran un plan de incremento del gasto público en la educación universitaria pública que fuera, como mínimo, del 1 por ciento del PIB del conjunto del país.  Problema de gobernanza Siendo así, el rector de la Universidad de Murcia cree que «surge la duda razonable sobre el sentido y pertinencia actual» de la reforma. Además, unido al problema de la financiación, el rector Luján también ha reseñado en su discurso que esta reforma no resuelve el problema de la gobernanza de las universidades, que reclama la Unión Europea. Pese a la incertidumbre que pueden plantear estas cuestiones, el rector Luján ha querido finalizar su discurso con un mensaje de alegría y felicitación a quienes han recibido sus reconocimientos académicos en la conmemoración de Santo Tomás de Aquino.  Ucrania El Consejo de Estudiantes de la UMU (CEUM) ha hecho entrega también de los premios Estudiante del Año en sus movilidad individual y colectiva. Nadia Jaity Najlani ha sido ganadora en la modalidad individual, a propuesta de la Delegación de Estudiantes de Biología, por su labor social a través de múltiples proyectos; mientras que la modalidad colectiva ha sido para los estudiantes que participaron en la recogida y envío de alimentos y otros materiales a Ucrania en las acciones coordinadas por la Universidad de Murcia. El rector ha agradecido sus esfuerzos y su compromiso universitario.  Los mejores expedientes de la Universidad reciben su diploma La ceremonia de Santo Tomás es el acto en el que la comunidad universitaria reconoce la excelencia académica, así un centenar de estudiantes han recibido sus reconocimientos por los premios extraordinarios de grado y doctorado por su brillante expediente académico. Además, 15 nuevos doctores han sido investidos y han recibido la bienvenida a la academia después de años de esfuerzo. Para ellos ha tenido el rector Luján palabras de felicitación por haber logrado con brillantez sus objetivos; felicitación que ha hecho extensible a sus familiares, quienes tienen parte de le mérito recibido. El acto académico comenzaba con la lectura de la lección magistral, que este año ha corrido a cargo del catedrático de Oftalmología Manuel Vidal y que ha dedicado a ‘Nuestra retina, un maravilloso codificador que contiene tres en uno’. De manera divulgativa, Vidal ha ilustrado a los asistentes al acto con los nuevos avances en el conocimiento sobre la retina, que es la prolongación sensorial del cerebro que se aloja en el globo ocular."
}