{
    "url": "https://www.laopiniondemurcia.es/municipios/2023/05/11/4-000-personas-visitan-feria-87219283.html",
    "title": "Unas 4.000 personas visitan la Feria de la Salud de Lorca",
    "content": "Gigantescos recipientes repletos de plátanos, manzanas, cerezas, albaricoques… daban la bienvenida a los cientos de visitantes que a primera hora de la mañana de este jueves acudían a la décimo sexta edición de la Feria de la Salud, que se celebra hasta este sábado en la Alameda de la Constitución. Unas 4.000 personas recorrían los distintos stands de la muestra que colgaba el cartel de ‘completa’ hace semanas.  Están todas las oenegés del municipio que ofrecerán información a los visitantes sobre sus actividades, pero también el Campus de Ciencias Sociosanitarias de Lorca, cuyos espacios estaban repletos de futuros estudiantes interesados por los grados en Enfermería, Nutrición Humana y Dietética y la doble titulación de Ciencias de la Actividad Física y Deporte, y Nutrición Humana y Dietética, además del grado en Terapia Ocupacional.  Mayores, jóvenes y escolares visitaban la muestra en la jornada inaugural en la que pudieron disfrutar de zumba kids, desayuno saludable-ciclobatidora y talleres de educación para la salud. La ‘Dieta mediterránea y riesgo cardiovascular’ fue uno de los talleres que se impartían, además de un desayuno saludable para el colectivo de mayores de Cruz Roja. Yoga adaptado a personas con fibromialgia y un taller de reanimación cardiopulmonar fueron otras de las propuestas más seguidas.  Otro de los stands más visitados fue el de Aguas de Lorca, que ofrecía a los que recorrían la muestra agua del grifo aromatizada con hierbabuena, limón, cerezas, pepino… Y el Hospital Virgen del Alcázar regalaba mochilas mientras mostraba el amplio abanico de servicios en sus distintas instalaciones. “La respuesta ya la estáis viendo”, afirmaba el alcalde, Diego José Mateos, que inauguraba la feria en compañía del edil de Sanidad, José Ángel Ponce. Ambos disfrutaban de la fruta fresca que degustaron los asistentes. “La Feria de la Salud es un certamen consolidado que permite a los visitantes hacerse un ‘chequeo’ en cuanto a pruebas básicas, pero también es una oportunidad para conocer las distintas oenegés y participar de talleres sobre salud emocional, dieta mediterránea, riesgo cardiovascular… Los stands se cubrieron de inmediato y las visitas se contabilizan por cientos. Un éxito de organización y de participación”, aseguraba el alcalde. PARA NO PERDERSE﻿Viernes, 129.30 horas. Realización de glucemias y reparto de glucómetros e información.10 horas. Zumba kids y desayuno saludable-ciclobatidora.10.30 horas. Taller Salud emocional. José Rodríguez Hurtado. Centro Cultural.11.30 horas. Taller ‘Healthy families’. Angélica Aragón. Desayuno saludable.13 horas. Actividad con alumnos de ESO. Gafas simuladoras efecto alcohol.18 horas. Taller de reanimación cardiopulmonar.19 horas. ‘Patín quedada’.Sábado, 13. 9.30 horas. Reparto de información de distintos colectivos. 11 horas. Taller de reanimación cardiopulmonar.13.30 horas. Sorteo de regalos y bonos Complejo Deportivo Felipe VI entre los asistentes feria. Los más jóvenes disfrutaron de lo lindo degustando batidos de frutas que ellos mismos realizaban con una bicicleta que posibilitaba el funcionamiento de una batidora. Todo ello, en el stand de Catering Antonia Navarro. Este viernes habrá, además, una quedada de la escuela de Patinaje del Guadalentín y una exhibición de karate."
}