{
    "url": "https://www.laopiniondemurcia.es/economia/2023/05/25/planes-deslocalizacion-fabricas-china-alteran-87856413.html",
    "title": "Los planes de deslocalización de las fábricas de China alteran las rutas de las grandes navieras",
    "content": "Los planes de deslocalización de fábricas en China hacia otros territorios del sudeste asiático o bien en áreas industriales de Europa y América tras los problemas que ha generado la covid-19 para el abastecimiento de componentes -a las plantas de automóviles, agroalimentarias o de bienes de equipo como telefonía móvil y electrodomésticos, entre otras- están llevando a las grandes navieras y cadenas logísticas globales a una \"próxima batalla por la conectividad en los puertos con vistas a aprovechar las oportunidades que puede provocar para los diferentes recintos marítimos\", entre estos el Puerto de València. Así lo reconoce el profesor de Hofstra University (Nueva York) Jean-Paul Rodrigue en su análisis 'La economía marítima en 2022', presentado junto al informe anual del Valencia Containerised Freight Index (VCFI). Durante su intervención, Jean-Paul Rodrigue avanzó que el contexto macroeconómico y el papel de China en las cadenas globales de suministro \"se encuentran en un cambio de paradigma. El sector inmobiliario chino -puntualizó- que ha sido un fuerte factor de crecimiento y de acumulación de riqueza mundial ha entrado en un ciclo deflacionista, con la quiebra de varios grandes constructores inmobiliarios como señal de alarma\". Por eso, según resalta este investigador, \"los responsables de la cadena de suministro, sobre todo de compras, están reevaluando gradualmente su estrategia en China y buscando opciones y alternativas de deslocalización. Además, China ha entrado en una crisis demográfica con tasas de natalidad deprimidas, de modo que el envejecimiento de la población tendrá notables consecuencia con respecto a la demanda interna y la disponibilidad de mano de obra\", advierte Jean-Paul Rodrigue.  Este investigador también comentó algunos de los riesgos más frecuentes que van a alterar los planes de crecimiento de las grandes navieras, que acaparan el transporte internacional de mercancías: “el proceso de descarbonización que están implementado los puertos y el transporte marítimo con las inversiones en nuevas tecnologías y combustibles, la evaluación de la futura demanda mundial y regional para la industria marítima y la aplicación de las tecnologías de la información en el sector”. Inversiones en buques Según este experto, el proceso de descarbonización, en el caso del transporte marítimo, conllevará fuertes inversiones en activos de buques con una nueva tecnología de propulsión y combustibles relacionados (como el GNL, amoníaco e hidrógeno, entre otros). Y respecto a la digitalización, iniciativas pioneras como la puesta en marcha por la naviera Maersk para usar una plataforma de blockchain -lo que genera eficiencia de las transacciones, incluyendo la precisión de los datos- ha quedado paralizado por los problemas de colaboración entre los diferentes eslabones de la cadena logística.  Según el VCFI, indicador de referencia en el Mediterráneo, los fletes de exportación desde el Puerto de València han vuelto a registrar en marzo una caída del 12,52 % con respecto al mes anterior, con lo que acumulan siete meses seguidos en descenso hasta situarse en los 2.423,01 puntos. El indicador que mide la tendencia y evolución de costes del transporte de contenedores por mar desde el Puerto de València acumula un crecimiento desde el inicio de la serie histórica en enero de 2018 del 142,30%. La tendencia general ha sido la bajada en el nivel de los fletes en todas las áreas analizadas por el VCFI, especialmente en Centroamérica y Caribe (-24,70%) y los Países Bálticos (-22,06%). En cambio, en algunas zonas la evolución de los fletes ha sido al alza como en el Mediterráneo Oriental y Occidental, con una subida del 9,76% y 5,89%, respectivamente. Congestión portuaria Por otro lado, tras dos años de congestión portuaria generalizada, los tiempos de espera han mostrado \"claros signos de mejora en el segundo semestre de 2022\", mostrando una tendencia a la baja en China, Estados Unidos y Europa, aunque no se ha llegado a alcanzar las cifras prepandemia, sostiene el informe de Valenciaport.  El tráfico de contenedores cae un 12% en Valenciaport hasta abrilEl comercio internacional todavía no ha encontrado la estabilidad que demanda el mercado. La economía mundial sigue marcada por la compleja situación de la guerra de Ucrania y la inflación creciente, entre otros factores, y por unos fuertes desequilibrios en los flujos comerciales entre diversas áreas del mundo. Y así se observa en los datos de tráficos del Boletín Estadístico del mes de abril de Valenciaport referidos al primer cuatrimestre de 2023. El análisis refleja una caída del 11,94% en el volumen de contenedores gestionados entre enero y abril; donde se alcanzó la cifra de los 1.516.635 TEU (contenedor estándar de 20 pies). El transporte por tren sigue creciendo en Valenciaport. Durante el primer cuatrimestre de este año, 8.744 TEU (unidades de contenedores de veinte pies de longitud) entraron y salieron de las dársenas valencianas por vía férrea. Se movilizaron 141.000 toneladas, un 15% más. Valenciaport gestionó en abril 401.253 unidades, un 17% menos que en el mismo mes de 2022. Por sectores, el tráfico de automóviles y sus piezas ha crecido de enero a abril un 22,32% hasta alcanzar las 703.461 toneladas (+128.358). En el primer cuatrimestre de este año se han movido casi 13.000 vehículos más que en el mismo periodo del año pasado. Tras los vehículos y elementos de transporte, los sectores que más incrementan la actividad son el de los abonos (+10,6%) y el sector energético (+3,45%). China es el principal socio comercial de Valenciaport seguido muy de cerca por Estados Unidos; si bien, los países que más han crecido en sus tráficos con València han sido México (+22,3%), Egipto (+22%), India (+18,1%) y Senegal (+17,6%)."
}