{
    "url": "https://www.laopiniondemurcia.es/municipios/2023/04/24/tramo-ronda-norte-lorca-denominara-86419531.html",
    "title": "Un tramo de la Ronda Norte de Lorca se denominará ‘Avenida Arquitecto José Luis Fernández Romero’",
    "content": "El Pleno municipal aprobaba este lunes por unanimidad denominar el tramo de la Ronda Norte, entre la Ramblilla de San Lázaro y la bajada del atrio de la antigua iglesia de San Pedro, ‘Avenida Arquitecto José Luis Fernández Romero’. El alcalde, Diego José Mateos, afirmaba que “de esta manera se reconoce la labor profesional y humana de quien fuera, entre otros, arquitecto municipal de Lorca, Puerto Lumbreras y Águilas, y el primer arquitecto que se presentó en el Consistorio lorquino para ofrecer, de manera desinteresada sus servicios, tras el primero de los terremotos del 11 de mayo de 2011”. Mateos recordaba que “toda sociedad está obligada a hacer público reconocimiento de la participación y dedicación de aquellas personas que de manera desinteresada y continua han venido mostrando su compromiso con su ciudad, su cultura y sus costumbres”. Aseguraba que “en esta ocasión no hemos podido más que apoyar y hacer nuestra la solicitud que nos hicieron llegar desde el Colegio Oficial de Arquitectos de Murcia para que se dedicase la Ronda Norte al arquitecto José Luis Fernández Romero por su especial incidencia en el urbanismo de la ciudad”.  El edil de Estadísticas, Isidro Abellán Chicano, afirmaba en el Pleno que a la solicitud se han ido adhiriendo diferentes entidades entre las que destacan la Asociación deportiva Eliocroca, la Asociación de Ayuda al Discapacitado (Asprodes), el Instituto de Educación Secundaria Bartolomé Pérez Casas, la Asociación de Jóvenes Empresarios, la Federación San Clemente Patrón de Lorca, el Paso Blanco, el Hospital Virgen del Alcázar, el Colegio Madre de Dios de las Mercedarias, la Asociación Profesional de Hosteleros (Hostelor), la Patronal Ceclor, la Unión Comarcal de Empresarios de la Construcción, el Grupo Scouts Ciudad del Sol, el Colegio de Abogados de Lorca y la Fundación Santo Domingo, entre otros. Abellán destacaba el papel desempeñado por José Luis Fernández Romero “en la configuración urbana de nuestra ciudad. Fernández Romero nació en Lorca en 1939, donde falleció un día como el próximo sábado hace un año. Tras estudiar arquitectura en la Universidad Politécnica de Madrid, fue profesor de Urbanismo en la Escuela de Arquitectura, a la vez que trabajaba en su estudio de Madrid con importantes proyectos. En 1970 regresó a su ciudad natal donde montó un estudio y entró de arquitecto municipal como interino, ganando el concurso para la plaza de arquitecto municipal en 1973 y ese mismo año ya tuvo que coordinar y organizar los trabajos desde el Ayuntamiento tras la gran riada de octubre”.  Continuaba que “estuvo de técnico municipal hasta 1976, participando en todo tipo proyectos municipales, desde remodelaciones de calles a actualizaciones de normativas y actividades divulgativas sobre la arquitectura y urbanismo, participación en conferencias o la redacción de artículos para periódicos o revistas especializadas”.   Entre 1976 y 1993 ejerció la profesión libre, llevando su firma edificios emblemáticos de la ciudad que le procuraron el respeto y el cariño de los lorquinos y los compañeros de profesión. “Trajo la modernidad a Lorca, cambiando hábitos, diseños y formas de construir, haciendo de Lorca un referente regional de diseño arquitectónico. Algunas de sus obras aún hoy siguen siendo un ejemplo, como el Edificio de los Maestros (Torre Lorca), por su diseño integrado en una situación tan sensible como el Palacio de Guevara; el Edificio Goya, el único con fachada de hormigón visto en la zona de levante en su época; el edificio Sol con un aplacado a medida, o el Gaudí (premiado a la calidad de la edificación). Y la Residencia de Domingo Sastre, que se sigue poniendo de ejemplo de diseño actual en la UCAM”, aportaba. Volvió al Ayuntamiento en 1993 y fue subdirector de la Gerencia de Urbanismo desde su fundación hasta 2006, participó activamente en la redacción del Plan General y de multitud de representaciones municipales. El edificio de la Gerencia Municipal de Urbanismo fue diseñado por él. En 1999 recibió el Premio Especial a la labor profesional en favor de la Arquitectura y el Urbanismo en los Premios Regionales de la Comunidad Autónoma de la Región de Murcia.  En 2017 cumplió 50 años de profesión, y en esa fecha recibió el ‘Ladrillo de Oro’ del Colegio de Arquitectos; del Paso Blanco, fue directivo de la cofradía en la época de Luis Mora, trabajando siempre de manera desinteresada, sobre todo con el presidente José María Fernández Pallarés. Fue cabeza de lista y concejal del Ayuntamiento de Lorca de 1983 a 1987 por Alianza Popular. Formó parte de la organización el primer año de la celebración de Moros y Cristianos en San Clemente con la Cabila Tuareg. Trabajó con ASPRODES, de manera desinteresada; con el grupo Scout al que le proyectó su local; con Cruz Roja, y otras ONG’s. Mateos concluía que en definitiva “José Luis Fernández Romero fue un arquitecto adelantado a su tiempo, que acompañó a Lorca a la modernidad y la situó en el mapa urbanístico del Levante español, siendo galardonado con varios premios y reconocimientos a su labor, un reconocimiento que también le brindó el pueblo de Lorca y que seguimos brindándole ahora poniendo su nombre a un tramo de esta nueva infraestructura, ejemplo de modernidad y avance de nuestro municipio”. En la tribuna del público estaban su viuda, María Victoria Ilundain Linaza, y su hijo, Gonzalo Fernández-Ilundain Romero."
}