{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/31/7-700-murcianos-ebau-cuyo-88103032.html",
    "title": "7.700 murcianos van a por una EBAU cuyo futuro modelo está en el aire",
    "content": "Las pruebas de acceso a la universidad (EBAU) en la Región de Murcia comenzarán el próximo lunes, unos exámenes a los que se presentarán 7.700 estudiantes que estos días dan los últimos repasos a sus temarios. La estructura de la prueba no cambiará con respecto a las últimas ediciones, ya que mantiene el modelo surgido a raíz de la pandemia, con preguntas abiertas y más opciones de respuesta. La cuestión es si este año será el último para esta estructura, pues el adelanto de las elecciones generales al próximo 23 de julio deja en el aire el modelo que quería implantar el Ministerio de Educación el próximo curso.  Más allá de esta cuestión, los estudiantes murcianos que se enfrentan a los exámenes la próxima semana (5 al 7 de junio en convocatoria ordinaria) han cursado la etapa de Bachillerato sin estar condicionados por las clases virtuales o semipresenciales que afectaron por la covid a las tres promociones anteriores. La presidenta de la comisión de la EBAU en la Región de Murcia, Sonia Madrid, apunta a que, en esta ocasión, se espera que las notas sean altas como en las últimas ediciones. «Una parte que explica estas calificaciones es la propia estructura del examen», pensada para solventar las dificultades que supuso las clases durante la pandemia.   «Los estudiantes que se presentan ahora, al no haber estado condicionados por la pandemia durante Bachillerato, están perfectamente preparados para un modelo de examen que no fuera tipo ‘covid’, pero es el modelo que tenemos que cumplir este año», explica Sonia Madrid. Para esta convocatoria, la EBAU contará con doce sedes distribuidas entre Murcia (cuatro centros en el campus de Espinardo de la UMU), Cartagena (dos escuelas de la UPCT), Lorca (dos), San Javier, Cieza, Yecla y Caravaca de la Cruz. Novedades Este año los alumnos con necesidades educativas especiales que se presentan a la EBAU con un modelo adaptado no tendrán que trasladarse desde cualquier punto de la Región hasta la capital para realizar el examen. La novedad en la que ha trabajado la comisión de las pruebas es la de disponer de un aula en cada sede para que estos estudiantes se puedan examinar evitando los desplazamientos. «Necesitan concentración, apoyo técnico y más tiempo para realizar el examen, por lo que hemos intentado darles mejores condiciones para presentarse a la EBAU», subraya la presidenta de la comisión.  Con esta medida se busca que estos alumnos puedan examinarse en la misma sede que sus compañeros, con quienes han cursado la última etapa escolar, donde estarán apoyados por más personal técnico para ayudarles durantes las pruebas. «De esta forma garantizamos una mayor tranquilidad para ellos».  Nueva EBAU Las elecciones anticipadas tiene como lectura en el ámbito de la Selectividad que el nuevo modelo de las pruebas de acceso no se podría implantar el próximo curso, ante el poco tiempo material del que se dispone. Una moratoria es lo que habían pedido los presidentes de las comisiones autonómicas de la EBAU al Ministerio, y el adelanto de los comicios les ha pillado sin una respuesta oficial de Educación (que públicamente ya se había negado a prorrogar el inicio de la nueva EBAU). «Esperamos que el Gobierno que salga elegido de las urnas pueda atender nuestra petición de retrasar a 2025 el nuevo modelo», nacido a raíz de la Lomloe."
}