{
    "url": "https://www.laopiniondemurcia.es/sucesos/2022/08/20/pies-negros-ultimo-truco-narco-hachis-estrecho-de-gibraltar-73715254.html",
    "title": "¿Quiénes son los \"pies negros\"?: este es el último truco del narco para meter el hachís",
    "content": "Les conocen como sherpas o pies negros y llegan a las costas gaditanas en patera, desde Marruecos, camuflados entre otros inmigrantes que vienen con el sueño de encontrar un trabajo honrado en nuestro país. Pero su misión es otra. Los \"pies negros\", como les llaman los propios narcotraficantes, cruzan el Estrecho para traficar. Forman parte, son el escalón más bajo, \"del último grito\" del narco en la zona comprendida entre Algeciras y Tarifa, su última invención para introducir y ocultar el hachís, ideada para tratar de sortear los circuitos y rutinas ya conocidos y controlados por los agentes del GRECO de la Policía Nacional. Ejército de paqueteros Los principales narcos que operan entre Marruecos y España captan a ciudadanos marroquíes en su país y los traen para que formen parte de un nuevo \"ejército de paqueteros campestres\", integrado por unos 150 hombres capaces de descargar la droga de noche, en playas de difícil acceso, y trasladarla a pie, corriendo monte a través, cuesta arriba, hasta esconderla en alguno de los zulos que previamente han habilitado.  Los construyen normalmente bajo tierra, excavando en el campo hasta conseguir que tengan las dimensiones de \"una cueva\" que camuflan entre la maleza y vigilan con cámaras, explica a CASO ABIERTO un policía que lleva más de quince años luchando contra el narcotráfico en el Campo de Gibraltar.  Las playas convencionales como las de La Atunara, las que han usado durante años, \"están muy trilladas\" por el GRECO, dicen los narcos. Y es más fácil que los pillen si trasladan la droga por carretera con un todoterreno o furgoneta. Esto se lo han oído decir en Algeciras a la gente del Messi del hachís, uno de los capos más conocidos en el Campo de Gibraltar, a quien muchos lugareños señalan como el cerebro que está detrás de la idea de utilizar a los pies negros. Por el grado de especialización que requiere este nuevo método, por la procedencia de los inmigrantes, pero sobre todo por la zona de alijo. En el mundo del narco, todos saben que los territorios están repartidos y se respetan. A nadie se le escapa que Los Castaña y Los Futbolistas \"se reparten La Línea\" de la Concepción, mientras que Algeciras, el monte, \"es de la gente del Messi\".  Pisos patera Según esas fronteras de honor, es en territorio del Messi donde los sherpas duermen de día, aglomerados con otros diez o doce marroquíes en pisos patera del centro de Algeciras, y trabajan de noche. Cobran entre 1.500 y 2.000 euros por cada jornada. Cuando el jefe de la colla a la que pertenecen los avisa de que va a haber una descarga de hachís, se adentran en el campo como si fueran exploradores nocturnos y se desplazan hasta sus puestos en Cala Peral o Cala Botija, dos de las calitas preferidas por las organizaciones para meter las gomas cargadas con la mercancía porque cuesta llegar a ellas por tierra.  \"En lancha, se tarda cinco minutos en llegar de una playa a otra, pero en coche nosotros igual tardamos media hora. Ellos lo saben y juegan con esa ventaja. A veces, estamos esperándoles en la cala donde sabemos que van a descargar la droga, nos muerden y cambian de rumbo, se van a la siguiente cala a hacer la descarga\", explican fuentes policiales. Fórmulas 1 Cuando los sherpas tienen los fardos de hachís metidos en su mochila \"del tamaño de la de un rider de Glovo o Uber Eats\", inician su carrera por la montaña. Pero, al contrario que los repartidores de comida a domicilio, ellos no se mueven en bici o en patinete, tampoco llevan pizzas o hamburguesas en su macuto. Los pies negros corren, corren \"como gacelas\", tanto que parecen \"Fórmulas 1\". Y no solo por la velocidad que alcanzan, sino por cómo conocen el circuito, un trayecto que abarca unos 15 kilómetros de costa.  \"A nosotros nos cuesta la misma vida ubicarnos y correr por el monte en la oscuridad sin despeñarnos, es una zona escarpada, complicada. Pero ellos son capaces de subir, cargados con el peso de los fardos, hasta dos kilómetros para arriba que se las pelan, sin parar\", describe un policía que ha tenido que perseguir a más de un sherpa por esos montes gaditanos. El empleo de los pies negros es muy duro y entraña muchos riesgos. Los sherpas detenidos por la policía (más de un centenar en los últimos dos años), llevan la ropa sucia y rota, plagada de agujeros que se hacen en el monte, tienen el cuerpo lleno de espinas, pinchos y heridas que se hacen cuando transportan la droga o cuando les persiguen los agentes. Visores nocturnos Pero ponerle los grilletes a un Fórmula 1 no es sencillo. Son difíciles de detectar, a sus destrezas rurales se le suman otras medidas de seguridad tomadas por la organización para eludir a los investigadores. Los jefes de los sherpas cuentan con visores nocturnos para detectar la presencia policial. Las cámaras de última generación que instalan mirando hacia la entrada de los zulos en los que almacenan el hachís cumple la misma función, además de servirles para registrar en vídeo la presencia de cualquier otra persona ajena a la organización, \"por si otra banda rival se atreve a robarles la droga\".  Aun con todas las prevenciones, a veces los pies negros tropiezan con los policías y caen. Sus jefes lo saben y, por eso, en los últimos meses han implantado una nueva política \"para reducir y minimizar los riesgos\", como si del departamento de recursos humanos de una multinacional se tratase.  Ahora descargan y alijan cantidades más pequeñas de hachís para perder menos (droga y años de cárcel) cuando son arrestados: \"Antes soltaban 100 o 150 fardos en cada descarga. Ahora eso es impensable. Hace un año lo redujeron a 50 paquetes y empezaron a meter el hachís por todo el litoral, desde Manilva (Málaga) hasta el Campo de Gibraltar. Ahora no introducen más de 10 o 15 fardos de una sola tanda\", según datos policiales. Menos hachís, coches más pequeños Además, han ampliado su radio de acción y emplean varias embarcaciones para despistar a los agentes y dificultar su trabajo: \"Reparten el hachís en varias lanchas. Cada lancha se aproxima a una playa diferente. Y así pueden soltar diez fardos en una playa, al rato otros 10 en otra playa… y si perciben el más mínimo riesgo, esperan hasta el día siguiente para descargar lo que les queda de la droga en otra cala diferente\".  Esta nueva forma de proceder ha permitido a los narcotraficantes cambiar los coches en los que sacan el hachís cuando le dan salida. Como alijan cantidades más pequeñas, ya no necesitan amplios todoterrenos con espacio suficiente para esconder la mercancía que la policía ya tenía perfectamente identificados. Basta con vehículos pequeños, más discretos y de modelos variados, más complicados de rastrear por los investigadores. Se reinventan Los narcos idean, innovan, se reinventan. Piensan en nuevos trucos constantemente para ganar en el juego del ratón y el gato en el que compiten a diario, desde hace años, con la policía. Son conscientes de que un día gana, pero al siguiente tienen a los agentes con los que se codean a diario en el supermercado, en el colegio de sus hijos, en el centro comercial… pisándoles los talones. Por eso, cuando tienen un día bueno, \"chulean\" pero lo hacen sin violencia, con humor y con cierto respeto hacia los policías que se dejan la piel para cogerles, con menos medios de los que disfrutan ellos.   En una ocasión, un traficante al que estaban investigando hizo llegar un mensaje a uno de los agentes días antes de que la policía registrara su vivienda: \"Dile a tu compañero que le he dejado la puerta de casa abierta, que no hace falta que me la rompa\"."
}