{
    "url": "https://www.laopiniondemurcia.es/murcia/2023/05/03/vox-gestoso-pedanias-pp-cs-86827308.html",
    "title": "Golpe de efecto de Vox: Gestoso se lleva a más de 200 dirigentes y afiliados ligados al PP y CS en pedanías",
    "content": "A menos de un mes de las elecciones, Vox acaba de desvelar su jugada maestra en las pedanías de Murcia. Esta misma semana se van a afiliar a esta formación más de 200 cargos, excargos y afiliados del Partido Popular y de Ciudadanos que se van a reunir esta noche en el restaurante La Gotera de San José de la Montaña para celebrar una \"cena de hermandad\" junto al equipo de Luis Gestoso, el candidato del partido de Abascal para la Alcaldía de la capital del Segura. Como ya adelantó La Opinión el pasado domingo, se trata de vocales y pedáneos, actuales y antiguos, de las juntas municipales del Consistorio, que confirman así su fichaje por Vox. \"Vamos a desarticular al PP en las pedanías\", ha asegurado el propio Gestoso a esta Redacción. El dirigente de Vox lleva trabajando en esta estrategia desde el mes de enero, poco después de que fuera nombrado candidato del partido al Ayuntamiento. \"Se vienen conmigo porque no aguantan más a Ballesta y a López Miras, que tienen a las pedanías completamente abandonadas, como a todo su electorado\", explica. \"A Fulgencio Perona —vicesecretario de Descentralización de los populares murcianos— y a Roque Ortiz —exconcejal de Fomento— tampoco los pueden ni ver\", añade. Se da la circunstancia, además, que La Gotera es un lugar de encuentro tradicional de afiliados y simpatizantes del PP, muchos de los cuales cambian de partido, pero no de restaurante de cabecera.  Las 'fugas' más sonadas Esta noche se dejará ver por allí Manuel Durán, presidente del PP en Lobosillo y precandidato a presidir el PP en el Congreso Autonómico de 2022, que estaba afiliado al PP desde 1986 y acaba de darse de baja.  Carta a López Miras de Manuel DuránEn la carta de despedida de Manuel Durán, dirigida al presidente del PP regional, Fernando López Miras, lamenta que \"en la dirección solo queda la traición y la deslealtad\". Y explica: \"Duele ver cómo se liquidan generaciones de personas valiosas, o a otras simplemente se les arrincona, por el hecho de pensar que puede haber una Murcia mejor para todos. Duele ver cómo los estatutos del partido y las más elementales normas de la democracia se pisotean a diario, bajo el mantra de que el fin justifica los medios. Y duele ver cómo se destruye un gran proyecto político para convertirlo en sólo una máquina para ganar elecciones, sin más objetivo que detentar el poder. Por estos motivos, y por algunos más que me guardo para mí , no deseo seguir formando parte del Partido Popular de la Región de Murcia\". Otros dirigentes que dan el salto a Vox, según han confirmado desde este partido, son José Mateos (PP), alcalde durante 16 años de Guadalupe; Juan Jiménez (PP), pedáneo de Sangonera la Verde durante 12 años; Mariano González (PP), presidente de la Junta Municipal de El Raal durante 8 años; César Saura (PP), que fue vicepresidente de la Junta de La Alberca durante 4 años; y Pedro Morales (CS), alcalde durante 4 años en Los Dolores.  En un principio, se esperaban en La Gotera más de 190 personas provenientes de las pedanías y barrios Murcia, que llegan de la mano de los cargos o excargos de PP y CS que se marchan a Vox. Destacan los diez de Puente Tocinos, Torreagüera (4), Sangonera la Verde (14), Sangonera la Seca (6), Beniaján (3), El Raal (7), Los Garres (11), Cabezo de Torres (10), Churra (3), San Ginés (6), San Pío X (6), Infante (3), Barqueros (9), San José de la Vega (5), Zarandona (2), Murcia centro (21) y El Palmar (10). De la zona de Guadalupe, La Ñora y Javalí Viejo se sumarán como afiliados 6 pesonas; otras 12 de Era Alta, Nonduermas y Puebla de Soto; 20 de Sucina, Gea y Truyols, Los Martínez del Puerto, Avileses, Lobosillo y El Raal; otras 13 de Santo Ángel, La Alberca y Algezares; y, por último, 10 de Patiño, Albatalía y Los Dolores. En Vox agregan que la reserva se aumentó en más de treinta personas en los últimos días.  La inmensa mayoría de los invitados proceden del PP, no obstante, también se pueden encontrar dirigentes municipales de Ciudadanos (en Patiño, Los Dolores y La Albatalía) y uno del PSOE (Rincón de Seca).  Desde Ciudadanos, David Sánchez afirma que \"donde hay que poner a dirigentes de pedanías es en la lista\", como han hecho los naranjas con hasta once pedáneos y vocales, \"uno de ellos de número 2, y no en restaurantes\", explica. El secretario de Comunicación de Cs Región de Murcia pone de manifiesto que en Vox han escogido de CS sus \"descartes\"; y \"ni los meten en las listas, lo último que se les podría ocurrir es sacar pecho de eso\".   Por su parte, fuentes cercanas al PP apuntan a que por allí aparecerán los que fueran concejales con el exalcalde Miguel Ángel Cámara Cristóbal Herrero y José Ros. Y aunque se especulaba con la posibilidad de que Cámara fuera a la cena, La Opinión ha podido averiguar que el histórico dirigente del PP acudirá esta noche a un acto de la Fundación Ingenio en Torre Pacheco.  Las mismas fuentes consultadas, además, intentan quitar hierro al asunto, afirmando que \"no llegan ni a cien\", asegurando que la mayoría está fuera del partido desde hace años. Este es el caso de los exediles Herrero y Ros, así como del expedáneo Mateos, si bien este último se dio de baja hace solo unos pocos meses. \"Estaban fuera hace mucho tiempo\", insisten. El Partido Popular no ha querido hacer ningún tipo de declaración oficial sobre la reunión de esta noche."
}