{
    "url": "https://www.laopiniondemurcia.es/internacional/2023/06/01/grabacion-revela-trump-sabia-habia-88187792.html",
    "title": "Una grabación revela que Trump sabía que se había llevado de la Casa Blanca material clasificado",
    "content": "Hay cinta de audio. Donald Trump, expresidente de Estados Unidos y máximo favorito actualmente para lograr la nominación del Partido Republicano para 2024, fue grabado en julio de 2021 reconociendo tener en su posesión un documento del Pentágono sobre un potencial ataque a Irán que sabía clasificado. La grabación, cuya existencia fue desvelada el miércoles por CNN y luego confirmada por otros medios, está en manos de Jack Smith, el fiscal especial que investiga el manejo potencialmente irregular de documentos por parte de Trump una vez que abandonó la Casa Blanca. Y desarticula parte de los argumentos que ha estado usando el expresidente, que defiende cuestionadas tesis de que tenía autoridad para quedarse documentos y que había desclasificado todos, arrogándose una capacidad inexistente para hacerlo \"automáticamente\" o \"con solo pensarlo\". La grabación fue realizada en julio de 2021 en su club de Bedminster (Nueva Jersey) y mina ese razonamiento. Aunque ni CNN ni el resto del medios la han escuchado directamente, fuentes con información sobre su contenido aseguran que en ella se oye a Trump admitiendo que tenía un documento que sabía clasificado y comentando que, aunque le gustaría hacerlo público, era consciente de las limitaciones que tenía una vez abandonada la presidencia para desclasificar material. Concretamente, durante varios minutos Trump habla de que no puede discutir el documento porque ya no tiene poder para desclasificar, y sugiere que debería haberlo hecho cuando aún estaba en la Casa Blanca. Un ataque a Irán En Bedminster Trump se reunió con dos personas que trabajaban en una biografía de Mark Meadows, que fue su jefe de gabinete, así como con varios asistentes. Entre estos últimos estaba Margo Martin, que rutinariamente grababa entrevistas que el expresidente daba para asegurar que era citado correctamente. Ese encuentro llegó poco después de que la revista 'The New Yorker' publicara una información en la que se aseguraba que el general Mark Milley, entonces al frente del Estado Mayor Conjunto de la Defensa, había dado instrucciones para cerciorarse que el presidente no cometía acciones ilegales en sus últimos días en la Casa Blanca. Milley, según aquel artículo, estaba preocupado por la posibilidad de que, tras la derrota electoral y antes de abandonar el Despacho Oval, el presidente lanzara un ataque contra Irán, que el militar le había desaconsejado repetidamente, y pudiera “poner en marcha un conflicto a plena escala que no estaba justificado”. La pieza enfureció a Trump, que quiso desacreditar a Milley, y en la reunión en su club habló de un documento, que aseguró que había sido escrito por el militar, en el que supuestamente se presentaba un plan de ataque. Es habitual que los líderes militares preparen documentos con varios escenarios para presentar al comandante en jefe y medios estadounidenses aseguran que ese posible plan de ataque habría sido preparado en un momento más temprano de su presidencia, cuando Joseph Dunford estaba al frente del Estado Mayor Conjunto. La investigación La grabación esta desde hace meses, concretamente desde marzo según algunas fuentes, en posesión del equipo del fiscal especial Smith, que ha intensificado sus pesquisas y ha llegado a entrevistar al propio Milley para preguntarle sobre la cuestión, además de cuestionar a otros testigos sobre el militar y el documento. Esas pesquisas de Smith, nombrado por el fiscal general Merrick Garland para tratar de reforzar la idea de independencia de la investigación del Departamento de Justicia, aparentemente estar llegando a su fase final. Representan una de las más serias amenazas legales para Trump, asediado por numerosos casos en los tribunales, ya imputado por lo penal en Nueva York y condenado en un juicio civil por agresión sexual. Y en su foco están tanto el potencial manejo irregular de documentos y otros materiales presidenciales como la posibilidad de que Trump intentara obstruir a la justicia en esta investigación. Más de 300 documentos con distintos niveles de clasificación secreta que el republicano se llevó de la Casa Blanca han sido recuperados. Estos incluyen los que entregó tras meses de resistencia a los Archivos Nacionales en enero del año pasado, un año después de abandonar la presidencia, otros que dio en junio de 2022 al Departamento de Justicia y también otros, algunos con la clasificación más elevada de secreto, de los que el FBI se incautó en agosto del año pasado, cuando se realizó con autorización judicial una operación de registro en Mar-a-Lago, su residencia privada en Florida, ante las sospechas de que no había devuelto todo el material. La respuesta de Trump Un portavoz de Trump emitió un comunicado el miércoles tras la publicación sobre la grabación en CNN denunciando que “filtraciones de partidistas radicales tras esta persecución política están diseñadas para inflamar tensiones y seguir el acoso mediático del presidente Trump y sus seguidores”. James Trusty, abogado que representa a Trump en este caso, insistió en una aparición en CNN tras la exclusiva en que el presidente tenía “autoridad constitucional” para desclasificar. Lo que declinó decir es si el exmandatario había realizado esa desclasificación en el caso concreto del documento sobre Irán."
}