{
    "url": "https://www.laopiniondemurcia.es/opinion/2023/05/01/tranvia-gana-tranvibus-murcia-serrano-ballesta-86718850.html",
    "title": "El tranvía gana la partida al tranvibús",
    "content": "Tranvía, tranvibús y metro. Suena a ciencia ficción, pero en la capital de la Región se ha llegado a proponer hacer todos estos medios de transporte de alta capacidad para vertebrar el municipio y desenganchar a los ciudadanos del coche privado. Desde hace décadas se han planteado alternativas con la idea de hacer de Murcia un municipio más sostenible y más amable para la población, un objetivo que dicho en el papel electoral suena muy bien. Quién podría negarse a un mundo sin humos y a ejercer el derecho a tener un aire limpio. Quién se negaría a dotar de mayor salubridad el medio ambiente. Lógicamente nadie  en su sano juicio se opondría a tan loable empresa. Sin embargo, los gestores públicos de este municipio no lo tienen tan claro y han ido sacándose ideas de la chistera para dejar al respetable con la boca abierta. El primero de ellos fue Miguel Ángel Cámara, el alcalde más longevo de este municipio, al que le faltó arrestos para comenzar la línea de tranvía que debía llegar al barrio del Carmen. Prometió un tranvía no solo a la zona sur, sino a distintas pedanías e incluso a municipios como Alcantarilla y Molina. Las hemerotecas dan fe de las promesas incumplidas. Es interesante echar la vista atrás y situarse en mayo del 2007 cuando Cámara citó en el  Ayuntamiento a los entonces alcaldes de Alcantarilla y Molina de Segura Lázaro Mellado y Eduardo Contreras, respectivamente, para, cual mosqueteros, afirmar al unísono que el tranvía llegaría a los tres municipios generando un polo de atracción de 600.000 personas. Bonitas palabras que el viento se llevó. En la oposición, los socialistas, mientras los populares estaban enfrascados con el tranvía, pusieron encima de la mesa construir un metro. Mentaron como ejemplo Sevilla. Incluso hubo representantes de aquella época del PSOE que plantearon un viaje con periodistas para ver las maravillas del tren bajo tierra (por cierto, Málaga acaba de inaugurar la línea que va al centro de la ciudad). María José Alarcón, la que fuera portavoz socialista hasta 2010, tenía claro que este medio de transporte era el adecuado para una ciudad como Murcia. Y no solo ella, también lo propuso Pedro Saura cuando se postulaba a la presidencia de la Comunidad allá por el año 2007 y era al mismo tiempo secretario general de los socialistas murcianos. Es más, incluso llegó a decir que destinaría el 3% del presupuesto regional a este cometido si ganaba las elecciones autonómicas. Es decir, unos 800 o 900 millones de euros (tres veces el soterramiento de las vías del tren en Santiago El Mayor) para llevarlo también a urbanizaciones de Molina. Mucho ha llovido desde esas promesas, algunas más alucinantes que otras. Por contra, el tranvía sigue teniendo el mismo recorrido exiguo que al principio y el transporte urbano sigue hecho unos zorros. Lo peor de todo es que no tiene visos de mejorar con concesiones caducadas y sin las licitaciones necesarias para sacar adelante un proyecto decente ni por parte del Ayuntamiento de Murcia ni por parte de la Comunidad, administraciones que están enfrentadas a santo del Área Metropolitana y el Consorcio de Transportes. Ahora parece que se puede dar un paso de gigante. Todos los grupos políticos con representación en el municipio de Murcia están de acuerdo en ampliar el tranvía. Hasta el exalcalde y candidato popular José Ballesta se ha subido a este carro después de prometer hace años un tranvibús para el que se obtuvieron unos buenos dineros de fondos europeos con los que el actual mandatario local, el socialista José Antonio Serrano, firme defensor del tranvía desde el primer momento, ha levantado la ciudad para ejecutar un plan de movilidad que no se sabe cómo terminará si hay cambio de cromos en la Glorieta.  Un contrasentido si se tiene en cuenta que esos fondos y el proyecto que se está ejecutando es para la introducción de los BTR (Bus de Tránsito Rápido), rebautizado como tranvibús. ¿Habrá que quitar lo realizado para dejar pasar el tranvía para el que hay un protocolo firmado con el Gobierno central, que aportaría 32 millones? Es la pregunta del millón. Los más optimistas dicen que habría que hacer unos retoques a lo que se está realizando y los más agoreros afirman que sería necesario volver a levantar la ciudad. Lo que ha quedado claro es que han pasado quince años desde que tres alcaldes, que representaban a tres grandes municipios, dieron una palabra no cumplida para hacer un proyecto que habría revolucionado la Región y la forma de moverse de los ciudadanos. Quedó todo en agua de borrajas y, pese a los tropiezos  del tranvía, este medio de transporte de alta capacidad tendrá que llegar de un modo u otro venciendo al metro y al tranvibús. ¿O serán de nuevo promesas electorales que acabarán en un cajón tras los comicios? Por nadie pase."
}