{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/28/almeria-valladolid-continuan-lucha-permanencia-88024323.html",
    "title": "Almería y Valladolid continúan en la lucha por la permanencia",
    "content": "Almería y Valladolid dejaron los deberes para la última jornada con el empate a cero que firmaron este domingo en el Power Horse Stadium, que dejó mas contentos a los visitantes que a los locales visto lo visto en el terreno de juego. La primera mitad fue de dominio rojiblanco, con una ocasión clarísima para adelantarse a través de Dyego Sousa, pero los almerienses no tradujeron su buen juego en goles y la segunda mitad fue más igualada, con acercamientos de Cyle Larin y un poste de Lázaro Vinicius, pero nada rompió el 0-0 inicial. Almería y Valladolid salieron dubitativos al terreno de juego, fruto de los nervios por la situación que ambos afrontan. Fueron los pucelanos los que manejaron mejor el juego en los instantes iniciales con un par de acercamientos, pero fue un espejismo. En el minuto 28 llegó una ocasión clara de los locales en una buena contra elaborada entre Lucas Robertone, Gonzalo Melero y Lázaro Vinicius que terminó Dyego Sousa, pero el meta Jordi Masip evitó el tanto. Tras la reanudación, el Almería prosiguió con la dinámica del final de los primeros 45 minutos, con Centelles disparando desde lejos para probar a un muy seguro Jordi Masip. El Valladolid aprovechó la típica 'pájara' entre Rodrigo Ely y Srdjan Babic en un balón dividido que no aprovechó Culé Larin. Los andaluces rozaron el gol por medio de Lázaro Vinicius tras un pase de la muerte de Gonzalo Melero, que pudo disparar antes, pero que acabó con el balón en un poste tras su disparo a bocajarro. También Lázaro pudo marcar después, pero su disparo escorado se fue a las manos del portero. El Almería tuvo ocasiones de todos los colores, pero no las provecharon por su mala puntería. El siguiente en unirse a la lista de fallos fue Samú Costa, con un remate de cabeza que se marchó alto, aunque los visitantes dieron otro susto con Robert Kennedy, que empalmó un balón de volea desviado. El partido acabó con el mismo resultado con el que empezó, con un Almería que espera no lamentarse de las numerosas ocasiones falladas este domingo en la última jornada en el campo de un ya descendido Espanyol. Ficha técnica:0 - Almería: Fernando Martínez; Alejandro Pozo, Rodrigo Ely, Srdjan Babic, Álex Centelles (Sergio Akieme, m.87); Lucas Robertone, Samú Costa, Gonzalo Melero (Francisco Portillo, m.77); Adrián Embarba (Largie Ramazani, m.68), Lázaro Vinicius y Dyego Sousa (El Bilal Touré, m.77).0 - Valladolid: Jordi Masip; Iván Fresneda, (Lucas Rosa, m.72), Javi Sánchez, Martin Hongla, Lucas Ozala; Óscar Plano (Kike Pérez, m.72), Roque Mesa (David Torres, m.64), Álvaro Aguado (Robert Kenedy, m.64); Gonzalo Plata, Cyle Larin y Darwin Machís (Ramón Rodríguez Jiménez 'Monchu', m.57).Árbitro: Alberola Rojas (Comité Castellano-manchego). Amonestó a los visitantes Monchu (m.68) y Gonzalo Plata (m.88).Incidencias: Partido de la trigésima séptima jornada de LaLiga Santander disputado en el Power Horse Stadium ante 14.608 espectadores. Antes del pitido inicial se guardó un minuto de silencio en honor a los abonados del club fallecidos durante el transcurso de la temporada."
}