{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/05/24/supremo-confirma-condenas-12-anos-87825478.html",
    "title": "El Supremo confirma las condenas de hasta 12 años impuestas a la 'Manada' de Manresa",
    "content": "El Tribunal Supremo ha rechazado todos los recursos planteados contra la sentencia del Tribunal Superior de Justicia de Catalunya que confirmó las penas de entre 10 y 12 años de prisión impuestas por la Audiencia Provincial de Barcelona para los cinco jóvenes, a los que se conoció como la 'Manada' de Manresa, acusados de un delito de abuso sexual sobre una chica menor de 16 años, cometido en esa localidad catalana en octubre de 2016. La Sala de lo Penal del alto tribunal rechaza íntegramente los recursos de los tres únicos condenados que impugnaron en casación la sentencia; los otros dos no lo hicieron, porque huyeron de la justicia y se encuentran en paradero desconocido. Sí la habían recurrido todos ellos ante el TSJC, que desestimó sus impugnaciones y estimó en parte las de las acusaciones personadas, lo que supuso que la indemnización que debían pagar a la víctima se elevara de 12.000 a 60.000 euros. Inconsciente La sentencia que ahora ha ganado firmeza fue dictada por la Audiencia de Barcelona en 2019 en medio de una gran polémica por recordar a lo que había ocurrido con la 'Manada' original en los Sanfermines de 2016 en Pamplona. Pese a que el Tribunal Supremo prácticamente acaba de enmendar esa sentencia para condenar por agresión en vez por abuso, la Audiencia de Barcelona solo entendió cometido este último delito en la agresión de Manresa, aunque con penas de hasta 12 años de cárcel. La sentencia declaró \"acreditado que la víctima, mientras se producían los hechos, y desde el momento antes hasta horas después de lo sucedido, se encontraba en estado de inconsciencia, sin saber qué hacía y qué no hacía, y, consecuentemente, sin poder determinarse y aceptar u oponerse a las relaciones sexuales que con ella mantuvieron la mayor parte de los procesados, los cuales pudieron realizar los actos sexuales sin utilizar ningún tipo de violencia o intimidación\". Por ello, sostenía, que aunque la fiscalía hubiera endurecido su acusación durante el juicio para acusar por agresión sexual en vez de por abusos, \"se está ante la hipótesis que considera abusos sexuales no consentidos, aunque en este caso el consentimiento sería irrelevante atendiendo a la edad de la víctima\". En este punto la sentencia fue muy contundente. Mientras los acusados alegaban que ignoraban que era menor de edad, los magistrados declararon: \"En el juicio oral, celebrado casi tres años después de los hechos\", cuando la víctima tenía 14, \"el tribunal ha podido comprobar que el aspecto físico de la chica sigue teniendo una apariencia de adolescente incipiente (...), de manera que los procesados no podían razonablemente confiar hace tres años en que la chica tenía entonces 16 años, y si no hicieron nada para cerciorarse de este dato fue porque les resultó indiferente”. Los hechos tuvieron lugar el 26 de octubre del 2016 en una fiesta de Halloween celebrada en una fábrica abandonada de la capital del Bages, situada en una zona aislada cerca del campus de la zona universitaria. Uno de los acusados, que conocía a la víctima, se la llevó a un lugar apartado, la violó y después animó a otros condenados a hacerlo por turnos."
}