{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/05/17/seguridad-detecta-campana-ataques-credibilidad-87470869.html",
    "title": "La Seguridad del Estado detecta una campaña de ataques a la credibilidad de las elecciones del 28-M",
    "content": "Las Fuerzas de Seguridad del Estado vigilan la expansión de una campaña contra la credibilidad del proceso electoral del 28-M. Esa campaña se está llevando a cabo mediante la inoculación en todo tipo de canales de internet de tergiversaciones y supuestas noticias que siembren dudas sobre la limpieza de los comicios. Las fuerzas implicadas en este monitoreo tratan el caso como una oleada de desinformación organizada, y no espontánea. Emisores diversos aparecen tras los mensajes, con frecuencia a través de cuentas falsas en redes sociales e invariablemente ligadas, tanto las de 'bots' como las de personas reales, a la ultraderecha. También participan cuentas secundadoras del negacionismo climático o antivacunas.  El objetivo identificado en esta campaña es dañar la solvencia del recuento de votos y la confianza del público español en la justicia electoral, con impactos que podrían erosionar seriamente el sistema. La mayor parte de los mensajes detectados hablan de \"pucherazo\" utilizando esa palabra como yunque de resonancia, o insinúan intenciones o planes en marcha del Gobierno para malversar el resultado electoral.  La oleada se mueve desde principios de abril, y está alcanzando ahora su pico expansivo, si bien fuentes cercanas a la investigación sostienen la sospecha de que esta fase podría ser solo el comienzo de diversas campañas encadenadas cuyo último objetivo no son los comicios locales y autonómicos, sino también la presidencia española del Consejo Europeo y calentar la calle en las elecciones generales.  La Comisaría General de Información de la Policía Nacional y el Departamento de Seguridad Nacional hacen la vigilancia. Si bien no descartan nunca un origen o una inspiración estatal extranjera -como se ha acreditado en casos precedentes de injerencia en Estados Unidos, Reino Unido o la propia Catalunya-, trabajan también en la posibilidad de que el origen de esta ola de desinformación sea exclusivamente español. Pucherazo Han sido detectadas dos narrativas principales en la campaña. Una es en torno a un supuesto pucherazo basado en la ampliación del censo electoral con inmigrantes o residentes en el extranjero. La otra es un pucherazo basado en una manipulación del recuento de la que acusan, de forma preventiva y como ya se hizo en las elecciones generales de 2016 y 2019, a la empresa Indra.  Quizá la parte más visible de esta campaña emergió la tarde del pasado 8 de abril. El perfil en redes sociales Milicia Patriótica, de la cuenta Vox Hispánica, pidió: \"Presenta candidatura anti-#PUCHERAZO al ayuntamiento de tu pueblo\". Era el llamamiento de una Asociación Plataforma Elecciones Transparentes cuya promotora, Pilar Baselga, se destacó en la pandemia como emisora de mensajes contra la credibilidad de las autoridades sanitarias. Entre ellos, uno que halló eco en la televisión en abierto en agosto de 2020: \"Las vacunas actuales las hacen con tejidos humanos de los abortos\". La plataforma ha introducido ahora en YouTube varios vídeos atacando el sistema de suma de votos en España y una supuesta inacción de la Junta Electoral Central. A esos vídeos enlazan todo tipo de mensajes -millares según las fuentes consultadas- en redes sociales que juntan los términos \"pucherazo\" y \"28M\". El perfil Vox Hispánica no llega a 4.000 seguidores y no tiene más de dos años de vida en Twitter y Facebook. El anonimato tras un nickname no reconocible, tener pocos seguidores y llevar poco tiempo en la red son tres características de lo que uno de los expertos policiales en desinformación llama \"sospechosos habituales\" de estas campañas. No trasciende una cuantificación oficial del número de mensajes repicados contra las elecciones. Una porción mayoritaria de las cuentas que los rebotan en una cámara de eco son como la ya mencionada, pero en otros casos difunden la campaña espacios de Telegram de conocidos propagandistas de la extrema derecha, como Alvise Pérez.  Una de las narrativas, sobre el \"crecimiento del censo exterior\", se ha ganado eco en prensa convencional conservadora. Conseguir esa legitimidad prestada, una homologación profesional 'cross media', es un logro para cualquier campaña de desinformación.   Preocupación A la hora de abordar la seguridad de unas elecciones en España, la preocupación por la creciente desinformación comparte ya importancia con la vigilancia de otra gran amenaza: un ciberataque que dañe o eche abajo las comunicaciones de los resultados. \"No necesitan tener éxito total; basta con conseguir daños suficientes como para sembrar dudas sobre el sistema\", explica a este diario un experto de la Seguridad del Estado. El Centro Criptológico Nacional (CCN, dependiente del CNI) está en alerta en torno a esta amenaza sobre el 28-M desde febrero pasado. Cada semana eleva un informe sobre la amenaza a una lista limitada de receptores. Pero los ciberataques tienen una vía penal de abordaje más clara que la desinformación. Sospechar públicamente de las elecciones no es delito, aunque sí lo sea hacerlo mediante injurias, calumnias o expresiones que inciten al odio o violencia contra personas o colectivos.  La otra gran narrativa de esta ducha 'fake' con la que se intenta empapar a la Opinión Pública aprovecha el sesgo de confirmación del público, y también la xenofobia, explican las fuentes policiales consultadas. Es el cuento de la alteración del censo electoral a base de meter inmigrantes. Y esa narrativa encuentra apoyo en los sucesos reales de robo de votos por correo a carteros en Melilla. Interior ha puesto escolta a los carteros, y la Policía ha dado prioridad a la investigación del caso por el efecto reforzador que puede tener la anécdota si esta campaña la eleva a categoría. Conspiración El 3 de mayo de 2011, cuando al gobierno de José Luis Rodríguez Zapateero le quedaba ya medio año, José Enrique Serrano, jefe de Gabinete del presidente, se vio obligado a contestar por escrito negando el bulo de los chemtrails, o fumigaciones de la población por aviones a reacción. \"Las estelas de los aviones se forman por condensación del vapor de agua...\" decía en el que sería uno de los más insólitos documentos emitidos por Moncloa. Quien consiguió esa respuesta a base de preguntar por escrito fue Pilar Baselga, la jefa de la plataforma de negacionismo electoral que hoy mueve parte de las narrativas contra Indra. Esta firma del sector de la Defensa y la seguridad electrónica ha sido la beneficiaria, por 11 millones de euros, de la adjudicación del contrato para la \"obtención y difusión provisional de los datos del escrutinio de resultados\". Así se titula el expediente AM/ESCRUTINIO PROVISIONAL/01/2022, cuyos detalles y pliego figuran en el Portal de Contratación del Estado. El pasado 24 de febrero se hacía pública la adjudicación por el Ministerio del Interior, resultado de una apertura de sobres que culminó el 29 de noviembre de 2022. Pero la contratación había comenzado antes, con la publicación en esa plataforma pública del anuncio de licitación. Fue el 27 de junio de 2022 a las nueve y cuarto de la mañana. Veinticuatro horas después, en el Congreso, el portavoz parlamentario de Vox, Iván Espinosa de los Monteros, denunciaba que el Gobierno \"está llevando a cabo un asalto al poder\" para, entre otros asuntos, controlar el recuento electoral, informó Europa Press. Para alarma de los agentes que vigilan el fenómeno en previsión de alteraciones del orden en la calle, la campaña ha contado con el apoyo de alguna figura de la estructura del Estado. En línea no tanto con Vox como con insinuaciones del PP, el 18 de abril el fiscal y ex magistrado -hasta diciembre del 22- del Tribunal Constitucional Antonio Narváez denunció un deterioro de las instituciones por parte del presidente Pedro Sánchez \"desde el Constitucional hasta el Tribunal de Cuentas... incluso se habla de alguna industria como Indra, que es la que controla informáticamente los procesos electorales\". Precedentes La estructura de seguridad que está vigilando esta campaña de 'fakes' y tergiversaciones tiene anotadas enseñanzas de las elecciones de Estados Unidos -y la posterior toma del Capitolio por una multitud impulsada por las mentiras de Donald Trump, candidato perdedor-, las revueltas de los chalecos amarillos en Francia -que su aparato de Inteligencia investigó como fruto de una injerencia extranjera- o, más recientemente, las elecciones brasileñas que perdió, al borde de la revuelta, el ultra Jair Bolsonaro. En los tres casos se notaron los efectos de las campañas de desinformación. En el caso brasileño, tras las elecciones generales que han devuelvo a Lula da Silva a la presidencia, fue clave la calma de los militares. A sus cuarteles se dirigieron multitudes de seguidores del perdedor de los comicios a exigir un golpe de Estado. Sobre ese sector de la opinión pública brasileña llevaba años lloviendo todo tipo de fakes y tergiversaciones, en una gigantesca campaña de desinformación que se había iniciado en las elecciones que ganó Bolsonaro, el 7 de octubre de 2018. La experiencia brasileña ha sido relatada recientemente por investigadores científicos de la Academia Brasileña de Derecho Electoral y Político en el III Congreso Internacional de Ciberseguridad y Elecciones, celebrado por la Universidad Complutense de Madrid la pasada semana. Un total de 243 narrativas falsas virales nutrieron el \"enredo tóxico\" que lograron crear decenas de miles de mensajes tergiversados y de mentiras, según el recuento de esa academia. Ese flujo creció un 123 % en las elecciones presidenciales de octubre de 2022 con respecto al registrado en las elecciones locales brasileñas de 2020. La intoxicación llevó a que, sobre todo por seguidores de Bolsonaro, se formularan 43.550 denuncias ante la junta electoral brasileña, con un crecimiento del 566%. Los contenidos de desinformación detectados entre los comicios de 2020 y los de 2022 se multiplicaron... un 1.600%"
}