{
    "url": "https://www.laopiniondemurcia.es/comunidad/2022/12/13/mosca-primera-compania-murciana-entra-79922300.html",
    "title": "El Mosca, primera compañía murciana que entra en el Ibex 35",
    "content": "La empresa de Molina de Segura El Mosca se ha convertido en la primera compañía de la Región que entra en el IBEX 35. Transportes El Mosca está participada en un 60% por el grupo Logista, que ha sido seleccionada por el Comité Asesor Técnico del IBEX, el índice de referencia nacional e internacional del mercado de valores español. La compañía, que entrará en sustitución de Pharma Mar,  se integrará en el selectivo club de las empresas cotizadas a partir del próximo día 19.  Según informó la compañía a la Comisión Nacional del Mercado de Valores (CNMV) el pasado mes de octubre, cuando se formalizó la operación de compra, la participación del 60% del capital se valoró en 83,2 millones de euros más un pago adelantado de 15 millones de euros cuya consolidación final dependerá del cumplimiento de objetivos futuros. El grupo logístico ha acordado hacerse con el 40% restante  de El Mosca en los próximos tres años.  La empresa de Molina se ha  convertido así en la primera compañía de la Región que entra en el índice de referencia nacional e internacional del mercado de valores español. Transportes El Mosca es una empresa familiar especializada en el transporte y almacenaje de mercancías, transporte frigorífico congelado o refrigerado y transporte de gran volumen, principalmente para las industrias de alimentación.  Fundada en 1936, ofrece servicios nacionales e internacionales de transporte intermodal por carretera, marítimo y aéreo. Dispone de una flota de más de 1.700 vehículos, emplea a cerca de 1.100 trabajadores, cuenta con una red de doce delegaciones nacionales e internacionales y sus ventas alcanzaron en 2021 cerca de 250 millones de euros. Más del 60% de su actividad internacional procede de su actividad internacional. El grupo que ha adquirido la empresa de Molina de Segura cuenta con una capitalización bursátil superior a 3.100 millones de euros, según ha informado  en un comunicado. Logista es uno de los mayores operadores logísticos en el sur de Europa y sirve regularmente a cerca de 200.000 puntos de venta en España, Francia, Italia, Portugal, Países Bajos y Polonia En julio de 2014 la compañía regresó de nuevo a los mercados de valores españoles, en los que ya había cotizado hasta el año 2008, y en 2015 se incorporó al índice IBEX Medium Cap, con las mayores empresas por capitalización tras las incluidas en el IBEX 35. En 2018, también pasó a formar parte del índice IBEX Top Dividendo  Íñigo Meirás, consejero delegado de Logista, ha señalado que «formar parte del IBEX 35 supone un gran reconocimiento al esfuerzo que la compañía ha realizado durante muchos años. Nuestro trabajo diario demuestra el compromiso que tenemos con nuestros clientes y con la sociedad en general». Añade que «con su esfuerzo y vocación de servicio al cliente, aún en circunstancias complicadas, han hecho posible que nuestra compañía siga siendo hoy un referente en la distribución de proximidad en el sur de Europa y una compañía con un gran futuro»."
}