{
    "url": "https://www.laopiniondemurcia.es/cartagena/2023/05/19/partidos-localistas-han-ofrecido-imagen-87560716.html",
    "title": "\"Los partidos localistas han ofrecido una imagen grosera y belicista de Cartagena\"",
    "content": "Pese a no tener experiencia previa en política, a Pedro Antonio Martínez García (Cartagena, 1970) no le tembló el pulso a la hora de asumir las riendas de Cs en Cartagena tras la anunciada marcha de Manuel Padín. «Yo soy uno de los vuestros, un ciudadano como tú», asegura. Un trabajador autónomo, abogado de profesión. «Un cartagenerista acérrimo, enamorado de su ciudad que ha estado y sigue participando activamente en colectivos sociales como voluntario». Una persona «responsable y trabajadora» que se ha propuesto «mejorar» Cartagena.  Respuesta: ¿Cuáles son sus expectativas de cara a las elecciones? Pregunta: Esperamos mejorar los resultados obtenidos en 2019 y ser decisivos para la formación del Gobierno en el Ayuntamiento. Los cartageneros están deseosos de un proyecto como el de Ciudadanos, liberal, de centro, que se aleje de la corrupción y el enchufismo a los que nos tiene acostumbrados el Partido Popular. Por otra parte, los partidos localistas han hecho mucho daño a Cartagena, ofreciendo al mundo una imagen grosera y belicista de nuestra ciudad. Lo único que han logrado es el efecto contrario, que se rechace el cartagenerismo fuera del municipio. Por eso Ciudadanos es la alternativa cartagenerista que nuestro municipio necesita. Respuesta: Respecto a pactos, ¿está abierto a ellos? ¿Descarta pactar con algún partido? Pregunta: Salimos con la voluntad de ganar las elecciones porque presentamos el mejor proyecto para nuestra Cartagena. El voto está muy fragmentado y va a ser complicado que un solo partido alcance la mayoría suficiente para gobernar en solitario, así que estamos abiertos a hablar con todos los partidos que quieran unirse a nuestro proyecto cartagenerista, liberal y progresista.  Respuesta: ¿En qué estado deja la ciudad el actual Gobierno? Pregunta: Las dos alcaldesas han convertido Cartagena en una ciudad de trampantojo. Han perdido cuatro años echándose fotos, pero sin avances significativos en ningún campo. Estas señoras de ‘photocall’ ya no engañan a nadie. Seguimos sin AVE, sin ZAL y sin Ciudad de la Justicia. Nuestras calles están sucias, oscuras y no hay un tramo de acera que no necesite una reparación. Ha habido algunos avances, pero desde luego no todos los que nuestro municipio necesita. Los barrios y diputaciones están abandonados. Respuesta: ¿Qué plantea su partido para ponerle solución?  Pregunta: Pondremos en marcha un plan de limpieza viaria que contemple todas las calles del casco urbano y que se haga extensivo a los barrios y diputaciones. Inspeccionaremos y ejerceremos un severo control que garantice la limpieza e higienización en todo el término municipal, con especial atención a las diputaciones de costa, tanto en invierno como en verano. Llevaremos a cabo un plan de recuperación de solares y espacios abandonados y volveremos a llenar Cartagena de vida. Respuesta: ¿Cuáles son las bases del proyecto de Ciudadanos en Cartagena? Pregunta: Queremos que no se vuelva a asociar el nombre de nuestra ciudad con la corrupción o el enchufismo, que quedarán erradicados. El Ayuntamiento y los organismos que de él dependan serán un ejemplo de transparencia y honradez, que son nuestros valores. Escuchar a las asociaciones empresariales, vecinales, de defensa del patrimonio, de atención y ayuda a los necesitados. Dar voz a todos los colectivos de nuestro municipio y apoyarles en aquello que necesiten. Si dejáramos toda la gestión municipal a los colectivos y asociaciones que ya existen, tendríamos un ayuntamiento mucho mejor que el que tenemos ahora. Respuesta: ¿Podría desgranar algunos puntos de su programa electoral? Pregunta: Llevaremos a cabo un plan integral de reacondicionamiento y puesta en valor de las baterías de costa para hacerlas atractivas y visitables, especialmente las 5 colinas de Cartagena como parques arqueológicos. Lucharemos para dar solución a los problemas de contaminación de nuestro Mar Menor, como insignia de Cartagena, para lo que hemos suscrito el pacto decálogo por el Mar Menor con todos los colectivos. Marcaremos un calendario público y de cumplimiento obligatorio para la efectiva llegada del AVE a Cartagena, la ZAL y la Ciudad de la Justicia. Pondremos en marcha un Plan Municipal de Adolescencia y Juventud, que coordine a todas las concejalías, servicios y entidades, públicas y privadas, que trabajan con adolescentes y jóvenes. Respuesta: ¿Qué opinión le merece la gestión del actual representante de Ciudadanos en el Ayuntamiento, Manuel Padín? Pregunta: El Ciudadanos que yo represento es un nuevo partido recién salido de un proceso de refundación. En el nuevo Ciudadanos sólo caben las nuevas ideas que se alejen de las viejas políticas trasnochadas y de la mediocridad. Las personas que representan el viejo partido deben dejar paso a las nuevas ideas."
}