{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/05/17/fiscalia-archiva-denuncia-victimas-bildu-87477187.html",
    "title": "Fiscalía archiva la denuncia de las víctimas por los 44 candidatos con pasado etarra",
    "content": "La Fiscalía de la Audiencia Nacional ha archivado las diligencias de investigación abiertas a raíz de la denuncia de la Asociación Dignidad y Justicia (DyJ) para que se investigara a las 44 personas condenadas por su pertenencia a ETA que habían sido incluidas en las listas electorales de EH Bildu. Una vez revisadas las hojas histórico-penales de los 44 candidatos condenados por su relación con ETA, apunta que no es aplicable a ninguno de ellos los supuestos de inelegibilidad que contempla la ley de Régimen Electoral General. En el Decreto de incoación y archivo se advierte al denunciante que le compete a las juntas electorales correspondientes el control de la legalidad de las candidaturas presentadas por partidos políticos, federaciones, coaliciones y agrupaciones que pretendan concurrir a las elecciones.  El documento dado a conocer este miércoles, de cuatro páginas, añade que los hechos denunciados tampoco tienen trascendencia penal \"o constituyen un ilícito de esta naturaleza\". \"Por consiguiente, a la vista de los antecedentes penales de las personas reseñadas, se considera que los hechos denunciados no resultan penalmente típicos\", añade. La denuncia fue presentada el pasado día 12 por la asociación de víctimas, que solicitaba concretamente que el Ministerio Público investigara si las 44 personas condenadas por su pertenencia a ETA que había sido incluidas inicialmente en las listas electorales de EH Bildu han cumplido su pena de inhabilitación y que, en caso contrario, fueran anuladas sus candidaturas. Este martes se anunció por parte de la formación la retirada de los candidatos. Dado que las candidaturas ya han sido proclamadas las listas no pueden modificarse, si bien los afectados aseguran que renunciarán a sus cargos si salen elegidos. En la denuncia, la asociación presidida por el diputado del PP en la Asamblea de Madrid Daniel Portero, solicitaba expresamente que los fiscales de la Audiencia Nacional procedieran a la \"práctica de todas las diligencias que fueran necesarias y con la máxima diligencia\", teniendo en cuenta que los comicios se celebrarán el próximo 28 de mayo. Según la norma electoral apuntada por los denunciantes, son inelegibles los condenados por sentencia, aunque no sea firme, por delitos de rebelión, terrorismo, contra la Administración Pública o contra las Instituciones del Estado cuando hayan sido objeto de penas por inhabilitación. En el caso de estas personas, todos ellos han cumplido ya sus condenas, por lo que no entran en este supuesto.  Ampliación de la denuncia Tras conocer la renuncia de los candidatos, según refleja el decreto, la asociación de víctimas amplió la denuncia para señalar a la Fiscalía que el anuncio de que los candidatos en el sentido de que no tomarían posesión en caso de ser elegidos no tenía por qué desvirtuar lo manifestado en la primera denuncia, insistiendo en la necesidad del análisis de cada uno de ellos. Tras ello, la Fiscalía abrió diligencias, comprobó los documentos oportunos y tras ello ha archivado las mismas \"por no ser los hechos denunciados constitutivos de infracción penal alguna\". En su denuncia inicial, la asociación de víctimas también apuntaba que con la elección de estas personas para las candidaturas de Bildu, dado que en el pasado habían sido condenados por delitos de sangre, se estaba produciendo un incumplimiento de la Ley de partidos Políticos al incluir la formación política EH Bildu, en sus listas \"a personas condenadas por terrorismo, que daría lugar a su ilegalización\". La Fiscalía no da respuesta a este planteamiento en el documento que archiva las actuaciones."
}