{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/05/19/peticion-carcel-precio-alto-pagado-87601015.html",
    "title": "La petición de cárcel por el precio más alto pagado en España por unas mascarillas: 15 años para Luceño y 9 para Medina",
    "content": "La Fiscalía Anticorrupción solicita 15 años de cárcel para Alberto Luceño y 9 años y 10 meses para Luis Medina por el denominado caso mascarillas, el 'pelotazo' por casi casi seis millones de euros en comisiones que los empresarios lograron embolsarse mediante una operación de compra de material sanitario -mascarillas, guantes y kits par diagnosticar covid- para el Ayuntamiento de Madrid en el peor momento de la pandemia. El instructor de la causa, Adolfo Carretero, ha descartado cualquier responsabilidad penal en este asunto del Ayuntamiento de Madrid y de ningún responsable del Gobierno de José Luis Martínez Almeida, y ello pese a los intentos por lograrlo por parte de los grupos municipales en la oposición personados en las actuaciones. También se ha conocido este viernes la petición realizada por el propio Consistorio, personado como acusación popular, que pide que los empresarios indemnicen con 7,9 millones de euros a las arcas municipales por la presunta estafa. En cuanto a las penas de prisión, el Ayuntamiento pide castigos algo más bajos que Anticorrupción, una condena de 9 años de cárcel para el hijo menor de Naty Abascal y 11 años de prisión para su socio, informa Europa Press. En cuanto a los argumentos del Ministerio Público, el escrito incide en que el precio desembolsado por el Ayuntamiento de Madrid en esta operación -6,24 euros por cada mascarilla- \"fue, con gran diferencia, el más alto que un ayuntamiento español de más de 300.000 habitantes pagó por este tipo de producto\". En torno a esas mismas fechas (entre el 23 y el 26 de marzo de 2020), por ejemplo, los Ayuntamientos de Barcelona y Zaragoza adquirieron este tipo de mascarillas por un precio unitario de 2,50 y 1,60 euros, respectivamente, según detalla el documento. El escrito de 15 páginas que firma fiscal Luis Rodríguez Sol, hecho público este viernes, considera a Luceño responsable de los delitos de estafa agravada, falsedad en documento mercantil, falsedad en documento oficial y un delito contra la Hacienda Pública; mientras que a su socio aristrócrata le atribuye estafa agravada y falsedad en documento mercantil. Decomiso de los bienes embargados Procede, asimismo, decretar el decomiso de los bienes actualmente embargados, así como de cualesquiera otros en poder de los acusados hasta alcanzar la cantidad de 4.623.350,05 euros en el caso de Alberto Luceño, y la cantidad de 912.700 euros en relación con Medina, que es el dinero que presuntamente obtuvieron cada uno con la estafa, de forma que las cantidades que obtengan de la realización de los bienes decomisados será destinado con carácter prioritario al pago de la responsabilidad civil. Ya en el momento de interposición de la querella, en abril de 2022, la Fiscalía apuntaba que las comisiones obtenidas en este negocio sufragó una vivienda en Pozuelo de Alarcón (Madrid), además de tres relojes Rolex y más de una decena de vehículos de alta gama entre los que incluyó Ferrari, un Lamborghini, un Aston Martin y varios Mercedes por más de dos millones de euros. En el caso de Medina, Medina la comisión obtenida, procedente de Malasi, fue transferida a una cuenta personal con la que el hijo del duque de Feria adquirió un yate modelo Eagle 44, llamado “Feria”, que registró a nombre de una sociedad gibraltareña cuya titularidad comparte con su hermano. Defectos de los productos En el caso de las mascarillas, éstas no llegaron a ser utilizadas porque, según la Fiscalía su periodo de vigencia acabó caducando.“El Ayuntamiento de Madrid decidió, por precaución, retirar estas mascarillas el 14 de abril de 2021 como consecuencia de una alerta lanzada por las autoridades sanitarias de Canadá acerca de los posibles efectos perjudiciales que podía tener para la salud el desprendimiento de partículas de grafeno en las mascarillas fabricadas con este material”, detalla el escrito. El relato de hechos realizado por la Fiscalía Anticorrupción también se detiene en los defectos de los guantes de nitrilo ofrecidos por Luceño a la jefa de compras del consistorio madrileño, Elena Collado. Se habló de guantes de 40 cm de longitud, supuestamente de gran calidad y que cubrían la mayor parte del brazo, pero los que se recibieron “sólo llegaban hasta la muñeca”. Al advertirlo, Collado avisó a Luceño y le pidió que solucionase el problema: “Le envió asimismo una fotografía tomada en un supermercado de Madrid y en la que se podía comprobar que un par de guantes de la misma calidad y características que los guantes recibidos, por los que el Ayuntamiento de Madrid había pagado dos dólares, se ofrecía al público por 0,1666 euros”. Una vez recibido el producto y constatado que no reunía las características prometidas, Luceño intentó calmar a Collado diciéndole que había hablado con los responsables de la empresa Leno y había conseguido que rebajaran el precio inicial. La empresa devolvió al Ayuntamiento de Madrid 4.025.000 dólares (3.661.393 euros). La Fiscalía considera que en realidad sucedió “algo muy distinto”, pues Medina y Luceño percibieron una comisión de 1,62 dólares por cada par de guantes vendido. “Sin embargo, los acusados renunciaron a estas comisiones para intentar contentar al Ayuntamiento de Madrid y evitar que este los denunciase por estafa, visto el fracaso de la operación”, especifica el Ministerio Fiscal. En todo caso, la investigación concluyó. Pese a que se recuperó más del 80 % del precio inicialmente pagado, la realidad es que Ayuntamiento de Madrid desembolsó 952.212 euros por unos guantes que, comprados en un supermercado, habrían costado 416.666,66 euros; es decir, pagó un sobreprecio de 535.545 euros. Tampoco resultaron satisfactorios los test adquiridos. El escrito de acusación detalla que, de los 250.000 test recibidos, solo 75.000 tenían un nivel de sensibilidad aceptable (94 %); 115.000 tenían un nivel de sensibilidad del 80 %, y un lote de 60.000 test tenía un nivel de sensibilidad especialmente bajo, del 66,7 %. Falsedad documental La falsedad documental se sustenta los documentos aportados por Luceño para acreditar las compras a la empresa de Malasia Leno, ya que ninguno de ellos es auténtico según la Fiscalía, sino que fueron confeccionados por el empresario, que llegó incluso a simular la firma del responsable de dicha empresa, San Chin Choon. Además, para dar a estos documentos mayor apariencia de seriedad, Alberto Luceño puso en su encabezamiento el logotipo y la dirección de diversas instituciones que ninguna intervención tuvieron en su confección, como la International Chamber of Commerce (ICC), el Federal Bureau of Investigation (FBI) o la Organización Internacional de Policía (Interpol). En los registros realizados al empresario también se encontraron otros documentos falsos, según la Fiscalía, como un carné de agente del Centro Nacional de Inteligencia (CNI), con su nombre y fotografía, de fabricación casera; o una carta fechada el 23 de marzo de 2020, firmada por el Alcalde de Madrid y dirigida a Alberto Luceño, en la que se expone la situación generada en Madrid por la pandemia y la importancia que, para paliar sus efectos, tiene la ayuda que pueda prestar el Gobierno chino. También se advierte falsedad en los documentos aportados por Medina para acreditarle como agente en el negocio. Según la Fiscalía, fueron elaborados por Alberto Luceño a partir de los que él mismo había presentado en su entidad bancaria simulando la firma de San Chin Choon, el empresario de la firma malasia Leno, a los que añadió la firma y la fotografía del pasaporte que le envió escaneadas por correo electrónico el propio Medina. Por otro lado, y \"para eludir la tributación\" de las comisiones recibidas como ingreso sujeto al Impuesto sobre la Renta de las Personas Físicas, Alberto Luceño diseñó una estrategia consistente en crear una sociedad e imputarle esos ingresos, aprovechando además el tipo reducido previsto en la Ley del Impuesto sobre Sociedades para las sociedades de nueva creación (15 % frente al tipo general del 25 %).  Si Alberto Luceño hubiera incluido estos ingresos en su declaración del IRPF, con un tipo progresivo muy superior al del Impuesto de Sociedades, habría tenido que pagar una cuota de 2.010.901,58 euros, concluye la Fiscalía."
}