{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/29/vox-salva-pp-88033276.html",
    "title": "Vox salva al PP",
    "content": "Que el PSOE pasaría a la irrelevancia en la política regional estaba previsto desde el momento en que Pepe Vélez decidió unir su cargo de secretario general del partido a la candidatura para la presidencia de la Comunidad. A nadie puede sorprender su espectacular retroceso en la Asamblea Regional, pues antes de que lo anunciaran las encuestas lo deducía el sentido común. Pero lo grave para los socialistas no es la confirmación de que no tenían expectativas autonómicas, sino que el poder municipal de que disponían ha sido barrido de manera espectacular. Los alcaldes de Lorca o de Molina de Segura, por señalar a los más importantes, se han quedado sin la vara a pesar de su buena gestión y del aprecio popular, superados por el hecho de que las siglas no han sido bien administradas desde el ámbito regional y de que la lectura nacional, el antisanchismo, ha primado sobre las cuestiones locales.  En ese sentido, el perfil de Vélez, el ‘hombre de Sánchez’ en Murcia, el barón sumiso que gracias a esa disposición consiguió afianzar su poder en el partido, ha sido letal, no sólo para sus aspiraciones personales, sino para los mejores efectivos del PSOE, que han sido arrasados por una ola externa que los ha desbordado. No se podrá decir que esta valoración sea retrospectiva, a toro pasado, pues era tan evidente que hasta los propios alcaldes que han sido desplazados la compartían de antemano. Los socialistas de Vélez han protagonizado uno de los mayores batacazos en votos y número de escaños de su historia, la crónica anunciada desde el mismo momento en que la endogamia del poder interno se vio a sí misma autorizada para competir en unas elecciones en que subvaloraron el arraigo de la derecha, por mucho que ésta haya ido reparando sus remiendos sobre la marcha.  Para mayor desgracia, la moción de censura en el municipio de Murcia que les permitió gobernar la capital durante dos años y que convirtió al alcalde José Antonio Serrano en el principal valor político que exhibir ante el electorado de la Región resultó un fiasco desde el principio, cuando se percibió que las intenciones buenistas no iban acompañadas de ideas ni de actitudes que ilusionaran como alternativa, no sólo ya por competencia técnica sino tampoco por la voluntad de abrir la gestión a la participación, que fue lo que proclamaron como pretexto de la moción, aparte de las acusaciones de corrupción que no pudieron ser compulsadas ante la Justicia.    Serrano ha constituido otro símbolo del fracaso porque, más allá de la palabrería autorreferencial ha mostrado su inanidad política, y la prueba es que el popular José Ballesta viene a sustituirlo con más respaldo popular del que disponía cuando fue derrocado por una mayoría de la que participaba su socio tóxico de Cs, Mario Gómez, cuya trayectoria política queda para beneficio de inventario. Los dos años de gestión socialista no sólo no han avalado un principio de alternativa sino que han impulsado el regreso del alcalde al que sustituyeron, que ahora viene con más credenciales.  Ballesta ejemplifica el triunfo del PP al conseguir una mayoría absoluta asentada en un amplio panel de los barrios y pedanías del municipio. Es una reconquista contra viento y marea: el poder socialista instituido y las maniobras de los colaboradores de su antecesor, Miguel Ángel Cámara, conjurados contra él a favor de Vox. Un triunfo redondo e impecable.   Que ni Vélez ni Serrano amagaran con dimitir anoche tras el conocimiento de los resultados pone de manifiesto que la crisis del PSOE se prolongará artificialmente si pretende resolverse bajo la tutela de quienes la han provocado. La posición en que han quedado los socialistas, con un partido maniatado por incompetentes que miran más al interior de la organización que a la sociedad a la que se dirigen conduce a suponer que la renovación se producirá con muchos accidentes y que la reinstalación del PP en el poder territorial tendrá prórroga para más tiempo del que ocupará la legislatura que se inicia. Están tardando en largarse.  En cuando a la opción Podemos, queda relegada al papel tradicional de IU de toda la vida, la testimonialidad que sirve para rubricar su propia existencia, autocomplacida en un pancarterismo sin funcionalidad. Los resultados demuestran que el histrionismo político no contribuye a abrir vías de transversalidad.   Pero lo verdaderamente sorprendente es que, vista la potencia del tsunami de la derecha que ha revertido el poder municipal, el partido de López Miras no haya conseguido alcanzar la mayoría absoluta para rematar su éxito. Una buena relación de los Ayuntamientos importantes, incluida Cartagena, se los adjudicará con la imprescindible colaboración de Vox, si no para su constitución, para la estabilidad de su gestión. En ese sentido puede asegurarse que Vox ha venido a salvar al PP. El poder municipal pasa a sus manos, pero con la cuña del partido al que pretendían esquivar.  En la Comunidad, la ‘mayoría necesaria’ que solicitaba el presidente le ha sido concedida, lo cual es muy meritorio (ha añadido seis diputados después de una legislatura para olvidar), pero le ha faltado un trecho para, como Ballesta, disponer del pack completo. Y sobre todo porque no sólo tenía a favor el viento regional sino muy especialmente el proveniente del sanchismo, que es lo que ha modificado el mapa político de España.   Lo importante para López Miras es que no precisará de pactos trascendentes con Vox en la Asamblea, aunque la situación de muchos Ayuntamientos puede convertirse en moneda de cambio; ahora bien, si aspira a una estabilidad parlamentaria permanente tendrá que hacer alguna concesión. Su liderazgo en el partido y el cumplimiento de su misión para Feijóo han sido confirmados, aunque le ha faltado el estrambote del soneto: llegar al 23, aunque de partida estuviera lejos. Al no tener que compartir el Gobierno con los abascales podrá disfrutar de una imagen de moderación si éstos insisten en introducir en la vida política regional su programa máximo.  A partir de ahora López Miras tiene la oportunidad de encarrilar una política de mayor alcance para acabar de confirmar que su liderazgo regional no se constituye sólo sobre deméritos ajenos. Sería cicatero restarle méritos, pues se ha cumplido con perfecta sincronía el plan que ofreció a los electores: conseguir ‘la mayoría necesaria’; al no pedir la absoluta ni siquiera cabe considerar que haya alguna pizca de fracaso en su intento.  López Miras ha reconstituido el bipartidismo. Un bipartidismo unilateral.  Resultados elecciones municipales 28M en Murcia 2023Recuerda que el 28 de mayo puedes consultar en La Opinión de Murcia los resultados de las elecciones municipales y autonómicas en la Región de Murcia 2023:Resultados de las elecciones municipales en Murcia 2023Resultados de las elecciones municipales en Cartagena 2023Resultados de las elecciones municipales en Lorca 2023Resultados de las elecciones municipales en Molina del Segura 2023Resultados de las elecciones municipales en Alcantarilla 2023Resultados de las elecciones municipales en Águilas 2023Resultados de las elecciones municipales en el Cieza 2023Resultados de las elecciones municipales en San Javier 2023Resultados de las elecciones municipales en Torre Pacheco 2023Resultados de las elecciones municipales en Totana 2023Resultados de las elecciones municipales en Jumilla 2023Resultados de las elecciones municipales en Caravaca de la Cruz 2023Resultados de las elecciones municipales en Archena 2023"
}