{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/02/02/barca-sobrevive-final-dramatico-bayern-82420668.html",
    "title": "El Barça sobrevive a otro final dramático ante el Bayern",
    "content": "El Bayern Munich, un equipo de la zona baja de la tabla, era un buen termómetro para mesurar la temperatura del Barça y la conclusión es la misma que en las últimas jornadas: el equipo de Jasikevicius deja frío. No acaba de enganchar. El guion empieza a ser repetitivo, sea cual sea el rival. Se vio el martes pasado frente al Maccabi o este jueves frente al Bayern, un equipo físico, sin el talento de los azulgranas, pero que le dio réplica de principio a fin (72-70). Después de estar 11 puntos abajo a falta de cuatro minutos, el Bayern Múnich remontó y aún dispuso de un tiro para ganar, aunque Kalinic hizo una excelente defensa del lanzamiento de Jaramaz y dio validez a la canasta salvadora de Higgins unos segundos antes, que mantiene al Barça a flote. Con partidos vividos al límite se mantiene el Barça en la zona alta de la clasificación, pero no convence y con sus desconexiones acaban dándole la oportunidad al rival de engancharse a la pelea. Cuando Laprovittola saca su magia, todo se hace más fácil. Pero no es lo que sucede últimamente. Y, sin él, todo se hace muy cuesta arriba, porque Mirotic aún no está al 100% y hay muchas intermitencias en un grupo que va dejando jugadores por el camino: Tobey y Kuric no tuvieron ni un minuto en cancha. Vesely, 10 puntos y 9 rebotes, Jokubaitis (7 puntos, 6 rebotes) y Higgins (9 puntos) hicieron que la moneda cayera cara. Espesura total Los primeros 20 minutos, con un ajustadísimo 34-33 favorable, ya fueron la demostración de lo que iba a ser el encuentro para los catalanes: un dolor de muelas. Los triples de Sanli fueron lo único que funcionó. Hubo espesura. Falta de ideas y problemas para cerrar el rebote frente a un equipo que llegó al Palau sin su entrenador, Andrea Trinchieri, por un problema familiar, y sin grandes figuras. El Barça ni estuvo brillante desde el triple, ni logró poner buenos balones interiores frente a un Bayern que colapsa la zona con inteligencia. Así que la inquietud acabó extendiéndose en la segunda parte entre la afición azulgrana (51-47, m. 30), que veía que no existía forma de marcar diferencias ante el cuadro alemán. Pareció que el equipo de Jasikevicius podía enmendarse en el último parcial, con unos buenos minutos de Jokubaitis y Higgins, que abrieron un margen interesante para los últimos cuatro minutos (63-51). Pero un parcial de 0-9 del Bayern, en un nuevo apagón del Barça, injustificable, elevó de nuevo el drama, que un rebote en ataque de Vesely, una canasta de Higgins y una buena defensa de Kalinic lograron evitar, aunque no que la preocupación se extienda un poco más. FC Barcelona, 72 - Bayern Múnich, 70FC Barcelona: Satoransky (5), Laprivttola (5), Kalinic (4), Mirotic (12), Sanli (10) –cinco inicial – Da Silva (3), Vesely (10), Abrines (7), Higgins (9), Jokubaitis (7)9 de 21 triples (Sanli, Mirotic, 2), 36 rebotes, 16 ofensivos (Jokubaitis, 6), 21 asistencias (Satoransky, 5)Bayern Múnich: Weiler-Babb (15), Winston (4), Bonga (2), Rubit (10), Gillespie (3) –cinco inicial- Walden (9), Seeley (2), Giffey (4), Jaramaz (12), Zipser (-), Wimberg (9)6 de 21 triples (Weiler-Babb, 3), 31 rebotes, 12 ofensivos (Wimberg, 5), 9 asistencias (Walden, 3)Parciales: 21-14; 13-19; 17-14; 21-23"
}