{
    "url": "https://www.laopiniondemurcia.es/40-anos-de-ayuntamientos-democraticos/2019/12/20/murcia-larga-historia-solido-proyecto-33967870.html",
    "title": "«Murcia tiene una larga historia y un sólido proyecto de futuro»",
    "content": "Murcia continúa avanzando y mirando hacia el futuro, pero lo hace sin olvidar el esfuerzo realizado por todas aquellas personas que, hace ahora cuarenta años, pusieron su grano de arena para instaurar «un modelo democrático en tiempos agitados». Para todos ellos solo tiene palabras de agradecimiento José Ballesta, alcalde de la capital de la Región, que desde que en 2015 asumiera el cargo trabaja con la mente puesta en «ofrecer más y mejores servicios a todos los murcianos». «El municipio de Murcia y su historia se siguen construyendo día a día», afirma. P Se cumplen 40 años de democracia, una fecha muy importante ya que se conmemora no solo esta efeméride sino la libertad, el progreso o la participación ciudadana. ¿Cuál es su valoración de estos 40 años? R Celebramos cuatro décadas de municipalismo, cuatro décadas que comenzaron gracias a la decisión histórica tomada por los murcianos, y el conjunto de españoles, el 6 de diciembre de 1978. Debemos recordar a las primeras Corporaciones de nuestra Región, no podemos olvidar a las personas comprometidas con sus pueblos y ciudades que asumieron, con ilusión, los nuevos desafíos que traía consigo la democracia. Debemos avanzar y seguir mirando hacia el futuro, fijándonos en aquellos que supieron poner en marcha un modelo democrático en tiempos agitados. El esfuerzo que realizaron debe servir como ejemplo para las generaciones venideras. P Una historia que ha marcado la ciudad de Murcia desde José María Aroca Ruiz-Funes hasta nuestros días... RSí; una historia que seguimos tejiendo, recordando a aquellos que marcaron las primeras pautas de la Administración Local. Creo que la moderación es la clave de nuestros avances, el hecho de no interpretar la política como un combate, en no reducir la política a una dialéctica amigo-enemigo. El verdadero diálogo es con los distintos a ti, lo otro es escuchar el eco de tu propia voz. Mirando hacia el futuro, nuestro objetivo es seguir avanzando para ofrecer más y más servicios de calidad a todos los murcianos. El municipio de Murcia y su historia se siguen construyendo día a día. P Los consistorios son los principales motores del cambio social y de los avances que se están viviendo en el país. ¿Qué avances se han conseguido en el municipio de Murcia? R El principal avance es que nos encontramos ante un municipio del siglo XXI. Y es que las ciudades del siglo XXI se diferencian no tanto por su tamaño, ni demografía, ni desarrollo urbano, sino por ser ciudades con proyecto o sin proyecto. En Murcia tenemos un proyecto que tiene la aplicación de las nuevas tecnologías como uno de sus pilares, entendiendo que estas no son un fin en sí mismo, sino un medio para mejorar la calidad de vida de los murcianos, para romper todo tipo de barreras sociales, culturales y económicas a través de la aplicación de nuevas tecnologías. P En cuanto a reivindicaciones, ¿tiene alguna en concreto? R Reclamamos una financiación local justa. Murcia ha experimentado un importantísimo crecimiento en los 20 últimos años, pasando de 370.000 habitantes a 450.000. Sin embargo, somos de los municipios de España que menos fondos perciben del Estado. Valencia percibió en 2018 una financiación de 429 euros/habitante, Málaga, 407, y Zaragoza, 392, mientras que Murcia recibió tan solo 221 euros, es decir, la mitad que ciudades de características similares. Estamos reivindicando no lo que nos merecemos sino lo que necesitamos. Murcia es la séptima capital de España, y nuestra población y el ritmo de crecimiento demográfico es el más alto del país en estos momentos. Es cierto que hay una España que se está vaciando, pero hay otra España que se está llenando y hay que atenderla. Tenemos la obligación de ofrecer servicios de calidad a los vecinos de la zona de mayor crecimiento demográfico de España. El modelo actual de reparto de la financiación local perjudica claramente a nuestras ciudades y parte de esa financiación hace referencia a competencias impropias que estamos desarrollando los Ayuntamientos. Además, los criterios de reparto de esos fondos no son estables ni previsibles ni están sujetos a reglas de evolución, por lo que generan inestabilidad e incertidumbre. P Háblenos de los proyectos de los que siente un orgullo especial. R La apertura completa del paseo Alfonso X como eje peatonal y monumental más importante de Murcia, que a su vez supone la creación de la primera avenida del municipio 100% accesible, garantizando la circulación sin barreras a personas con movilidad reducida, dando respuesta a los colectivos murcianos de la Discapacidad. Se trata de la culminación de un Proyecto de Ciudad, un espacio que devolvemos a todos los murcianos y que ya se ha convertido en un punto de encuentro social y familiar. En este eje monumental hemos triplicado el número de árboles existentes y reducido el tráfico en un 95%. Entre los proyectos realizados también destacaría la Vía Verde, que recorre el antiguo trazado del ferrocarril por las pedanías de la Cordillera Sur, y la creación del paseo fluvial ‘Murcia Río’, otro punto social y de encuentro para todos los murcianos, pero en esta ocasión junto al Segura. Este paseo fluvial, que vertebra y conecta el conjunto de actuaciones y jardines ya completados en estos cuatro años, supone la culminación de un Proyecto de Ciudad que ha supuesto la integración del Segura como el gran elemento estructurante de la Huerta de Murcia con el casco urbano. Ya estamos trabajando en la II fase de Murcia Río, que se extenderá a 14 pedanías, creando grandes parques metropolitanos y zonas familiares a lo largo de 27 km de cauce. P Uno de los progresos más importantes que se vive hoy en día es el papel de la mujer. ¿Cuál sería su valoración en este ámbito después de cuatro décadas? R Nuestra sociedad solo puede avanzar si hombres y mujeres tienen los mismos derechos y oportunidades. Desde el Ayuntamiento de Murcia mantenemos un firme compromiso con la política de igualdad, además de un compromiso sólido contra cualquier acto que atente contra la dignidad de la mujer. Defendemos una sociedad justa. P Son muchas las cosas que quedan por hacer. ¿Qué retos tiene? R Desarrollar nuestro Proyecto de Ciudad, basado en cuatro pilares fundamentales: vertebrar territorialmente el municipio para que todas las pedanías y barrios de Murcia tengan las mismas oportunidades; mejorar la movilidad urbana de nuestro municipio mediante proyectos estratégicos como el Plan de Movilidad Metropolitana de Murcia 2019-2023, que supondrá la implantación del primer Plan de Transporte diseñado a la medida del municipio; mantener una apuesta firme por el medio ambiente, desarrollando el Plan Foresta 2030, la hoja de ruta del Ayuntamiento de Murcia que marcará la planificación urbana medioambiental y paisajística en la próxima década y con la que duplicaremos el número de árboles en el municipio, alcanzando los 200.000 ejemplares; e implantar el nuevo Modelo Cultural de Murcia, que supone un cambio en la gestión de los espacios municipales artísticos. Como ejemplo de este último pilar, encontramos los pabellones del Cuartel de Artillería, dos nuevos espacios abiertos a la participación, la innovación y la experimentación como puntas de lanza de una forma de gestión más abierta y democrática. De forma paralela, otro de los grandes retos del Ayuntamiento de Murcia es desarrollar el modelo de Ciudad Inteligente, con el que Murcia se convertirá en un entorno vanguardista en el ámbito nacional. En nuestro municipio van a desarrollarse las últimas tecnologías aplicadas al ámbito de la gestión urbana y las necesidades diarias de los vecinos en áreas como conectividad en espacios públicos, gestión del tráfico e interconexión del transporte público. P ¿Qué supone ese modelo de Ciudad Inteligente? R La implantación del Plan estratégico ‘Murcia Smart City’, a través del proyecto MiMurcia, que se basa en un modelo de ciudad inteligente, cuyos ejes son la participación, atención al ciudadano, el gobierno abierto, la movilidad sostenible y la calidad urbana; un proyecto alineado con los objetivos de Desarrollo Sostenible de las Naciones Unidas. Se trata de una estrategia municipal que ya hemos puesto en marcha, en la que una de las características principales es que todas las acciones se centralizarán desde el centro neurálgico de la ciudad inteligente, CEUS (Centro Único de Seguimiento), que se ubicará en el edificio Abenarabi de Murcia y que pronto presentaremos a todos los murcianos, desde donde que se podrá visualizar el municipio en su conjunto. ‘Murcia Smart City’ se complementa con ‘Murcia Smart Mobility’, una apuesta por la movilidad sostenible; el proyecto que promueve la accesibilidad universal y fomenta el uso de vehículos eléctricos, el transporte público y la bicicleta como vehículo saludable."
}