{
    "url": "https://www.laopiniondemurcia.es/medio-ambiente/2023/05/04/son-realmente-sostenibles-desaladoras-agua-85733115.html",
    "title": "¿Son realmente sostenibles las desaladoras de agua de mar?",
    "content": "La grave situación de sequía que vive Cataluña está provocando, además de restricciones severas para preservar el abastecimiento a la población, un intenso debate en torno a la utilización de este recurso. Los científicos han lanzado la voz de alarma: \"Debemos reformular nuestro modelo de consumo de agua, porque el actual es insostenible\". La creciente demanda de agua y la disminución de los suministros están exacerbando la escasez en la mayoría de las regiones del mundo. Los enfoques convencionales que se basan en la lluvia y la escorrentía de los ríos en áreas con escasez de agua ya no son suficientes para satisfacer las demandas humanas. Los recursos hídricos no convencionales, como la desalinización, pueden desempeñar un papel clave en la reducción de la brecha entre la oferta y la demanda de agua. Pero desalinizar agua supone una descarga masiva en el mar de concentrado hipersalino (salmuera), que requiere eliminación, lo cual es muy costoso y se asocia con impactos ambientales negativos. Un estudio realizado en 2019 por científicos de Canadá, Países Bajos y Corea del Sur reveló que existían en ese momento en el mundo 15.906 plantas de desalinización operativas (cerca de 800 en España), que producían alrededor de 142 millones de metros cúbicos cada día de agua desalada para uso humano, el 48% de ellos en la región de Medio Oriente y África del Norte.  Los autores alertaban sobre la necesidad de \"mejores estrategias de gestión de la salmuera\" para limitar los impactos ambientales negativos y reducir el costo económico de su eliminación. Impacto severo en la flora marina Los ecologistas cuestionan abiertamente el modelo más extendido de desalinización de las aguas. No rechazan las desaladoras, pues admiten que hay ocasiones en las que resultan necesarias, al ser la única y la última medida a adoptar. Pero exigen que se utilicen en ellas energías renovables, pues son grandes consumidoras de energía. En todo caso, sostienen que el camino debe ser otro bien distinto: incrementar el ahorro de agua y la racionalización de los recursos, tal y como lleva reclamando varios decenios Greenpeace. La devolución de las aguas salobres que no se han tratado al mar, con un alto nivel de salmuera, provoca un impacto severo en la vegetación acuática, en especial en la posidonia oceánica, una especie vital para el ecosistema marino, porque frena la erosión de las playas y ayuda a mantener el equilibrio biológico en las aguas, resaltan los ecologistas. Además del perjuicio a la flora marina, está el elevado consumo energético que requieren las plantas desaladoras. El Centro de Investigación Ecológica y Aplicaciones Forestales (CREAF) de la Universidad Autónoma de Barcelona ha alertado sobre todos estos aspectos.  Catalunya, por ejemplo, cuenta con dos desalinizadoras que aportan 80 hectómetros cúbicos al año al sistema de abastecimiento AigüesTer-Llobregat, en menor cantidad a la Tordera (20 Hm3/año) y en mayor al Llobregat (60 Hm3/año), revela el CREAF. \"Durante los próximos cinco años se prevé destinar 250 millones de euros a ampliar la de la Tordera y crear una nueva, con un coste de centenares de millones de euros, en el río Foix que tendrá una capacidad de 20 Hm3/año. Con todo llegaríamos a una capacidad potencial total de 140 Hm3/año\", apunta la bióloga Anna Ramon, responsable de comunicación en el CREAF, que recoge la opinión de la experta en gestión del agua de la institución, Annelies Broekman. Elevado consumo de energía Además de los costes económicos, el agua desalinizada tiene \"un coste ambiental enorme\", ya que el consumo de energía para realizar el proceso, aunque ha bajado mucho desde las primeras plantas de los años setenta, sigue siendo muy elevado. \"Este consumo, además, produce emisiones a la atmósfera\", señala. Otro aspecto importante a considerar es que, aparte de la construcción de la planta en sí, hacen falta infraestructuras \"nuevas y costosas\" para trasladar el agua desalada a las zonas donde es necesaria y que las infraestructuras tienen \"una vida técnica limitada y requieren mantenimiento\", indica el CREAF. \"Esta agua tiene un coste ambiental enorme, en primer lugar, por el consumo de energía para llevar a cabo el proceso, que a pesar de que han bajado mucho desde las primeras plantas de los años 70, desde unos 8kWh/m3 a los 2,3kWh/m3 en los sistemas más optimizados, de media consume todavía hoy en día unos 4 kWh/m3\", añade. A modo de comparación, una planta desaladora de agua de mar de al menos 1,5 hm3/día de producción consumiría tanta energía como 639.000 viviendas, es decir, más de un millón de habitantes, según los cálculos estimativos de Annelies Broekmann, investigadora del CREAF. En términos generales, se supone que una vivienda consume anualmente 3.847 Kw/h como promedio.  Objeciones a las aguas depuradas Por otra parte, tampoco parece una solución, más allá de lo puntual, regenerar el agua que sale de las depuradoras para usos industriales, municipales o agrícolas. Las razones son las mismas que en el caso de la desalinización: el elevado coste del tratamiento y el impacto ambiental. \"Cuando no se reciclan, las aguas depuradas vuelven al río, alimentan los caudales circulantes y contribuyen a recuperar el ecosistema fluvial\", apunta el CREAF. \"¿Qué pasa si reciclamos toda el agua en vez de devolverla al río? Disminuyen los caudales y perdemos la vida y el funcionamiento normal de algunos ríos\", explica.  La desalinización y la regeneración del agua son, por tanto, \"soluciones tecnológicas útiles a corto plazo para ayudar a enfrentar sequías puntuales, pero que no se pueden mantener en el tiempo por su coste económico, energético y ambiental\", concluye el CREAF. Entonces, ¿cuál es la solución? \"La más inmediata, la más inteligente, pasa por poner el freno a esta sed insaciable, frenar la demanda y ser consciente del modelo socioeconómico que mantenemos por encima de nuestras posibilidades\", según el centro, que aboga por \"reflexionar sobre el modelo agrícola, urbanístico, turístico e industrial para que se reduzca la cantidad total de agua que utilizamos\". La naturaleza es la solución \"Usar aquella agua que nos permita mantener los ciclos naturales y, sobre todo, cambiar el chip: pasar de querer satisfacer todas las demandas a priorizar el mantenimiento de la salud de las masas de agua y los ecosistemas naturales\", apunta el CREAF, que ve la solución en la naturaleza y que señala ocho claves para alcanzar el objetivo de reducir el consumo hasta niveles asumibles. 1 Cuidar, proteger y restaurar las fuentes de agua naturales, los ríos y los acuíferos.  2 Dedicar recursos a la descontaminación de acuíferos. 3 Dejar de ocupar con cemento espacios fluviales o de drenaje. 4 Abandonar la canalización de los ríos y la alteración de los cauces. 5 Perseguir los pozos ilegales que extraen agua sobrepasando los límites de explotación permitidos. 6 Reducir la sobreexplotación generalizada de los acuíferos. 7 Recuperar el entorno fluvial y los cauces de los ríos. 8 Reflexionar profundamente sobre la estrategia de construir más pantanos o esclusas, que provocan un impacto ambiental importante, porque interrumpen la circulación del río. La versión de las empresas ¿Qué dice la Asociación Española de Desalación y Reutilización (AEDyR)? Afirma que, pese a que en España no existe ninguna normativa específica comunitaria o estatal que regule los vertidos de salmuera de las plantas desaladoras ni que imponga límites críticos para sus componentes químicos y propiedades físicas, si tienen obligación de someterse al procedimiento de evaluación ambiental las instalaciones con un volumen nuevo o adicional superior a 3.000 metros cúbicos al día. Esta asociación señala que, tras someterse el estudio ambiental a alegaciones, se formula la declaración de impacto ambiental (DIA), que establece \"las condiciones que deben cumplirse para la adecuada protección del medio ambiente y los recursos naturales durante la construcción y explotación de la planta\".  Además, explica que para verter salmuera al medio marino, es necesaria una autorización de vertido de la autoridad competente donde se vaya a realizar, que generalmente regula un mayor número de contaminantes y especifica con mayor detalle las condiciones del vertido y la forma en la que deben hacerse los muestreos. Adicionalmente, los proyectos de explotación de plantas desaladoras deben incluir un exhaustivo programa de vigilancia ambiental para proteger las zonas sensibles frente a los excesos de salinidad generados por los vertidos de salmuera. La prioridad es la protección de la posidonia oceánica, explica la AEDyR. \"Está demostrado que un seguimiento efectivo de todos los estudios medioambientales, tanto los previos a la construcción de las desaladoras del que depende el diseño de los sistemas de vertido, como los de la fase de la explotación de la planta, permiten minimizar los impactos que la desalación puede tener en el medio marino, demostrando que los ligeros incrementos de salinidad pueden darse de manera temporal y están en extensiones muy localizadas muy cercanas al vertido, sin llegar a afectar a la praderas de posidonia oceánica, ni a otras especies\", asegura la asociación. Artículo de referencia: https://blog.creaf.cat/es/noticies/agua-sequia-permanente-restricciones-cataluna/ Web de la AEDyR: https://aedyr.com/ ...... Contacto de la sección de Medio Ambiente: crisisclimatica@prensaiberica.es"
}