{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/03/21/dia-mundial-poesia-region-recitales-84934766.html",
    "title": "El Día Mundial de la Poesía en la Región: recitales, firmas y hasta una exposición",
    "content": "Soren Peñalver ofrece esta tarde un recital en el Ramón Gaya El Museo Ramón Gaya de Murcia no fallará hoy en su tradicional celebración del Día Mundial de la Poesía. El espacio de la Plaza de Santa Catalina, dedicado principal a la exhibición de obra pictórica, se ha presentado siempre como un ‘hogar’ para los escritores de la Región, organizando presentaciones, charlas y mesas redonda con frecuencia, pero sobre todo son quienes cultivan el verso los que mejor acomodo han encontrado en su programación, y más en un día como este 21 de marzo, en el que sus responsables acostumbran a homenajear a alguna de nuestras voces poéticas más potentes. En este caso, el elegido es Soren Peñalver, maestro de maestros, máximo representante de la bohemia murciana. El albuitero, de 72 años, protagonizará una lectura poética titulada ‘Mántica & Memoria IV’ que arrancará a partir de las 19.30 horas y en la que estará acompañado por la filóloga griega Consuelo Ruiz Montero y por el director del Gaya, Rafael Fuster. Se trata de una gran oportunidad de disfrutar de la voz y los textos de un hombre que, nacido en el seno de la familia de clase media, decidió volar desde muy joven guiado por las artes (y, en especial, por la literatura); de las vivencias de un murciano intrépido que viajó a Londres y París atraído por la contracultura, que recorrió la Provenza y el mundo árabe cuando éste era casi un tabú, y que se codeó con grandes figuras como Jaime Gil de Biedma y Francisco Brines antes incluso de que trasladara su residencia a Atenas, en busca del origen de la cosa cultural. Cuatro autores de la Región se encuentran con sus lectores en Cartagena El departamento de Librería de El Corte Inglés de Cartagena celebra cada mes diferentes encuentros con autores de la Región. «Cada semana, los lectores que lo deseen pueden conocer las novedades literarias de la mano de sus propios autores, intercambiar opiniones y llevarse su ejemplar firmado», apuntan desde la dirección del centro. Pero la de hoy es una jornada especial. Y es que el 21 de marzo se celebra anualmente el Día de la Poesía y, en conmemoración, se ha preparado un evento especial. Así, a partir de las 19.00 horas, quienes visiten el espacio literario de estos grandes almacenes podrán encontrarse con María Pilar Conn, Ana María Alcaraz, Antonio Marín y Jeannine Alcaraz, que estarán charlando con sus lectores para, posteriormente, firmar ejemplares de sus últimos trabajos.  Completan la programación de firmas de este mes de marzo Pedro Nicolás Aroca, que el sábado estará en El Corte Inglés con su última novela, Memorias del orden (2022), y, el viernes 31 de marzo, Fran González Amorós con su colección de cuentos El reino de las calabazas (2020). En ambos casos, los encuentros se celebrarán en el departamento de librería de 18.00 a 21.00 horas. El Archivo Regional de Murcia recuerda al poeta Dictinio de Castillo-Elejabeytia El Archivo General de la Región de Murcia inaugura esta tarde, a las 17.30 horas, una exposición sobre la vida y la obra de Dictinio de Castillo-Elejabeytia, coincidiendo con la celebración del Día Mundial de la Poesía. La muestra se realiza a partir del abundante material del archivo personal de este marino, poeta, profesor universitario, traductor y viajero; archivo que fue donado al centro por sus hijos en 2016. En los últimos años, técnicos del Archivo han trabajado en su organización y catalogación, así como en la digitalización de una buena parte del mismo, para que por fin hoy pueda presentarse bajo el título Dictinio de Castillo-Elejabeytia: una vida para la poesía, poesía para una vida.   Comisariada por Francisco Javier Díez de Revenga, catedrático emérito de Literatura, y por Carmen María Pujante, profesora de Teoría de la Literatura, ambos de la Universidad de Murcia, la muestra se podrá visitar hasta el 26 de septiembre. En ella se exhiben documentos originales del autor (correspondencia, borradores de sus poemas, memorias, fotografías o tarjetas postales), objetos personales, ejemplares de sus libros y otros elementos gráficos; todo ello configurado de tal forma que permite al visitante seguir el recorrido vital y profesional de Castillo-Elejabeytia a lo largo del siglo XX.   Las vitrinas exhiben documentos familiares y profesionales, correspondencia intercambiada con numerosos intelectuales y artistas, parte de su obra poética (originales manuscritos e impresos) y un apartado dedicado a sus distintos viajes por Europa, norte de África y Oriente Medio. También se puede contemplar por primera vez, cedido por el Patronato Carmen Conde, el soneto que el autor dedicó a Miguel Hernández, en el que fue el primer homenaje clandestino al joven poeta apenas un mes después de su muerte en prisión: en Orihuela, en abril de 1942. Asimismo, se ha editado un catálogo impreso, profusamente ilustrado y con textos de los profesores Díez de Revenga y Pujante, del archivero Luis Lluch y de Carmen de Castillo, hija mayor del poeta. Y, por otra parte, se pondrá en línea y accesible el catálogo de todo el fondo documental de Dictinio de Castillo, compuesto por casi 1.900 registros y más de 1.200 imágenes digitalizadas de la documentación y fotografías más interesantes.  Dictinio de Castillo-Elejabeytia nació en Ferrol en 1906, en el seno de una familia de militares de origen vasco. Se licenció en Derecho por la Universidad de Santiago, donde empezó su afición por la poesía. Llegó a la Región de Murcia en 1931 como oficial-interventor de la Armada, y aquí publicó en 1935 su primer libro de poemas, Nebulosas, que obtuvo críticas muy positivas.   Al finalizar la Guerra Civil, fue obligado a dejar la Marina y trabajó como profesor en varios institutos y en la Universidad de Murcia, donde en 1941 concluyó su licenciatura en Filosofía y Letras. En esta institución docente fue profesor de literatura galaico-portuguesa (década de los cuarenta), siendo la única universidad española donde se impartía esta disciplina.   Aquí publicó una decena de obras que obtuvieron numerosas menciones y premios, pero pasó sus últimos años en Alemania como lector de español en la universidad de Würzburg. Buena parte de su producción poética de esta época (tanto en español como en gallego) quedó inédita."
}