{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/04/26/neumonia-42-segundos-muere-bebe-enfermedad-86535098.html",
    "title": "Neumonía: cada 42 segundos muere un bebé en el mundo por la enfermedad",
    "content": "Ministros y altos funcionarios de sanidad y representantes de entidades públicas y privadas de 14 países asiáticos, africanos y sudamericanos se dan cita desde esta mañana en el CaixaForum Madrid en el segundo Foro Global de Neumonía que acoge España. Un acto en cuya inauguración ha participado la Infanta Cristina y en el que los dirigentes internacionales han mandado un único mensaje: hace falta un mayor esfuerzo para poner fin a miles de muertes que son evitables sobre todo, por supuesto, en países de bajos ingresos. En el foro se lanzó una cifra aterradora: cada 42 segundos muere en el mundo un niño con neumonía. Lleno total en uno de los salones de actos del CaixaForum desde primera hora de la mañana de este miércoles para acoger una nueva edición del Foro Global de Neumonía -el primero se celebró en Barcelona en enero de 2020, en vísperas del estallido de la pandemia- al que acuden 300 expertos de todo el mundo. La Fundación \"la Caixa\", la Fundación Bill & Melinda Gates -con el profesor Keith Klugman, director del programa de Neumonía, como representante- UNICEF o Save the Children han retomado este encuentro para abordar uno de los mayores desafíos a nivel mundial. Al encuentro, con España como país anfitrión, acuden representantes de Nigeria, de Somalia, de Guinea, de Etiopía, Indonesia, Perú, India, Mozambique...Se habla de un tema capital: de la vacunación en el mundo, de la falta de acceso de los niños de zonas más desfavorecidas a un sistema de salud robusto, que les proteja frente a enfermedades tan letales como la neumonía.  Porque sigue siendo la principal causa de mortalidad infantil por infección en el mundo, con unas 700.000 muertes al año. De esas muertes, tres de cada cuatro, son de bebés menores de un año. De media, más de 2.000 niños mueren cada día por esta infección. Quienes este miércoles y jueves hablarán en Madrid de esta dolencia -gobernantes, líderes de Naciones Unidas, ONGs o agencias de desarrollo y cooperación- tan letal para los más frágiles, representan a países que registran el 60% de todas las muertes por neumonía infantil. Caída de la vacunación Como maestra de ceremonias de la inauguración del foro ha ejercido Theo Sowa, activista de Ghana. Ella ha dado paso a distintos ponentes que, como la Infanta Cristina, han puesto el foco en un problema que sí, es global, pero que azota especialmente a los países más pobres, como, en un encuentro con EL PERIÓDICO DE ESPAÑA, del grupo Prensa Ibérica, dirá la también activista y abogada Rebeca Gyumi quien, en 2016, impugnó la Ley del Matrimonio de Tanzania, su país, de donde viene, que permitía que desde los 14 años las niñas pudieran casarse, con el consentimiento de sus padres.  Porque, señala Rebeca y repetirán otros líderes internacionales, reducir las muertes infantiles por neumonía supone un esfuerzo al que todos deben sumarse, sin excusas. También para que esos niños -sobre todo las niñas, remarca la activista- tengan un futuro y educación y que su supervivencia y su salud mejore. \"Existen las herramientas que hacen posible evitar que los niños mueran de neumonía, pero no podremos lograrlo sino garantizamos que todos los niños estén protegidos con las vacunas y tengan acceso a un diagnóstico rápido y preciso y a un tratamiento eficaz con antibióticos, oxígeno y alimentos terapéuticos para luchar contra la desnutrición\", ha asegurado Gustavo Suárez Pertierra, presidente de UNICEF España.  \"Todos sabemos que no hay progreso sin salud. No hay crecimiento económico sin sistemas sanitarios fuertes. Y por eso tenemos que hacer frente a las enfermedades que más matan y la neumonía, sin duda, es una de ellas\", ha dicho, por su parte, la Infanta Cristina, directora del Área de Internacional de la Fundación \"la Caixa\". El retroceso Importante apostar por ese avance en temas sanitarios, se ha dicho, en un contexto fuertemente marcado por la pandemia, que ha provocado el mayor retroceso en casi tres décadas. Entre 2019 y 2021, 67 millones de niños no han tenido acceso a las vacunas. Lo acaba de advertir UNICEF en su informe 'Estado Mundial de la Infancia 2022'. Los niveles de cobertura de vacunación descendieron en 112 países. En concreto, sólo el 51% de los niños de todo el mundo reciben las tres dosis de la vacuna neumocócica conjugada (PCV) que, entre otras enfermedades, previene la neumonía.  En las comunidades más marginadas, las desigualdades también se han acrecentado por la crisis que provocó el coronavirus y se han incrementado los niveles de desnutrición aguda, en los que están 2 de cada 3 niños en las zonas subdesarrolladas. \"Inaceptable\" ha dicho el investigador del Instituto de Salud Global de Barcelona (ISGlobal) Quique Bassat, que teniendo las vacunas y los tratamientos adecuados, tantos niños sigan falleciendo por neumonía, que encabeza todas las estadísticas de mortalidad infantil. Diagnosticada y tratada rápidamente la enfermedad, las muertes podrían reducirse en más de un 80%.  Actualmente, y así se ha puesto de manifiesto esta mañana en Madrid, 54 países están lejos de reducir las muertes infantiles a los niveles requeridos para alcanzar los Objetivos de Desarrollo Sostenible (ODS). El 80% de ellos en África. Los retos pasan por reducir las muertes por neumonía y aumentar la cobertura de la vacunación en determinadas enfermedades por encima del 90%, acabar con la desnutrición o la exposición a la contaminación del aire."
}