{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/05/26/condenados-cinco-militares-acosar-companero-87929345.html",
    "title": "Condenados cinco militares por acosar a un compañero en Tenerife",
    "content": "La Sala de lo Militar del Tribunal Supremo confirmó la condena a penas de entre 8 y 10 meses de prisión impuesta a cinco sargentos del Ejército de Tierra por acosar a otro compañero también sargento en la Batería Mistral del Regimiento de Artillería de Campaña 93 (RACA 93) de Tenerife, donde estaban destinados, desde 2015 hasta 2017. La Sala desestima los recursos de casación interpuestos por los cinco militares contra la sentencia de un Tribunal Militar, que condenó a uno de los sargentos a 10 meses de prisión y a los otros cuatro a 8 meses de prisión por un delito consumado contra el ejercicio de los derechos fundamentales y libertades públicas de los militares, artículo 50 del Código Penal Militar, en su modalidad de atentar gravemente contra la dignidad personal o en el trabajo de militares del mismo empleo en instalaciones de las Fuerzas Armadas o afectas a ellas o con publicidad. Además, condenó a todos ellos a indemnizar con 3.000 euros al sargento víctima del delito por daños morales. Los hechos recogen que el soldado acosado, pese a no ser el más antiguo, fue colocado por el Brigada de la Unidad en el simulador, un puesto apreciado en la Batería Mistral por ser muy especializado. Los cinco condenados que llamaban \"rata\" a su superior, sin que éste lo supiera, empezaron a utilizar ese término para referirse a su compañero, por la buena relación que mantenía con el Brigada. En septiembre de 2015, el Brigada y el soldado acosado se desplazaron con un grupo de efectivos de la Unidad a la Academia de Artillería de Segovia para realizar de lunes a viernes ejercicios de instrucción y de evaluación en el simulador. La tropa planteó la posibilidad de adelantar la evaluación al jueves y así poder salir esa noche sin la presión de tener que ser evaluado al día siguiente. El sargento rechazó la petición porque consideraba que a Segovia se había ido a trabajar. De regreso a Tenerife, un militar le afeó que desvelara ante el Brigada que otro sargento se hubiera cogido un día de asuntos propios por una resaca. A partir de ese momento, según los hechos probados, se incrementó \"la presión\" sobre él. Durante todo el año 2016 y hasta que causó baja psiquiátrica estuvo desplazado del grupo de sargentos condenados y fue objeto de constantes insultos. Le llamaban \"chivato\", \"rata\", \"comepollas del Brigada\", \"putita del Brigada\" y era objeto de mofas soeces por su relación con él, como cuando le preguntaron si \"se había hartado de pastel polla\" después de ir al cumpleaños de aquel. La Sala considera que la sentencia recurrida analiza detalladamente la concurrencia en el caso de todos los elementos del tipo penal aplicado, y, entre ellos, \"la reiteración y la gravedad de las acciones de hostigamiento realizadas por los cinco recurrentes contra el sargento denunciante, las cuales trascienden ampliamente del mero ámbito disciplinario\". Del mismo modo, indica que concurre el elemento subjetivo del tipo, constituido por el dolo genérico consistente en la plena conciencia y voluntad por parte de los recurrentes de llevar a cabo las variadas conductas denigratorias sobre el afectado, \"con el único propósito de socavar su dignidad personal y profesional\". La sentencia explica que \"cuando estas conductas se llevan a cabo de manera constante, sistemática y permanente, de forma que provoca en quien las padece una perturbación grave en su bienestar, causándole sentimientos de vejación, humillación y cosificación y un deterioro anímico, se produce el atentado grave a la dignidad previsto en el tipo aplicado\"."
}