{
    "url": "https://www.laopiniondemurcia.es/buzzeando/2023/06/01/pregunta-cobrar-respuesta-jefe-indigna-dv-87857081.html",
    "title": "Pregunta cuánto va a cobrar y la respuesta del jefe indigna a toda España: \"Este país va de mal en peor\"",
    "content": "El sector de la hostelería lleva en el punto de mira desde el final de la Pandemia: desde hace un par de años, los empresarios dedicados a este tipo de negocios se quejan de las dificultades para encontrar a personal cualificado que trabaje a lo largo del año pero, sobre todo, en temporadas altas como la Navidad, la Semana Santa o las vacaciones de verano. Para hacer frente a este agujero en la perfiles que ocupen las ofertas laborales para el sector de la hostelería, muchos empleadores han optado por aumentar ligeramente el sueldo de sus trabajadores, aunque en la mayoría de casos no ha sido suficiente para equilibrar el poder adquisitivo de esta profesión al incremento de precios que ha provocado la inflación.  El de la hostelería es un sector especialmente delicado por varios motivos: no solo el salario está por debajo de muchas otras profesiones, en ocasiones los horarios, las vacaciones y otros aspectos también están en una peor situación que los de la media. En este contexto, se ha hecho viral una conversación de WhatsApp entre una candidata a cubrir un puesto de camarera y la persona que ofrecía el puesto de trabajo. La captura del chat de mensajería instantánea, publicada por la cuenta Soy Camarero ya cuenta con más de 11.000 me gusta. El diálogo comienza de la forma más normal: \"Hola, soy la chica que llamaste antes, Aida. Sería entonces de 2 a 10, con un día de descanso, y tenía una duda, ¿el sueldo cuánto sería? Para así ya darte una respuesta hoy, con toda la información. ¿Y el día de descanso, cuándo sería?\"  El empleador responde \"Más o menos sobre 1.190, me parece\" y la chica vuelve a preguntar si la cifra se corresponde a la cantidad en bruto o en neto. Ante esta cuestión (tan básica como obligatoria en cualquier entrevista de trabajo) el interlocutor se pone a la defensiva y responde airadamente: \"Me parece que no te interesa, vale\" dando a entender que la demanda de información de la candidata suponía un problema para él."
}