{
    "url": "https://www.laopiniondemurcia.es/motor/2023/05/07/revolucion-100-electrica-bz4x-llega-86933943.html",
    "title": "Una revolución 100% eléctrica: el bZ4X llega a Toyota Murcia y Labasa",
    "content": "Un diseño sólido y sofisticado, cuya silueta confluye con su imponente presencia SUV. Así es el nuevo bZ4X, el modelo 100% eléctrico que habla por sí mismo y que ya está disponible en los concesionarios de Toyota Murcia y Labasa. Con una autonomía de 436 km, encarna la revolución electrificada por su tracción total a las cuatro ruedas. Su batería y extraordinario rendimiento ofrecerán una experiencia de conducción única con diversas opciones que garantizarán la tranquilidad absoluta del piloto. Para ello, cuenta con un cargador a bordo (OBC) de 11 kW en corriente alterna —el cual podrá emplearse en postes de recarga públicos y en distintos espacios, como en el trabajo o en un hipermercado—.   También se diferencia por disponer de un cargador Wallbox, capaz de realizar una carga completa desde casa en un periodo de tiempo de entre 6,5 y 10 horas. A estas soluciones se suma el sistema de carga rápida de hasta 150 kW en corriente continua, con la que pasará del 10 al 80% de batería en tan solo 30 minutos.  Tecnología de última generación  Este revolucionario SUV está diseñado con avanzada tecnología en todos sus niveles, como en la conectividad y la seguridad. Prueba de ello es la perfecta sincronía que puede mantener con un smartphone, a través de la aplicación MyT. Asimismo, está equipado con un completo abanico de prestaciones de última generación, como el Toyota Assist. Entre otras ventajas, se distingue por su detector de ángulo muerto, que alertará de la presencia de vehículos que el piloto puede no haber visualizado a través de los espejos retrovisores —una función especialmente útil cuando se efectúa un adelantamiento o al cambiar de carril—.   Junto al asistente de salida segura (SEA) o el ajuste dinámico de luces de carretera (AHS), todas estas características crearán un entorno más seguro para los pasajeros."
}