{
    "url": "https://www.laopiniondemurcia.es/cultura/2022/12/26/talleres-visitas-guiadas-concursos-navidenos-80385531.html",
    "title": "Talleres, visitas guiadas y concursos navideños en  los museos de la Región",
    "content": "La Consejería de Presidencia, Turismo, Cultura y Deportes ha diseñado una programación especial de los museos en Navidad dirigida a todos los públicos, compuesta por numerosas actividades, como talleres, concursos de dibujo, belenes, exposiciones y visitas guiadas gratuitas. De esta forma, el Conjunto Monumental de San Juan de Dios ha vuelto a instalar su tradicional Belén costumbrista, a cargo de la peña socio-cultural La Pava. En él se recrean distintos edificios y rincones de Murcia, a los que este año se incorpora como novedad la iglesia de San Nicolás y la Cuesta de la Magdalena. En el Museo Arqueológico de Murcia (MAM) hay un Belén simbolizando la época argárica, donde se une diseño e impresión 3D con artesanía tradicional. Todos los elementos que lo componen están basados en hallazgos arqueológicos y trabajos científicos, y este año incluye por primera vez una cueva con agua corriente. En el Museo Santa Clara se puede apreciar el Belén Monumental del Monasterio de Santa Clara, elaborado por las Hermanas Clarisas de Hellín y Murcia, con piezas de Jesús Griñán. A través de más de 300 figuras se representan actos de la Navidad con escenas costumbristas de la época, amenizado con un espectáculo de luces y sonido, bajo el lema ‘El agua como fuente de vida’. Para el público infantil se han organizado talleres especiales y también un concurso de dibujo infantil, ‘Pinta la Navidad’, para niños con necesidades educativas especiales, que tendrá lugar el próximo 28 de diciembre en los museos de Bellas Artes de Murcia y el Regional de Arte Moderno (Muram), en Cartagena. Los premios consisten en material escolar y juegos educativos. Por otra parte, para el público adulto, la programación se complementa con visitas guiadas a las exposiciones temporales, que se llevarán a cabo con el equipo de guías y, en alguna ocasión, por los propios comisarios. Entre ellas, se encuentra Memoria, Naturaleza y Artificio. Libros de artista de Luis Izquierdo, ubicada en la logia del Mubam, y será el propio artista quien la realice el próximo 3 de enero.  Por su parte, los comisarios, Juan García y Elisa Franco, también realizarán visitas guiadas el 28 de diciembre y el 4 de enero a la exposición Paisaje, Figuras y Lugares. De Carlos de Haes a la generación de los años 20, en el Mubam. José Francisco López realizará lo propio, el día 14 de diciembre en la muestra de José Capuz, La Modernidad Figurada en el Muram. Villancicos flamencos La Asociación de los Amigos de los Museos (Asamac) ha organizado un concierto para el día 29 de diciembre. Dentro del ciclo ‘Celebrando el Año Viejo’, invitan al cantaor Julián Páez a reinterpretar villancicos con un toque flamenco.  Las inscripciones para las visitas guiadas y actividades infantiles se podrán hacer a través de los teléfonos de los respectivos museos. Todas las actividades son gratuitas hasta completar aforo y la información completa estará disponible en la web Museos Región de Murcia, en redes sociales y en cada uno de los museos."
}