{
    "url": "https://www.laopiniondemurcia.es/internacional/2023/03/02/lavrov-blinken-reunion-g20-guerra-ucrania-83999923.html",
    "title": "Lavrov y Blinken se reúnen por primera vez desde el inicio de la invasión",
    "content": "El secretario de Estado estadounidense, Antony Blinken, le pidió este jueves a su homólogo ruso, Seguéi Lavrov, que firme el tratado 'Nuevo START', el único de reducción de armas nucleares entre los dos países que Vladímir Putin rompió el mes pasado. Medios estadounidenses como The Washington Post ofrecieron detalles del encuentro entre Blinken y su homólogo, quienes mantuvieron una breve conversación en los márgenes de la reunión ministerial del G20 en Nueva Delhi, el primer cara a cara entre ellos desde que comenzó la guerra de Ucrania. Citando como fuente a un alto funcionario del Departamento de Estado, el periódico detalló que Blinken señaló tres puntos a Lavrov: la firma del mencionado tratado; que Estados Unidos continuará apoyando a Ucrania en su defensa contra Rusia \"durante el tiempo que sea necesario\"; y que Rusia debería liberar a Paul Whelan, un ciudadano estadounidense encarcelado. Fue Blinken quien solicitó el encuentro, algo que sugiere, según el diario, que la administración de Joe Biden quiere mantener abiertas las líneas de comunicación con Rusia pese a su apoyo incondicional a Ucrania. La portavoz de Exteriores de Rusia, María Zajárova, dijo a la prensa que Blinken solicitó contactar con Lavrov \"sobre la marcha, en el marco de la segunda sesión del G20\" y precisó que \"no se trata de una negociación o una reunión\". Lavrov, quien llegó a Nueva Delhi el martes, mantuvo entrevistas con sus homólogos de China, Brasil, India y Turquía. Lavrov y Blinken no habían mantenido ningún encuentro personal desde el inicio de la guerra en Ucrania en febrero de 2022.  En agosto del año pasado ambos diplomáticos coincidieron en una reunión ministerial de la Asociación de Naciones del Sudeste Asiático (ASEAN) en Nom Pen, pero no mantuvieron ninguna conversación. Más tarde, Lavrov aseguró que no vio que Blinken tuviera deseo de conversar. Blinken señaló este miércoles por su parte en Uzbekistán, antes de viajar a la India, que no planeaba reunirse con Lavrov en el G20 (el grupo de las principales economías ricas y en desarrollo del mundo) y que tampoco lo haría con su par chino, Qin Gang. \"No hay planes de verlos en el G20, aunque sospecho que seguramente estaremos juntos en sesiones grupales de un tipo u otro\", indicó Blinken en Tashkent, la capital uzbeka, desde donde viajó a Nueva Delhi. El tratado Nuevo START fue firmado en Praga el 8 de abril de 2010 por los entonces presidentes de EEUU, Barack Obama, y de Rusia, Dmitri Medvédev. El tratado limitó el número de armas nucleares estratégicas, con un máximo de 1.550 cabezas nucleares y 700 sistemas balísticos para cada una de las dos potencias, en tierra, mar o aire. Durante el último discurso sobre el estado de la nación el pasado 21 de febrero, Putin anunció en su mensaje que Rusia se veía obligada a congelar su participación en el tratado debido a la política de Occidente."
}