{
    "url": "https://www.laopiniondemurcia.es/economia/2023/05/31/rosauro-varo-dimite-consejero-independiente-88134297.html",
    "title": "Rosauro Varo dimite como consejero independiente de Prisa tras su 'fichaje' por Movistar+",
    "content": "Rosauro Varo ha presentado su dimisión con consejero independiente del consejo de administración de Prisa, según la información remitida por la compañía a la Comisión Nacional del Mercado de Valores (CNMV), un movimiento que se produce tras el anuncio de su nombramiento como vicepresidente del máximo órgano de decisión de la filial audiovisual de Telefónica que agrupa los negocios de Movistar+. De este modo, Varo ha presentado su dimisión como vocal del consejo de administración de Prisa y, por consiguiente, de sus puestos de vicepresidente del consejo y como miembro de la comisión delegada y de la comisión de nombramientos, retribuciones y gobierno corporativo de la compañía. \"La decisión de Varo viene motivada por los nuevos proyectos profesionales que ha emprendido y que pueden conllevar que no disponga del tiempo y la dedicación suficiente y necesaria que requiere el ejercicio de los mencionados cargos. Prisa agradece a Varo su dedicación, aportación y profesionalidad durante eldesempeño de sus cargos en la compañía\", ha afirmado Prisa. El fichaje de Varo por Movistar+ se ha producido en el marco de la ampliación del consejo de administración de Telefónica Audiovisual Digital (TAD) (que agrupa los negocios de Movistar+), en el que también han entrado Verónica Pascual e Iván Bohórquez, ambos como vocales. Varo es presidente de 'GAT inversions' y comenzó su carrera empresarial hace más de 25 años con diferentes proyectos de emprendimiento. \"Desde 2004 desarrolla sus iniciativas empresariales a través de GAT, abarcando sectores como el turismo, el inmobiliario, las telecomunicaciones y el tecnológico, con el foco siempre puesto en el desarrollo de la innovación y la investigación\", ha detallado Telefónica. \"Tras convertir a PepePhone, donde fue vicepresidente, en el mayor operador móvil virtual de España, ha sido miembro de diversos consejos de administración, entre ellos El León de El Español Publicaciones S.A. (...) En mayo de 2021 se incorporó al consejo de Acciona Energía y es miembro de la junta directiva del Círculo de Empresarios del Sur de España (Cesur). Además, es miembro del consejo asesor de Telefónica España\", ha agregado el operador."
}