{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/17/volotea-le-gana-partida-vueling-87460616.html",
    "title": "Volotea le gana la partida a Vueling en la pugna por los vuelos de Corvera a Madrid y Barcelona",
    "content": "Volotea le ha ganado la partida a Vueling en el concurso convocado por la Comunidad para promocionar el turismo regional y captar nuevas compañías dispuestas a volar desde Corvera. Ambas aerolíneas han optado a la convocatoria de la Consejería de Turismo para establecer nuevos vuelos a Madrid y Barcelona, pero ha sido la oferta presentada por Volotea, la aerolínea que vuela desde Asturias a la Región en los meses de verano, la que se ha llevado el contrato de promoción.  Según informó el presidente de la Comunidad Autónoma, Fernando López Miras, este fin de semana, cuando anunció la apertura de estas dos nuevas rutas con Madrid y Barcelona en un acto electoral con empresarios del sector turístico, la puesta en marcha de los vuelos está prevista para noviembre, al inicio de la campaña de invierno. La previsión del Ejecutivo es tener dos vuelos semanales con ambas ciudades. Ambas conexiones han sido una reivindicación de los empresarios de la Región y, especialmente, de la patronal de Cartagena COEC, ante las dificultades que alargan los desplazamientos en tren a los viajeros procedentes de esta ciudad y del resto de las poblaciones de la costa. El concurso, que tenía un presupuesto de casi 4,5 millones de euros, incluía otros dos lotes para la promoción de los vuelos desde la Región a Galicia y a Francia, que han quedado desiertos, según han informado fuentes de la Consejería de Turismo. Una vez resuelto el proceso de adjudicación, la Comunidad firmará el contrato con Volotea, que ha obtenido la mejor puntuación con su oferta técnica.  Esta aerolínea, que tiene su sede en Asturias, fue fundada por el murciano Carlos Muñoz, quien había sido también el artífice de la fundación de Vueling en 2004, aunque esta compañía acabó incorporándose después al grupo de Iberia. Ambas han competido ahora por el contrato de la Comunidad y han presentado ofertas al concurso, en el que Volotea ha obtenido la mejor puntuación, según informaron fuentes de Turismo. El contrato consiste en «realizar acciones de promoción y marketing para generar demanda hacia la Región de Murcia». El plazo de presentación de ofertas terminó el 20 de abril y en las próximas semanas está prevista la firma del contrato. Desde hace varios años Volotea vuela en los meses de verano desde la Región a Asturias, Santander y Menorca, pero deja de operar en Corvera al llegar septiembre. Ante la falta de compañías dispuestas a pujar por el establecimiento de nuevas conexiones con Galicia y con el país vecino, el departamento de Marcos Ortuño se plantea ahora negociar directamente con una aerolínea que promocione la Región en estos destinos con el propósito de abrir nuevas rutas desde Corvera.  El aeropuerto de la Región sigue acusando aún el impacto de la pandemia y en los cuatro primeros meses del año había recuperado el 72,3% del tráfico registrado en el mismo periodo de 2019. No obstante, los 167.984 pasajeros obtenidos entre enero y abril representan un aumento del 12,3% sobre las cifras del pasado año, según los últimos datos difundidos por Aena. Corvera recibió el pasado mes con 91.221 pasajeros. lo que supone un 82,3% del tráfico registrado el mismo mes de 2019, aunque supera en un 9,6% los datos de 2022. De la cifra total de pasajeros 84.790 viajaron en vuelos internacionales, el 76,8% del tráfico de abril, y 5.795 en los vuelos nacionales con Canarias.  Las siete compañías que ofrecerán vuelos regulares desde la Región durante la campaña de verano, que empezó el pasado 26 de marzo, pondrán a la venta 875.000 billetes, un 3% más que el año anterior.  Aena espera recuperar este año el 90% de los pasajeros que pasaron por Corvera antes de la pandemia, en la campaña de verano de 2019."
}