{
    "url": "https://www.laopiniondemurcia.es/internacional/2022/05/07/sinn-fein-ratifica-triunfo-electoral-65837548.html",
    "title": "El Sinn Féin da un giro a la historia de Irlanda del Norte tras ser la fuerza política más votada",
    "content": "“Lo ocurrido hoy representa un momento muy significativo de cambio. Un momento determinante para nuestra política y nuestra gente”. Con esas palabras, la líder del Sinn Féin, Michelle O’Neill, confirmó el sábado la victoria sin precedentes de los republicanos, herederos del IRA, que reclaman la unidad de Irlanda. Los nacionalistas se han convertido en la fuerza política más votada en el norte de la isla y la que más escaños tendrá, de los 90 que componen la Asamblea de Belfast. “Mi compromiso es hacer que la política funcione. Mi compromiso es buscar colaboración, no división. Trabajaremos con todos los que tienen otras visiones políticas. Les respetaremos y esperamos que nos respeten”. O’Neill pidió que el lunes todos los partidos retornen al castillo de Stormont. “Urge restaurar el Ejecutivo”.   El requerimiento de la que debería convertirse en nueva ministra principal de la autonomía está lejos de cumplirse. Unionistas y nacionalistas deben acordar el gobernar conjuntamente, antes de que los nuevos cargos puedan tomar posesión. El Partido Unionista Democrático (DUP) había ganado hasta ahora las últimas cinco elecciones a la Asamblea de Belfast. Por decisión de su líder, Jeffry Donaldson, la autonomía permanece suspendida desde febrero. Donaldson, relegado a la segunda posición, no ha confirmado aún que esté dispuesto a ser el viceprimer ministro en una coalición con el Sinn Féin a la cabeza. Desde hace semanas lleva advirtiendo que boicoteará la formación del Ejecutivo autonómico hasta que Boris Johnson revise el Protocolo del Brexit y elimine la frontera comercial con Gran Bretaña. Fragmentación del unionismo El triunfo de los republicanos no se ha debido a un aumento en su porcentaje de votos, sino a la fragmentación del unionismo y el ascenso de una tercera fuerza política. Al DUP le ha restado votos el TUV (Voz Unionista Tradicional) con una posición más dura respecto al Protocolo. “La división del unionismo en esta elección ha conducido a que, a pesar de que el voto unionista es fuerte, no ganemos más escaños porque esos votos están muy repartidos”, lamentaba Donaldson, quien ha pedido una reunión urgente de todos los líderes unionistas. Más importante aún ha sido el avance de la Alianza, que ha roto la división tradicional en dos bloques de la política noirlandesa. En los resultados del voto preferente, el Sinn Féin obtuvo el 29% (+1), DUP 21% (-7), Alianza 14% (+4), UUP 11% (-2), SDLP (-3), TUV (+5). Unidad de Irlanda en segundo plano Lo ocurrido con el Partido de la Alianza, que de quinto lugar pasa al tercero más votado, es otro signo de que las cosas están cambiando en Irlanda del Norte. Es una opción centrista, liberal y progresista, que está arraigando entre las clases medias, especialmente en Belfast, y se ofrece como una alterativa neutra a los quieren dejar de tener que elegir entre unionistas o nacionalistas. “Después del Acuerdo de Viernes Santo se trataba de gestionar las divisiones, pero ahora la gente tiene mayores aspiraciones, quiere ir más allá”, ha dicho su líder, Naomi Long. El Sinn Féin ha ganado los comicios con una campaña basada en los problemas de la gente de la calle, como el aumento del coste de la vida y la situación de los servicios sociales. En un segundo plano ha quedado la reivindicación de la unidad de Irlanda, aunque es irrenunciable y fundamental para el movimiento republicano. Mary Lou McDonald, presidenta del Sinn Féin y líder en la República de Irlanda, ha declarado que impulsará la celebración de referéndums en el norte y sur de la isla en el plazo de cinco años. “En los próximos años, con certeza dentro de esta década, vamos a ver un cambio constitucional en la isla de Irlanda. Creo que el referéndum es posible en el plazo de cinco años”."
}