{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/06/01/oferta-viviendas-mar-menor-demanda-88147492.html",
    "title": "La oferta de viviendas en el Mar Menor está por encima de la demanda",
    "content": "El mercado inmobiliario en las poblaciones situadas en el entorno del Mar Menor sigue sin levantar cabeza. Según se recoge en el informe de la Sociedad de Tasación ‘Tiempo urbanístico’, la demanda de viviendas en las poblaciones ribereñas es inferior a la oferta, debido a los problemas ambientales que arrastra la laguna salada en los últimos años. La oferta de suelo urbanizable del litoral también se ve condicionada en este momento por las limitaciones que imponen las zonas inundables.  Sin embargo la situación cambia en la costa más cercana a la provincia de Alicante, que registra más movimiento.  El informe destaca que en la zona norte de la Región, en San Pedro del Pinatar, «se aprecia una mejor situación y mayor dinamismo».  Por el contrario, señala que «el entorno del Mar Menor continúa registrando una situación de demanda inferior a la oferta, debido a la persistencia de los problemas ambientales, la afección de las zonas inundables y su consecuente efecto en la concesión y tramitación de licencias». Señala igualmente que la Ley de Protección del Mar Menor, que ha impuesto una moratoria urbanística en las poblaciones ribereñas e impide nuevos desarrollos que no estuvieran totalmente resueltos antes de la entrada en vigor del texto legislativo aprobado por la Asamblea Regional en 2020, también contribuye a generar «incertidumbre»  El delegado general de Sociedad de Tasación en la Región de Murcia, Juan Rodríguez, apunta que el mercado inmobiliario acusa igualmente las incógnitas que plantea el impacto de la ley sobre «las edificaciones y terrenos en su ámbito de influencia». La radiografía que ofrece la Sociedad de Tasación coincide en gran parte con el análisis que hace la patronal de la hostelería de la costa, que considera los concursos para la adjudicación de los chiringuitos convocados por el Ayuntamiento de Cartagena que han quedado desiertos en el Mar Menor como un ejemplo de la falta de expectativas existentes en las poblaciones ribereñas. Por el contrario, el mercado inmobiliario de la ciudad de Murcia sigue siendo el más dinámico de todo el territorio regional. «La actividad promotora en la capital murciana destaca por encima de la del resto de la Región de Murcia, a la vez que la demanda de obra nueva de primera residencia continúa con una presencia activa». Sin embargo, «en el resto de las poblaciones, se registra una escasa actividad promotora», agrega. Reconversión de locales comerciales en viviendas  El informe de la Sociedad de Tasación sobre el mercado inmobiliario de la Región destaca la tendencia a la reconversión de locales comerciales en viviendas que se está produciendo en la ciudad de Murcia. Tal y como informó La Opinión, el desajuste entre la oferta y la demanda de casas de alquiler en la capital de la Región ha disparado los precios, pero también ha llevado a muchos propietarios de bajos comerciales a plantearse la opción de reconvertirlos y hacerlos habitables para así ponerlos en el mercado y obtener un mayor rendimiento. El estudio relaciona este cambio de uso con la reducción en la demanda de locales comerciales y el aumento del stock de bajos vacíos, lo que genera «una tendencia creciente en diversos municipios a favorecer y simplificar su transformación, cambiando su uso a residencial».  Los costes de la edificación se situarían entre los 825 y los 1.000 euros por metro cuadrado en las viviendas de la capital y entre los 750 y 850 euros para el resto de las zonas. Por otra parte, apuna el informe señal que «destaca, por encima de los demás usos, el dinamismo del sector logístico»."
}