{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/22/euroliga-paquete-chus-mateo-87720463.html",
    "title": "La Euroliga del \"paquete\" Chus Mateo, un líder contra el síndrome del impostor: \"Deberíais pedirle perdón\"",
    "content": "La undécima conquista europea del Real Madrid de baloncesto se integrará gráficamente en la historia con el tiro de Sergio Llull para dejar el marcador en 78-79 ante Olympiacos. Un instante icónico, protagonizado por uno de los jugadores más laureados en lo que fueron sus únicos puntos en la final. La perfecta coronación del campeón de Europa en la cancha o en el verde. Sin embargo, el gran retrato sentimental de la nueva gesta continental estuvo en la rueda de prensa de Chus Mateo, el gran artífice desde la pizarra de este título, y Walter Tavares, la estrella madridista. \"Chus (Mateo) se lo merece. Deberíais pedirle disculpas, porque ha habido muchas críticas y muchas dudas a su alrededor. Todo el mundo nombra a entrenadores de otros equipos, pero nunca a él, sino al Real Madrid. Pues es el jefe, así que siempre hay que nombrarle a él y a este club\", reivindicaba Tavares con un discurso que provocó el llanto del preparador madrileño, que en su primera temporada completa como timonel principal ha conseguido la Euroliga.  Mateo ganó Obradovic, Jasikevicius y Bartzokas Las lágrimas de Chus Mateo eran la sublimación de todo el esfuerzo contenido. Nunca lo ha tenido fácil. Más bien, el que fuera ayudante de Scariolo, Lamas, Imbroda o Laso lo ha tenido muy difícil, luchando contra la alargada sombra que dejó el último en una salida conflictiva. \"Empecé aquí en la cantera con 21 años. He estado ocho años con Pablo (Laso) trabajando codo con codo. Ahora no está y hay que mirar hacia adelante. Mi sensación es agridulce, porque él no está y es una persona que admiro y quiero\", aseguraba en septiembre. Mateo ha combatido el síndrome del impostor a pesar de su dilatadísima experiencia en el baloncesto. En esta Euroliga ha superado a técnicos como Obradovic (Partizan), Jasikevicius (Barcelona) y Bartzokas (Olympiacos), lo que para Florentino Pérez, presidente del Real Madrid presente en la final, le convierte \"a partir de ahora en un gran entrenador\". Es decir, para ganarse el crédito de la institución, el madrileño ha tenido que completar la anomalía histórica que es ganar una Euroliga, aunque el equipo campeón de Europa lo haya convertido en rutina en sus dos secciones. No caben transiciones ni lecciones intermedias. Lo contrario es perder el puesto.  Las victorias de Chus Mateo desde la pizarra De hecho, mientras Mateo trabajaba sin descanso con su cuerpo técnico (al que regaló un abrazo tras la canasta de Llull) asomaban nombres como los de Sergio Scariolo, Andrea Trinchieri, Aleksandar Djordjevic o Xavi Pascual como alternativas. La eliminación en semifinales de la Copa del Rey en Badalona ante el posterior campeón, Unicaja, hizo aún más fina la cuerda floja. Un proceso de intoxicación que, por supuesto, no entendía la sangría de bases, las lesiones en el juego interior; algunos de los innumerables problemas que ha tenido que corregir Chus Mateo. Sin embargo, no hubo un atisbo de rencor en la declaración del entrenador campeón. Tampoco sus palabras estaban programadas o condicionadas por la victoria. Al revés, su intervención fue una declaración realista y sincera de lo que ha vivido durante estos meses de soluciones divinas como la zona 2-3 con la que levantó la serie ante Partizan o la apuesta decidida del canterano Eli Ndiaye, que con apenas 18 años ocupó el hueco que dejaron el lesionado Deck y el sancionado Yabusele. \"Lo de fuera no lo puedo controlar. Si alguien opina que soy un paquete, pues soy un paquete. Chus Mateo es un paquete. No me queda otra que seguir trabajando al día siguiente. Ahora muchos dirán que soy muy bueno, pero no lo soy. He ayudado a mi equipo a ganar y punto\", zanjaba Chus Mateo, empeñado en que \"la derrota no sea nada dramática y que la victoria la sepamos llevar con caballerosidad\". Como él hizo, descargándose méritos y contribuyendo a generar un músculo sano en una Euroliga donde su equipo protagonizó una de las páginas negras en la batalla campal contra Partizán.  Ni siquiera una Euroliga asegura el futuro \"Estoy triste por Bartzokas, porque su equipo ha jugado increíble y se lo merecían tanto como nosotros. Pero estoy muy feliz por mi 'staff', que ha estado trabajando desde el principio de la temporada. Y, sobre todo, por esta familia que es el Real Madrid, que ha jugado contra las lesiones y derrotas que nos hemos encontrado. Tuvimos que reaccionar al 0-2 contra Partizan, vencimos al Barça en 'semis' y acabamos de vencer a Olympiacos, uno de los mejores equipo de siempre\", describía el entrenador del Real Madrid, \"una de las mejores personas que he conocido, por lo que vosotros deberíais darle todo el mérito\", insistía Tavares. Pero \"opinar es gratis y fácil\", como recordaba Chus Mateo en su comparecencia, donde aseguró que \"asumía las críticas, aunque a veces se hagan detrás de un pseudónimo\". La contraofensiva del anonimato, silenciada por los nombres propios de Sergio Llull, Sergio Rodríguez o Rudy Fernández. Por la continuidad de estos, fue cuestionado el técnico blanco, quien en su respuesta hizo dudar de la suya propia: \"¿Los tres veteranos? Me gustaría que siguieran los 17, pero eso habrá que preguntárselo al entrenador del Real Madrid del año que viene\". Una declaración que evidencia la constante exigencia de un cargo que ha tenido que ganarse estando ya en él. Una conquista por derribo tras alcanzar la gloria europea."
}