{
    "url": "https://www.laopiniondemurcia.es/municipios/2023/05/19/campamento-ocho-migrantes-calle-barrio-87587588.html",
    "title": "Un campamento de ocho migrantes en una calle del barrio de Los Ángeles de Lorca",
    "content": "Ocho migrantes viven desde hace poco más de dos semanas en una calle del barrio de Los Ángeles de Lorca. Junto al jardín de un edificio han habilitado su ‘hogar’ en el que hay colchones tendidos en el suelo y cubiertos con mantas y colchas, una hornilla con bombonas de butano, maletas donde guardan sus enseres y mesas y sillas que han ido recogiendo entre los contenedores de basura. “Aquí llevan dos o tres semanas. Duermen, comen, se lavan… en pleno barrio de Los Ángeles”, relataba una vecina. Es la misma que junto a una amiga se dirigía al candidato del Partido Popular a la Alcaldía, Fulgencio Gil Jódar, al término de la rueda de prensa que daba este viernes en el lugar. “Estábamos anunciando nuevas propuestas de nuestro programa electoral cuando me han pedido que, si podía acompañarlas que querían enseñarme algo”, relataba Gil Jódar.  Y le llevaban hasta un edificio en cuyo jardín viven desde hace semanas migrantes. “Qué puedo decir, que se trata de un auténtico drama. Nos hemos quedado sorprendidos al encontrarnos a gente que, literalmente, están viviendo en medio de la calle, en unas condiciones infrahumanas”, relataba.  En ese preciso instante aparecía alguno de los migrantes que viven en ese lugar y que relataba lo ocurrido. “Dicen, como también han corroborado algunos vecinos, que ocupaban un bajo del edificio y que fueron desalojados. Y decidieron quedarse aquí, porque no tenían otro lugar donde vivir”. El candidato a la Alcaldía del Partido Popular estaba acompañado por los ediles Juan Miguel Bayonas, Belén Pérez, Rosa Medina y María de las Huertas García. Llamaban a la Policía Local y a Servicios Sociales para informarles de la situación.  Poco después, llegaban al lugar agentes de la Policía Local mientras los vecinos explicaban la situación del campamento ilegal. “Vivo a cien metros. Llevan unas dos o tres semanas. Fue entonces cuando les echaron de la vivienda que ocupaban. No sé si trabajan, porque merodean por aquí todo el día. Van a la fuente de la glorieta del parque a lavarse con cubos y sus necesidades, supongo, las harán por la montaña”, contaba Juan Teruel. Manuel Pérez explicaba que “no son solo hombres. Había una mujer que se marchó a vivir a otro lugar porque estaba embarazada, aunque se la suele ver de cuando en cuando por aquí. Esto está lleno de botellas, sillas, mesas, colchones… es un foco de insalubridad para ellos y para los vecinos. Es una situación que hay que atajar. Los vecinos nos hemos quejado más de una vez de lo que está ocurriendo”."
}