{
    "url": "https://www.laopiniondemurcia.es/opinion/2022/08/31/teddy-bautista-voz-sal-74723650.html",
    "title": "Teddy Bautista: la voz de sal",
    "content": "Le dio voz, una voz de sal, a Los Canarios, cuando cantar en inglés era cosa de extranjeros, y revolucionó la música que se hacía en España como si le sacara una muela a este país mudo. Fue un grito desde el silencio, que además puso en el mapa del mundo una nomenclatura, canarios, que corría el riesgo de ser tan solo la denominación de unos pájaros. Aquellos canarios de la música, Los Canarios, fue una construcción suya, como una pieza de arena en la garganta de unos muchos de los que él fue el líder.  Teddy Bautista fue luego actor (en Jesucristo Superstar), músico para otros, amigo al que sus amigos querían porque también le resolvía problemas que venían de la gestión de sus músicas, y finalmente, dejando a un lado su querencia principal, que era la de componer, la de interpretar, se desempeñó como uno de los más audaces creadores de la empresa española de la música, la SGAE, a la que se dedicó en cuerpo y alma, por todo el mundo. Con él, aquel organismo de representación artística, que vestía todavía como Miguel Mihura, halló en él una vestimenta pop; él mismo fue envejeciendo, pero seguía siendo un joven de vaqueros, e hizo que su cuerpo bailara a favor de los músicos, sus compañeros. Por eso, desde dentro y desde fuera le montaron, las multinacionales y las nacionales, campañas de descrédito que parecían dirigidas a la música, a los derechos de la música, y en realidad iban a por su yugular y sus asuntos.  La historia empezó cuando la SGAE tenía mucho poder (en España se tiende a decir eso cuando otros quieren el poder, pasó más veces) y acabó cuando un juez, el juez Ruz, decidió que la cantidad de denuncias (algunas por cobrar, o por decir que se cobraba, por la música en las iglesias o en las bodas) bastaban para poner un juicio contra él y contra los que lo acompañaban en la dirección de la entidad de representación de los artistas.  Ese juicio tuvo un prolegómeno dramático, de película del 007, pues el citado juez envió a la guardia civil a que registrara la SGAE a las nueve de la mañana del 1 de junio de hace once años para tratar de encontrar allí dentro los latrocinios y las ratas que hubiera escondido la voz de sal de aquel que fue líder de Los Canarios.  Hasta los que lo fueron denunciando desde dentro terminaron diciendo (diciéndole a este periodista, por ejemplo) que no había nada, sino que Teddy tendía a ser autoritario y antipático. Pero desde entonces hasta que el juicio tuvo lugar y después, cuando se conoció la sentencia, el hombre estuvo apestado, tocado con su sombrero de invierno y con su sombrero de verano, a veces con gafas que lo hicieran irreconocible, en un país que te pone la cruz por una sospecha que nadie acredita.  Lo salvó la música. Siguió componiendo, en un piano que lo retrajo del olvido y de la rabia de quedarse solo, con unos cuantos, Caco Senante, por ejemplo. Así que cuando lo resucitó, por decirlo con palabras adecuadas para alguien que trabajó en Jesucristo Superstar, la decisión de los magistrados de dejarlo libre de tanta sospecha, le hicieron homenajes, entre ellos el de su tierra grancanaria, que lo hizo hijo predilecto, y además empezó a proliferar el rumor de que su música nueva, escrita en el largo confinamiento (once años de confinamiento) está a punto de ser publicada. El disco, que saldrá en seguida, se titula Ciclos 4.0 (El periplo de las heroínas), en el que Teddy narra cómo Onna Begeisha, la primera mujer samurái, viaja a la Serenísima República de Venecia después de escuchar los relatos de Marco Polo en la Corte del Gran Khan sobre las ciudades invisibles…  Será un álbum doble, en vinilo, como manda el dios de la música. Ochenta minutos que se podrán escuchar antes de que cante el gallo, por Navidad… Hay gente que se pregunta cómo aguantó Teddy este tiempo de soledad, ante el desaliño con el que el alma se viste cuando no ve salida. Hace tiempo me dijo que su desayuno empieza con un limón exprimido sobre miel de flores, aceite virgen y unas gotas de vinagre de manzana. Limón & Vinagre, miren por donde. Pensé cuando lo supe, que quizá eso fue lo que lo mantuvo, en el metro, en la calle, fuera de la casa y del piano, en definitiva, cuando parecía que le clavarían no sólo las flechas de la condena sino algo más duro, más interior, más avieso. Salió libre, parecía mentira, con tanto peso que llevaba encima. Ese remedio de las mañanas fue también lo que le dio fuerza para salir del ranking de las personas más vilipendiadas del arte en España. Parece que lo va a explicar en un libro de memorias que está terminando, y que se titula El niño bajo el piano."
}