{
    "url": "https://www.laopiniondemurcia.es/economia/2023/04/19/sepla-convoca-huelga-air-europa-86213626.html",
    "title": "El Sepla convoca una huelga de pilotos en Air Europa durante el puente del Primero de Mayo",
    "content": "El Sindicato Español de Pilotos de Líneas Aéreas (Sepla) ha convocado huelga en Air Europa para los cinco primeros días de mayo en todas las bases y centros de trabajo en España debido a \"las inaceptables exigencias de los directivos en cuanto a cesión de derechos laborales legítimos de este colectivo\". Así, el Sepla concretó este miércoles el calendario de la huelga, que coincide con el puente festivo del Primero de Mayo, tras informar este martes del inicio de los trámites para su convocatoria para unas fechas por determinar en mayo y junio, en respuesta \"al nulo interés\" de Air Europa por llegar a un acuerdo que resuelva el conflicto laboral tras la mediación propiciada por el Servicio Interconfederal de Mediación y Arbitraje (SIMA) a petición de la empresa.   La medida responde a \"la tensión y al conflicto laboral generados por los directivos de Air Europa, jugando con los derechos de los trabajadores, disfrazando como propuestas lo que supone una pérdida real de los derechos laborales adquiridos en el IV Convenio Colectivo\", ha matizado el sindicato en un comunicado. Los pilotos, que denuncian que la claudicación ante las presiones de la empresa hubiera supuesto peores condiciones laborales y salariales a corto y medio plazo, \"se sienten discriminados por la empresa\", ya que es el único colectivo laboral afectado por cómo actuó la aerolínea en las distintas negociaciones que ha mantenido de revisiones salariales. Para el Sepla es \"desalentador\" comprobar cómo, en una última oportunidad para evitar la huelga con la mediación del SIMA, \"los directivos de la aerolínea han optado por la confrontación en vez de la negociación, amenazando y descalificando a los pilotos en vez de buscar un punto de entendimiento entre ambas partes, tal y como era el deseo de los tripulantes técnicos\". La organización ha recordado que los pilotos han demostrado su compromiso con el futuro de la compañía, como se vio en el ERTE durante la pandemia, con el alto coste personal para estos profesionales. Además, los pilotos señalan que han demostrado su responsabilidad con la paz social, como demuestra el hecho de que la última convocatoria de huelga fue en 2011. El Sepla subraya que los pilotos no van a permitir una gestión empresarial que \"busca lucrarse a toda costa\" en contra de los usuarios, subiendo más de un 54% los billetes de avión en el último año, y los trabajadores, con imposiciones arbitrarias y recortando las condiciones laborales. Mala situación económica Air Europa, por su parte, argumenta en un comunicado enviado a las alrededor de 4.000 personas que integran la plantilla que el actual estado de sus cuentas no les permite asumir las demandas salariales que plantea el sindicato. La aerolínea fue una de las compañías que recibió dinero público del fondo gestionado por la SEPI para reflotar empresas estratégicas hundidas por los efectos de la Covid. Concretamente, recibió 475 millones de euros, además de créditos avalados por el ICO que suman un total de 600 millones y elevan su deuda acumulada a unos 900 millones de euros. Además, la empresa cuenta con unas pérdidas operativas de más de 700 millones de euros en los ejercicios 2020 y 2021 y una situación de patrimonio neto negativo que será necesario equilibrar antes de finalizar el ejercicio 2024, según indica en el comunicado en el que defiende haber ofrecido a los pilotos diversas propuestas que \"prácticamente igualaban lo solicitado\" por ellos. Propuestas de la empresa En concreto, se trataría de un convenio colectivo con duración hasta 2025 que incluiría \"incrementos salariales repartidos entre los años de vigencia del convenio con una serie de contraprestaciones\" para \"adaptarse a las condiciones actuales del mercado\", así como \"la redistribución del peso de la parte salarial fija respecto de la variable\". Desde el sindicato afirman que estas propuestas suponen \"una pérdida real de los derechos laborales adquiridos\" en el convenio colectivo actual. Air Europa asegura, no obstante, que las exigencias económicas que plantean los pilotos \"impedirían cumplir el plan estratégico\" aprobado recientemente con \"consecuencias\" para la empresa. \"La convocatoria de huelga, que se plantea de forma prematura y abusiva, afectará a la actividad comercial de la compañía y generará, asimismo, pérdidas millonarias a través de la disminución de reservas y ventas de billetes de cara a la temporada de verano\", dice el comunicado, que añade que una medida tan \"drástica y egoísta, así como sus efectos desproporcionados, no va a ayudar a lo representantes sindicales de los pilotos ni a los propios pilotos a conseguir los objetivos que se proponen, sino todo lo contrario\"."
}