{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/05/26/luzdivina-desaparecida-barcelona-87906036.html",
    "title": "Ludi desapareció en Barcelona: \"Tengo 81 años, pero buscaré a mi hermana hasta el final\"",
    "content": "Se llama Luzdivina González, aunque en casa la llaman Ludi. Hoy tiene 75 años, pero desapareció hace una década. El 13 de mayo de 2013, con lo puesto, salió de su casa, en Barcelona. Huía de algo. En su mente, últimamente, todo eran amenazas.  La alerta saltó ese mismo día, Ludi no regresaba. \"Hemos buscado de mar a montaña\", reconstruye José María, su hermano. \"No puedo decir cuántos, porque no tenía para medir, pero yo recorría caminando un montón de kilómetros, cada día, durante los primeros dos años y medio\", cuenta, \"pero no hay nada\". Lleva diez años buscando a su hermana.  \"¿Qué ocurrió?\", arranca José María. \"Tengo que decir que lo ignoro, porque no me contaron detalle de aquello\", lamenta. \"Me enteré un par de días más tarde. Supongo que será por mi edad. Han pasado diez años, por aquel entonces yo tenía 71 años\". José María retrocede junto a CASO ABIERTO, portal de sucesos e investigación de Prensa Ibérica,  hasta aquellos días, los primeros. \"Desde que lo supe empecé a buscar\". No ha dejado de hacerlo. Trastorno delirante \"Salió de casa y no ha vuelto\". Sin pistas, arrancó una investigación que sigue abierta. \"Ludi ha desaparecido, no está. No hay forma de encontrarla\". Sus dos hijas, su marido, interpusieron la denuncia ante los Mossos d'Esquadra: mujer de 65 años. Vestía pantalón y chaqueta negros con camiseta blanca estampada con flores naranjas. Necesita medicación. No la lleva encima. Cuando salió de casa dijo: 'voy a dar un paseo'. Llevaba solo unas pocas monedas. Ninguna discusión, ningún enfrentamiento. Los últimos días su familia sí que había notado un cambio: Ludi tenía miedo. \"Nada más enterarme, llamé a mi otra hermana -somos cinco- y me habló de ello\". Ludi había descrito últimamente escenas en esa línea: \"Decía que temía que las vecinas le pudieran tirar una maceta cuando se asomara a la ventana\". José María descubrió también que, cuando salía a la calle, y había gente en el portal que no eran vecinos, se encendía su sistema de alerta. \"Desconfiaba de la gente que entraba a ver los contadores de la luz, por ejemplo. O de la gente, en general, que no conocía. En una portería entran personas aunque no sean vecinos. Gente que iba a visitar a alguien. Ella, decía: '¿a qué vienen estos ahí?'\". Comenzaron las batidas, tenues en el arranque, describe José María. \"Policialmente, quizá no se valoró la urgencia, el alto riesgo. Mi hermana había sido diagnosticada de trastorno delirante, tomaba medicación. Por sus miedos, estaba claro que estaba atravesando un mal momento. Había estado ingresada, incluso. Nadie se dio cuenta del verdadero estado ni de que pudiera tener ese resultado\", lamenta, \"le dio fuerte y se marchó huyendo\".   Montjuic y Plaza Cataluña La familia realizó muchas batidas. \"Recuerdo que andamos incontables kilómetros\". Imprimieron carteles, los difundieron. \"Empezamos a mirar en los sitios que creíamos que podía estar. Mi hermana vivió de joven con otra hermana en Plaza Cataluña, allí fuimos. Estuvimos en la zona alta de Barcelona porque ella trabajaba de joven en el servicio doméstico\". Sin resultado. \"Fuimos a Montjuic, a la montaña, y miramos hasta en una cueva. Desde Viladecans hasta Badalona, lo hemos recorrido todo andando...\".  Sin pausa, sin descanso. \"Vimos que era complicado, porque preguntas y no hay datos. En la comisaria estuve varias veces y nos atendieron bien, pero lo mismo, sin nada. Nada llevaba a mi hermana\".   Un día sonó el teléfono. \"Habían pasado unos meses desde la desaparición\", recuerda José María. \"Al otro lado, una voz de una chica joven. Era una persona extranjera, que hablaba castellano con dificultad. Me hablaba de una foto, de una foto…\". José María dedujo que, como el día anterior había dejado el cartel de búsqueda de su hermana en un buzón de un comedor social, la chica que llamaba se refería a esa alerta. \"Resultó ser una monja. Nos dijo que Ludi había estado allí para comer y que les había pedido empleo\". Salieron corriendo hacia el comedor social. \"Estaba segura de que era ella. Aquella hermana nos habló con un cariño tremendo y nos invitó a que volviéramos en unos días, por si regresaba\". Las siguientes diez jornadas José María visitó cada mediodía el centro. \"Allí estaba, puntual, a las dos de la tarde. Ludi nunca volvió por allí...\", lamenta. \"Ha estado aquí hace media hora\" Se incrementó la energía en la búsqueda. El relato, la descripción que dio la monja, la policía y la familia lo dieron por cierto. \"Poco después, recuerdo que decidimos entrar en un centro sanitario. Teníamos el cartel, lo dejamos en Admisión, y la señora que estaba limpiando nos dijo: 'a esta señora la conozco yo, ha estado hace media hora aquí conmigo'. Describió el color de su pelo, un mechón característico que tiene, una ligera cojera, por dolor en una rodilla. Mi cuñado corroboraba todos los detalles que la mujer nos daba. Pero... la mujer que describía la limpiadora se había ido ya. Si era mi hermana se había marchado\".   El último vuelco al corazón, José María lo tuvo en la Sagrada Familia. \"Había una señora pidiendo con la cabeza agachada. Pensé que podría ser mi hermana. En esa zona, además, también había indicios. Le eché una moneda en el vasito que tenía y levantó la cabeza\". No era ella. Tras esto, llegaron más pistas. \"En diferentes sitios, próximos a la catedral, en algún centro de mayores: 'sí, sí ha estado esta mujer. Pasó el otro día por aquí'. Pero, ¿Quién asegura esto? Es muy difícil\". Se agotó la búsqueda, cesaron las llamadas. Todo es silencio. \"Sé que todo ahora mismo está parado. Que los mossos han dejado de buscar, pero es complicado buscar sin pistas, lo entiendo\".  José María ya no puede recorrer sitios a ciegas, kilómetros sin límite, como antes. Por ello, navega (y camina, en cierto modo) en redes sociales. \"Comparto la alerta, la colaboración ciudadana es, de verdad, importante\".  Si viaja, si sale a la calle, se detiene ante las personas sin hogar. Las mira. Podría ser Ludi. \"He conocido a un hombre que vivía en la calle. Había estado un tiempo en Murcia, en la calle también, y volvía de nuevo a Barcelona. Quizá a mi hermana también le pase. Es fuerte, mi hermana no se muere de hambre\". Ludi, familiar, agradable, con la vida tranquila, afable. \"Centrada en su marido, en sus hijas, en su casa. Nunca ha tenido un problema con nadie\". La esperan desde hace diez años. \"Tengo 81 años y, aunque estoy casi convencido de que no la voy a ver más, no voy a dejar de buscarla hasta el final. Creo que las personas no están desaparecidas. Están trasladadas de lugar. Una moneda, quizá, pero una persona no puede desaparecer, es muy grande...\". José María enciende su ordenador tras terminar esta charla: \"¿dónde estás?\", pregunta mientras sube, una vez más, una foto a las redes sociales: \"dónde estarás, hermana\"."
}