{
    "url": "https://www.laopiniondemurcia.es/economia/2022/12/21/asturias-joya-descubrir-ofrece-elementos-80250030.html",
    "title": "\"Asturias es una joya por descubrir y ofrece todos los elementos para invertir\"",
    "content": "¿Por qué Asturias es un buen lugar para la inversión empresarial?  Tenemos todos los elementos que cualquier empresa o emprendedor necesita para el desarrollo de una actividad económica. Somos una región con estabilidad política y social, y elevadas tasas de seguridad jurídica y ciudadana. Disponemos de suelo y techo industrial e instalaciones portuarias competitivas, un buen ecosistema científico-tecnológico y de apoyo al emprendimiento, centros formativos de primer nivel como la Universidad de Oviedo. Si bien somos una región periférica en España, también somos puerta de Europa desde América. En general estamos mejorando mucho nuestras comunicaciones y el próximo año vamos a tener conexiones aéreas con 27 destinos, 15 nacionales y 12 internacionales. Además a mediados de 2023 está previsto que llegue la Alta Velocidad a Asturias. Otro de los factores que nos hacen atractivos a la inversión es que tenemos más de un centenar de empresas multinacionales ya instaladas en la región que junto las grandes empresas regionales aportan un efecto tractor y dinamizador de la inversión y el empleo. Un buen lugar para vivir y visitar como es Asturias es también necesariamente un buen lugar para invertir y trabajar. En resumen, Asturias es una joya por descubrir. Y esta frase se la tomo prestada a Stefan Borgas, consejero delegado de la multinacional RHI Magnesita, una empresa que tiene en Asturias su centro global de servicios para todo el mundo. Unas instalaciones asturianas que son una pequeña ONU empresarial. Ustedes pusieron en marcha una Estrategia de Atracción de Inversiones en plena pandemia. ¿Qué resultados está teniendo? Los resultados están siendo muy favorables. La Estrategia de Atracción de Inversiones se presentó en junio de 2020 como una herramienta de colaboración público-privada para promocionar Asturias como un territorio atractivo para la inversión, contribuyendo a impulsar la recuperación de la actividad económica y paliar los efectos de la pandemia. Desde su puesta en marcha, 11 empresas han anunciado su instalación en la región, la última el gigante chino ThreeeGorges (Tres Gargantas), que la semana pasada anunció que va a instalar una oficina técnica en Gijón. Sin contar con este último proyecto, cuyos detalles presentaremos en enero, en Asturias ya habían confirmado su instalación las 10 empresas MindFacilities Management; Bedrock Intelligence Group; TEAM EQ; Preco; Sea Eight; Indaer, TSOFT; Sialtrónica; QuirónSalud y NuevaRed Global. Entre las diez suman una inversión inicial de 198,6 millones con una estimación de 698 puestos de trabajo, la mayor parte de alta cualificación en los sectores TIC, ingenierías y la salud. Estamos muy satisfechos con el resultado de la estrategia, el excelente trabajo realizado por el Grupo IDEPA y la activa colaboración de las Cámaras de Comercio, la Federación Asturiana de Empresarios y los thinktanks Compromiso Asturias XXI y Asturias Power, nuestros socios en el comité de promoción. Este ha sido un trabajo coral en el que cada organización participante despliega su red de contactos internacionales para favorecer la atracción de inversiones .  No menciona a Amazon. ¿Por qué? El proyecto de Amazon es un proyecto singular por la relevancia de empresa en cuestión: el líder mundial en el comercio electrónico. Las negociaciones para su implantación se desarrollaron con el rigor, la prudencia y la discreción debidas, y desde el Gobierno de Asturias hemos dado respuesta a todas las necesidades de un proyecto de inversión de 100 millones de euros, que prevé la creación de 2.000 puestos de trabajo en la región. Hemos escuchado voces críticas sobre este proyecto, pero son difíciles de comprender porque no me cabe duda de que si Amazon quería construir un almacén logístico en el noroeste de España, y lo hubiera hecho en cualquier otra provincia, el resultado sería seguir operando en nuestra región, pero aquí no veríamos ni un euro de inversión ni un puesto de trabajo adicionales. Lo relevante sería preguntarse ¿por qué la compañía se decidió por Asturias? Probablemente porque se encontraron con interlocutores serios, que respondieron con agilidad desde la Administración regional y pudimos ofrecer suelo en una zona estratégica para una instalación logística de estas características. Como resultado Amazon no solo va a generar actividad y empleo en Asturias, sino que su llegada supone un refuerzo de la autoestima de los asturianos y asturianas, que ven cómo una de las mayores empresas del mundo ha tomado la decisión de instalarse en nuestra región. ¿Qué sectores son más atractivos para la inversión en Asturias? Asturias ofrece oportunidades de inversión en múltiples sectores. Uno de los mayores potenciales, que con carácter estratégico fomentamos desde el Gobierno regional, es el despliegue de las actividades productivas vinculadas a la economía circular o al desarrollo de las energías renovables en todas sus vertientes y en su cadena de valor industrial. Uno de los ámbitos donde hemos puesto el foco es el hidrógeno verde como vector de desarrollo energético y factor clave en la descarbonización de la industria y de reactivación de la economía. Esta apuesta está basada en las ventajas que presenta Asturias, con recursos hídricos para la producción, infraestructuras de transporte y almacenamiento, potenciales consumidores industriales y una cadena de valor que puede dar cobijo a este tipo de proyectos. La Comisión Europea ha considerado Asturias como uno de los tres territorios con mayor potencial para los proyectos de H2 renovable, y ya están en desarrollo proyectos como ReCoDe, que aúna 25 iniciativas público-privadas que suman 2.400 millones de inversión y también el proyecto HyDeal España, que lideran ArcelorMittal, Enagás, Fertiberia y DH2 Energy, el mayor proyecto a nivel mundial en hidrógeno verde y prevé movilizar más de 8.000 millones de euros. ¿Cómo afronta la economía asturiana 2023?  Asturias no solo se ha mostrado tremendamente resiliente, sino que ha logrado recuperarse del grave impacto socioeconómico de la gran recesión de 2008 y está en condiciones de afrontar una nueva fase de fuerte crecimiento. Esta fase estará asentada en tres importantes pilares. En primer lugar, los compromisos de inversión financiados con los fondos europeos de recuperación, transformación y resiliencia; a los que se sumarán fondos europeos adicionales provenientes del mecanismo de transición justa. En segundo lugar, el ciclo de inversión productiva que numerosas empresas privadas están vinculando a nuestra región hacia un modelo productivo más digital, sostenible y descarbonizado. Y en tercer lugar, la mejora continua de las infraestructuras logísticas y de comunicación, o el incremento del suelo industrial."
}