{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/03/16/fifa-reelige-aclamacion-gianni-infantino-84726593.html",
    "title": "La FIFA reelige por aclamación a Gianni Infantino como presidente hasta 2027",
    "content": "El suizo Gianni Infantino fue reelegido este jueves presidente de la FIFA hasta 2027 por aclamación, como candidato único, durante el 73 Congreso que la organización celebra en Kigali (Ruanda). Antes de su reelección para el cargo que ocupa desde hace siete años, Infantino repasó logros del último cuatrienio, como la celebración de \"los mejores mundiales de la historia, tanto femenino como masculino\", junto a las cifras de 5.000 millones de espectadores en todo el mundo y 3.000 millones de aficionados en todos los estadios en Qatar 2022 y los 1.200 millones de espectadores en Francia 2019. \"En Catar los estadios fueron excelentes, la infraestructura perfecta, cero incidentes. Alguno podría decir que fue porque la gente no bebía alcohol, no se sabe, pero fue un torneo muy pacífico. Asumimos nuestra responsabilidad con cuestiones de derechos humanos y el legado que dejamos en Catar\", afirmó. También se refirió a la capacidad de reacción que el organismo pudo tener ante la crisis sanitaria por la pandemia, para llevar a cabo un plan de apoyo de 1.500 millones de dólares para ayudar al fútbol no profesional, y al aumento de ingresos de 7.500 millones de dólares, por encima de lo presupuestado. \"Prometí que íbamos a conseguir una mayor estabilidad y transparencia en la FIFA, recobrando la confianza de los patrocinadores y los operadores de radiodifusión y lo hemos cumplido. Cuando llegué las reservas estaban en unos mil millones y ahora están en casi 4.000, por lo que tenemos más fondos para invertir\", apuntó. El aumento en las cantidades para programas de desarrollo, de forma que cada federación recibe siete veces más -unos 8 millones $ de 2023 a 2026- y la devolución por parte del Departamento de Justicia de Estados Unidos de 200.000 millones, \"robados\" por los casos de corrupción, fueron otros de los aspectos económicos destacados por el presidente. \"Los fondos no desparecen sin más, cada dólar que se invierte pasa por una auditoría independiente, por eso confían en nosotros y es algo que nos enorgullece\", indicó, antes de enumerar sus compromisos para este nuevo mandato. Entre ellos resaltó la previsión de obtener 11.000 millones de dólares de ingresos, sin incluir en ellos los del nuevo y ampliado Mundial de Clubes; la celebración de los próximos mundiales, el femenino de Australia y Nueva Zelanda este año con 32 selecciones; el de Estados Unidos, con 48 selecciones, para que \"sean los mejores de la historia\", y el nuevo Mundial de Clubes, cada 4 años a partir de 2025, con los 32 mejores equipos de todo el mundo. \"Necesitamos más competiciones para que pueda crecer este deporte en todo el mundo. Estamos debatiendo sobre un Mundial de clubes femenino, cada año también habrá un pequeño torneo con los campeones de cada confederación y hemos hablado de hacer 'world series' para las selecciones en años posteriores al mundial. En la mayor parte del mundo no hay suficiente fútbol de calidad\", avanzó. Infantino se refirió en este punto al calendario internacional de partidos, \"la herramienta más importante para la coordinación entre los partidos internacionales y los clubes\", en su opinión. \"Ayer alcanzamos un acuerdo unánime hasta 2030 que nos permitirá trabajar y ser más inclusivos, debemos proteger la salud de los futbolistas y por eso hemos creado un grupo de trabajo para analizar cómo\", subrayó. \"Ser presidente de la FIFA es un honor increíble. Lleva consigo una gran responsabilidad, me conmueve muchísimo su apoyo, les prometo que seguiré sirviendo al fútbol y poniendo a la FIFA al servicio del fútbol. Hemos prometido trabajar con honestidad para proteger a las asociaciones y a los aficionados, porque nunca tenemos que olvidarnos que el fútbol es alegría, es paz y une al mundo entero\", aseguró antes de que el Congreso aprobara de forma unánime los puntos del informe anual del organismo. El mandato que inicia hoy Gianni Infantino es el segundo, ya que su primera elección se hizo para completar el que había iniciado Joseph Blatter en junio de 2015, por lo que cuando acabe podrá optar a otro más hasta 2031, pues la normativa limita a 12 años los mandatos presidenciales. El Congreso de la FIFA eligió al dirigente suizo (Brig, 1970) por primera vez el 26 de febrero de 2016, después de haber sido secretario general de la UEFA, en elecciones celebradas después del escándalo de corrupción que acabó con el periodo de 18 años de Joseph Blatter. Entonces derrotó en la segunda votación, con 115 votos frente a 88, al jeque de Baréin Salman bin Ebrahim al Khalifa. En la primera consulta quedaron descartados el jordano Ali Bin Al Hussein y el francés Jerome Champagne. El 5 de junio de 2019 Infantino fue reelegido como candidato único por aclamación igual que hoy."
}