{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/04/vuelta-femenina-carrera-gana-holandesa-86886010.html",
    "title": "La Vuelta femenina, una carrera donde siempre gana una holandesa",
    "content": "Las corredoras neerlandesas siempre han tenido un dominio sobresaliente en el ciclismo femenino. Son las grandes protagonistas desde hace años en cualquier carrera y una de las razones que llevó al Movistar a fichar como jefa de filas a Anmemiek Van Vleuten que esta temporada con 40 años afronta su último ejercicio en activo antes de la retirada. A Van Vleuten no le está saliendo el año ciclista que deseaba. Ella que está acostumbrada a vencer siempre y en todas partes está viendo como no alcanza esas posiciones sobresalientes que la llevaron en 2022 a ganar casi todo lo que se propuso; entre otros objetivos, el Tour, el Giro y el Mundial. El Movistar de cara al año que viene deberá buscar una alternativa a su líder después de haber formado una escuadra a la imagen y semejanza de la corredora neerlandesa, aunque ello haya supuesto una falta de empuje al ciclismo femenino español prácticamente apagado en un conjunto azul plagado de buenas corredoras extranjeras.  En cambio, su compatriota Demi Vollering está siendo la gran atracción en este año ciclista de 2023. Protagonista indiscutible de las clásicas de las Ardenas ha llegado a la Vuelta con el afán de ganar la carrera, superar a Van Vleuten y comenzar a mostrar su candidatura para el Tour, prueba en la que quedó segunda el año pasado. Si a la pareja se le une el nombre de la otra gran figura neerlandesa, Marianne Vos, entonces ya está la comida servida, sin que otras comensales puedan degustar los platos de la victoria. Este jueves, en Guadalajara, en una jornada semi montañosa y con muchos nervios, Vos ha logrado la segunda victoria consecutiva, en una Vuelta entregada a las ciclistas de su país, que de momento han ganado todas las etapas; la inicial, por equipos, con el Jumbo; la segunda con la velocista neerlandesa Charlotte Kool, que abandonó la prueba este jueves, y las dos siguientes con Vos. Mavi García, protagonista No sería una sorpresa que las corredoras de los Países Bajos se llevaran todas las etapas, aunque para ello otras contrincantes, como la mallorquina Mavi García, muy activa en la cuarta etapa, tienen la última palabra. Este viernes llega la montaña con el primer final en alto de la carrera en el Mirador de Peñas Llanas, en la localidad segoviana de Riaza y en una quinta etapa que tendrá 129 kilómetros de recorrido."
}