{
    "url": "https://www.laopiniondemurcia.es/cultura/2022/09/01/blanca-suarez-protagoniza-test-precio-74913107.html",
    "title": "Blanca Suárez protagoniza 'El Test': \"No sé cuál es el precio, pero todos tenemos uno\"",
    "content": "Este viernes 2 de septiembre llega a los cines 'El Test', la nueva película de Dani de la Orden. Una cinta que, aunando comedia y economía, reflexiona sobre \"la volatilidad de nuestras convicciones\" y \"el precio de cada uno\", en palabras de Blanca Suárez que protagoniza el filme junto a Miren Ibarguren, Alberto San Juan y Carlos Santos. \"¿Qué escogerías, 100.000 euros ahora o un millón dentro de diez años?\", es la premisa de la que parte la película basada en la popular obra de teatro homónima de Jordi Vallejo. A esta pregunta debe contestar un matrimonio ahogado por facturas, gastos y deudas en un divertido juego ideado por su amigo rico de la universidad. No obstante, lo que comienza como un inocente test, pronto irá revelando las verdaderas personalidades y los pensamientos más profundos de los protagonistas, obligados a poner en venta sus principios. \"No hay que perder de vista que uno de los grandes pilares en los que se basa nuestra sociedad es la economía. No sé cuál es el precio o la línea a cruzar, pero todos tenemos una\", asegura en una entrevista concedida a Europa Press Suárez, que agradece que exista el cine, el humor y una película como 'El Test' para \"evadirnos de todas estas cosas\" y hacernos \"pasar un buen rato\".  Y es que, para el director, \"siempre es el momento para mezclar economía y comedia\" ya que, sea cuál sea la tónica actual, \"el dinero limita y dependemos exclusivamente del tamaño de nuestro bolsillo\". Por su parte, Ibarguren también opina que la cinta está de rabiosa actualidad ya que \"corresponde mucho a la época que estamos viviendo\": \"No suben los sueldos y suben los precios\". A la hora de contestar al gran dilema del filme, Ibarguren y Suárez no se lo piensan dos veces, escogerían el millón dentro de diez años. \"Pero no me lo preguntes más veces... Que igual te digo la verdad\", ríen ambas. El cineasta también lo tiene claro: \"Hace tres años elegiría un millón, pero ahora, viendo cómo cambia el mundo que un día te viene una pandemia, otro un volcán y otro una guerra... cojo los 100.000 euros para, primero comer paella con los amigos, después irme a un hotel con la pareja y luego ya hablamos\". En cambio, al tener que contestar por qué opción se decantarían grandes líderes mundiales como Pedro Sánchez o Joe Biden, las actrices no se mojan tanto. \"Igual pillan los 100.000 euros ahora y, como 'saben más que Lepe', pues hacen unas inversiones increíbles\", se aventura a responder entre risas Ibarguren, asegurando que su abuelo la había \"poseído\" al usar tal expresión. \"Siendo un país que siempre tiene una mirada para adelante, a veces con promesas factibles, otras por cumplir, creo que (Pedro Sánchez) elegiría el millón porque los 100.000 euros no solucionan la vida\", reflexiona de la Orden, cuyo mayor miedo dirigiendo la comedia era que \"no fuera lo suficientemente graciosa\": \"Iba marcando en el guion un post-it por cada chiste y, a medida que iba aumentando el número de post-its, me iba relajando un poco\"."
}