{
    "url": "https://www.laopiniondemurcia.es/pequeopi/2023/03/28/ii-semana-salud-actividad-fisica-85245770.html",
    "title": "II Semana de la Salud y de la Actividad Física en el Virgen de las Maravillas de Cehegín",
    "content": "El colegio Virgen de las Maravillas de Cehegín organiza su II Semana de la Salud y de la Actividad Física. Este año se desarrollará desde el día 23 hasta el 30 de marzo. Desde el año 2015, el centro cuenta con el distintivo de calidad Sello Vida Saludable otorgado por el Ministerio de Educación y Formación Profesional. Los centros que cuentan con este distintivo fomentan el aprendizaje de la salud en el ámbito educativo, así como la asunción de prácticas de vida saludable y una educación física que permita el adecuado desarrollo personal y social a lo largo de la escolarización de los alumnos. Es importante, señalan, que los niños sean conscientes de las consecuencias que tienen la inactividad física y el sedentarismo y los beneficios que aporta a la salud ser más activo, así como que conozcan las recomendaciones específicas de Actividad Física para la Salud. Para la realización de estas jornada, el colegio Virgen de las Maravillas ha solicitado la colaboración de distintos profesionales del ámbito sanitario, Protección Civil y el Ayuntamiento de Cehegín.  Entre las actividades que han diseñado este año, el centro destaca diferentes salidas al medio natural para realizar las rutas A por los 10.000, en bicicleta, charlas de alimentación y primeros auxilios y la presencia de futbolistas de Club Mar Menor que  hablarán de la importancia de los valores del deporte. Se ha programado una jornada de deporte y convivencia en el polideportivo El Almajar en colaboración con el AD Cehegín Atlético, destacando la realización de la carrera solidaria ‘Gotas’ de Unicef, fomentando así el deporte y la solidaridad en toda la comunidad educativa. Con lo recaudado, el centro apoyará el trabajo que realiza Unicef en materia de agua, saneamiento e higiene en todo el mundo, contribuyendo así al derecho al agua de la infancia. Un año más, desde el Colegio Virgen de las Maravillas esperan que esta semana sirva para crear conciencia y hábitos saludables dentro del conjunto de la comunidad educativa y que se continúe a lo largo de los años como una actividad más a diseñar dentro del Proyecto Educativo del centro."
}