{
    "url": "https://www.laopiniondemurcia.es/vuelta-espana/2021/09/09/superman-ridiculo-57126397.html",
    "title": "Cuando 'Superman' hace el ridículo y mucho más",
    "content": "Tú ves por la tele cómo empata el Atlético un partido frente al Villarreal, con autogol de los valencianos en el 94, un encuentro de debía haber ganado por goleada y dices “¡uf!, el fútbol es la leche, no hay nada como el fútbol”. Tú ves cómo logra el holandés Max Verstappen, un auténtico asesino, la ‘pole position’ en su país, en los Países Bajos, en el recuperado circuito de Zandvoort, con una vuelta rápida estratosférica, con miles de seguidores con antorchas naranjas al viento y dices “¡guau!, esto de la F-1 es tremendo, sí”. Tú madrugadas y disfrutas, y das saltos en el sofá y hasta rompes algún que otro cojín con cada derechazo del murciano Carlos Alcaraz ante el griego Stefanos Tsitsipas, nº 3 del mundo, al que deja en la cuneta ¡en NY! tras un montón de horas de un tenis sideral con un 6-3, 4-6, 7-6, 0-6 y un memorable 7-6, y dices “¡caray, Rafa!, no hay nada, nada, como el tenis”.  El dios Pereiro Pero, cuando crees que ya te has sorprendido de y por todo, va el bueno, listo e inteligente de Javier Guillén, el ‘capo’ de la Vuelta, y le pide al monstruo Óscar Pereiro, ganador del Tour 2006, que diseñe una penúltima etapa para no respirar y dejarnos boquiabiertos y, sobre todo, para que nos veamos obligados (pese a la horrible realización de TVE, que ha estado sublime cada día de niebla, pero ayer la cagó y mucho) a exclamar, a las 17.50 horas, “¡nada, nada, nada como el ciclismo de altura, de sacrificio, de coraje y pasión! ¡nada!”. Lo que ayer logró el bueno de Pereiro al diseñar una etapa sin grandes colosos de montaña pero con una sucesión de puertos y repechos dignos del mejor Tour ¡qué más quisiera el Tour!, como Morgas, Prado y el alto de Castro de Herville, fue, no solo ciclismo de quilates, sino recomponer el podio, hacer que uno de los mejores ciclistas del mundo, Miguel Ángel López (Movistar), abandonase la carrera en uno de los gestos más feos del deporte de la última década y, sobre todo, provocar un cambio espectacular en el podio de la ronda española donde, miren ustedes, un criticado Enric Mas (“nunca ataca…siempre se conforma…ya le va bien ser segundo…no quiere renunciar a lo que tienen”) volvió a estar a la altura de la Vuelta y, sobre todo, del caníbal Primoz Roglic. Ya menos 'Superman Otra cosa es, repito, que TVE no tuviese una moto junto a ‘Superman’ López (ya menos 'Superman') y pudiese (debiese) retransmitirnos su abandono, su negativa a seguir, el momento en que se mete en el coche de su director Patxi Vila y el instante, quien sabe, que Eusebio Unzue, ‘capo’ de Movistar, o el mismísimo presidente de Telefónica, José María Álvarez-Pallete, que le vio ganar en director la etapa reina de la Vuelta, le anuncian que el contrato que firmó poco antes de empezar la ronda española, está roto, suspendido, finiquitado. Un profesional no hace eso, con o sin TV delante. Muy lamentable lo de ‘Superman’. Y, no solo por él, sino por su patrocinador, por su equipo y por sus compañeros, que dieron la vida para que estuviese en el podio de Santiago."
}