{
    "url": "https://www.laopiniondemurcia.es/municipios/2023/01/27/ayuntamiento-calasparra-presenta-fitur-foro-82044707.html",
    "title": "El ayuntamiento de Calasparra presenta en FITUR el foro Internacional ‘Gastropaisajes Calasparra 2023’",
    "content": "El Ayuntamiento de Calasparra ha presentado en el stand de la Región de Murcia, de la Feria Internacional del Turismo Fitur, su nuevo proyecto ‘Gastropaisajes Calasparra 2023’. El Foro Internacional de la cultura gastronómica y los paisajes culturales que pretende poner en valor el arroz de Calasparra, su cultura y sus paisajes inigualables en un evento de debate, reflexión, cooperación, impulso, desarrollo y promoción de la cultura gastronómica y los paisajes culturales.  La alcaldesa de Calasparra, Teresa García, ha sido la encargada de presentar este nuevo foro en el stand murciano rodeada de algunos de los agentes protagonistas y colaboradores, como el cocinero Firo Vázquez, Delegado de Eurotoques en Murcia, que colabora con este foro. La alcaldesa ha hecho extensible la realización del foro al Consejo Regulador de la Denominación de Origen Arroz de Calasparra y al resto de actores públicos y privados dentro de la cadena de valor de la alimentación y la cultura gastronómica. El foro cuenta, además, con el apoyo institucional de Alimentos de España, el Ministerio de Cultura y Deportes y el Ministerio de Agricultura, Pesca y Alimentación.  Gastropaisajes Calasparra 2023 se realizará en octubre de 2023, contando con actividades a lo largo de todo el año y coincidiendo con hitos relevantes dentro del proceso de producción del arroz. El foro en sí, serán cuatro días para la realización de un evento que contará con algunos de los mejores especialistas en el sector agroalimentario, cultural, científico y gastronómico que participarán en diferentes espacios abiertos al debate y al diálogo, a través de ponencias, eventos de formación, rutas, actividades culturales, turísticas y gastronómicas. Además, se realizarán otras actividades en diferentes comunidades a lo largo del año con la idea de promocionar el arroz de Calasparra por todo el territorio nacional. En palabras de la alcaldesa Teresa García: «Gastropaisajes pretende convertir a Calasparra y su arroz universal en lugar de encuentro y referencia regional, nacional e internacional, para impulsar no sólo el destino Calasparra y la Región de Murcia, sino crear un espacio donde tenga cabida el conocimiento, la gastronomía, el turismo y todas las iniciativas que promuevan la cultura gastronómica y los paisajes culturales en el escenario único de Calasparra. Una oportunidad de posicionar nuestra localidad como ejemplo del compromiso con la sostenibilidad, la cultura, la tradición y una identidad de la que sentirnos orgullosos».  El evento contará con algunos de los mejores cocineros nacionales e internacionales expertos en cocinar este arroz único. Nace con un carácter internacional, por lo que en esta primera edición mira a Italia, con la idea de compartir conocimiento, experiencia y gastronomía con expertos y cocineros del país alpino. Pero, por supuesto, también habrá mesas redondas, showcookings, masterclass y talleres gastronómicos con la participación de chefs nacionales de la altura de María José San Román, de restaurante Monastrell (Alicante - 1 estrella Michelin – 2 Soles Repsol), María José Martínez, de restaurante Lienzo (Valencia - 1 estrella Michelín) Juan Guillamón, de restaurante AlmaMater (1 estrella Michelín – 1 Sol Repsol), y muchos cocineros más que se irán anunciando y que realizarán platos elaborados con Arroz de Calasparra como elemento principal. Arroz, paisaje, cultura y gastronomíaCalasparra tiene en su arroz a su embajador más ilustre. Un binomio indisoluble que a lo largo de la historia ha ido trazando tanto sus paisajes naturales como los humanos, tanto gastronómicos como identitarios.Un caso de éxito cuyos valores se van a ver reforzados y proyectados al mundo a través del nuevo Foro Internacional de la cultura gastronómica y los paisajes culturales ‘Gastropaisajes Calasparra 2023’.Cuatro días para estimular todas aquellas sinergias empresariales, turísticas y culturales que ayuden a situar la ciudad en el mapa gastronómico nacional e internacional como punto de encuentro para las diferentes culturas, iniciativas y sensibilidades alrededor del universo paisajístico de la alimentación.Un nuevo espacio de reflexión, intercambio, experimentación, creación y debate en el que acoger a todos los agentes estratégicos del sector, territorios y destinos, representantes de la cultura gastronómica, así como al elenco más representativos de la industria culinaria internacional. Calasparra inaugura el nuevo Museo de la Villa  El ayuntamiento de Calasparra amplía su oferta turística con la inauguración del Museo de la Villa que alberga de manera conjunta los espacios dedicados a la Fundación Emilio Pérez Piñero, Arqueología, Etnografía y Arroz de Calasparra D.O.P. Completa el museo una Sala de Exposiciones Temporales, un Salón de Conferencias y un almacén temporal. Un edificio al completo dedicado a poner en valor el legado histórico, cultural y patrimonial del municipio.  Se ha conseguido aunar distintas tradiciones y creaciones que conforman el testimonio y la singularidad de los hombres y mujeres de Calasparra. No es un museo de objetos sin más, ni almacén de piezas, sino que a través de estos se recuerda los modos de vida y costumbres de muchas generaciones que permitieron ser lo que hoy somos. La museografía ha sido llevada a cabo por la empresa Patrimonio Inteligente, bajo la dirección técnica de Francisco Giménez y Miguel San Nicolás. Para ello se ha contado con la imprescindible ayuda de la recién creada Asociación de Amigos del Museo del Arroz y otros muchos vecinos y vecinas. El museo, con una nueva imagen corporativa, por fin abre sus puertas después de un arduo trabajo de recogida de materiales dispersos por domicilios particulares, principalmente. Igualmente se han realizado diversos estudios que han sido posible por la conjunción de los principales actores locales y los especialistas. En definitiva una cita ineludible para el visitante de la localidad con la que conocer la idiosincrasia de esta tierra y sus gentes.  Más sobre Calasparra Noticias de Calasparra: https://www.laopiniondemurcia.es/municipios/calasparra/"
}