{
    "url": "https://www.laopiniondemurcia.es/tendencias21/2023/06/03/murcielagos-campo-magnetico-tierra-navegar-88186686.html",
    "title": "Los murciélagos usan el campo magnético de la Tierra para navegar en la oscuridad",
    "content": "Cuando migran a larga distancia, los murciélagos, que son nocturnos, usan la posición del sol poniente para orientar su brújula interna y dirigirse correctamente a su destino. Son sensibles al ángulo de inclinación magnética, según una investigación. El murciélago Pipistrellus pygmaeus puede sentir la polaridad y la inclinación de las líneas del campo magnético y usar la posición del sol poniente para calibrar su brújula interna, ha descubierto una investigación de la Universidad de Bangor en el Reino Unido. Desde murciélagos hasta ballenas, millones de mamíferos migran cada año. Sin embargo, su capacidad de navegación para lograr movimientos de larga distancia sigue siendo muy poco estudiada y está rezagada cinco décadas en comparación con la de otros animales.  La navegación de larga distancia parece aún más complicada para los migrantes nocturnos, que deben encontrar su camino sin los puntos de referencia visuales que están presentes durante el día.  Cientos de kilómetros Este es el caso de muchos murciélagos migratorios, que viajan cientos de kilómetros por Europa cada año sin que sepamos todavía a ciencia cierta cómo se orientan en sus recorridos nocturnos. Si bien los murciélagos poseen la capacidad de ecolocalización, no es suficiente para distancias superiores a decenas de metros, por lo que necesitan más herramientas de navegación para migrar con éxito.  Se sabe que las aves migratorias nocturnas utilizan el campo magnético de la Tierra para facilitar su navegación migratoria, pero no ha habido hasta ahora pruebas exhaustivas que demuestren que los murciélagos migratorios utilizan el campo magnético de la Tierra de la misma manera. Se fijan en el Sol En una investigación anterior de la misma universidad, publicada en 2019, pudo establecerse que los murciélagos migratorios, a pesar de ser criaturas nocturnas, utilizan la dirección del sol poniente para recalibrar su brújula magnética interna.  Se descubrió que las hembras adultas de estos murciélagos pueden calibrar la información de la brújula desde la ubicación horizontal, es decir, el azimut del sol poniente, la primera demostración clara de este mecanismo en animales. La nueva investigación ha profundizado un poco más en estos mecanismos de orientación natural y ha comprobado cómo un campo magnético alterado al atardecer cambia la orientación nocturna de los murciélagos. Para llegar a esta comprobación, los investigadores expusieron los murciélagos a tres situaciones diferentes: al campo magnético natural, a un campo desplazado horizontalmente (120°) o al mismo campo desplazado, combinado con una inversión del valor natural de inclinación (70° a −70°).  El eslabón perdido Cuando liberaron a los murciélagos que habían sido expuestos a esas tres situaciones descubrieron que la orientación de despegue difería en todos los casos.  Los murciélagos que fueron expuestos al cambio de 120° estaban orientados unimodalmente hacia el norte, en contraste con los murciélados de control, que exhibieron una distribución Norte-Sur.  Sorprendentemente, la orientación de los murciélagos expuestos, tanto a un cambio de 120° como a una inclinación inversa, fue indistinguible de una distribución uniforme.  Estos resultados proporcionan el eslabón perdido que faltaba para confirmar que estos murciélagos migratorios calibran una brújula magnética al atardecer y, por primera vez, muestran que los murciélagos son sensibles al ángulo de inclinación magnética, destacan los investigadores. La inclinación magnética es el ángulo que forma el campo magnético terrestre con el plano horizontal tangente a la superficie de la Tierra. Este ángulo varía en diferentes puntos de la superficie del planeta. ¡Confirmado! Se cree que la Pipistrellus pygmaeus migra entre el noreste y el suroeste de Europa. A fines del verano, se pueden capturar en gran número de ejemplares en la costa del Báltico.  Las liberaciones experimentales de estos murciélagos han demostrado que su orientación de despegue se puede medir para conocer su orientación de vuelo de salida prevista.  Trabajos anteriores en dos especies no migratorias de murciélagos, Eptesicus fuscus y Myotis myotis, han indicado asimismo que estos animales dependen de una brújula magnética para regresar a sus lugares de descanso por la noche.  Sin embargo, aún no se sabía para ninguna especie de mamíferos migratorios si una brújula magnética los ayuda en su navegación de larga distancia.  Sencillamente se consideraba plausible que fuera el campo magnético terrestre el que deriva esa brújula calibrada en los murciélagos, extremo que ha confirmado plenamente ahora la nueva investigación. Referencia Migratory bats are sensitive to magnetic inclination during compass calibration. William T. Schneider et al. bioRxiv, May 03, 2023. DOI:https://doi.org/10.1101/2023.05.03.539149"
}