{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/05/17/supremo-archiva-recursos-indultos-forcadell-87482307.html",
    "title": "El Supremo archiva los recursos contra los indultos de Forcadell, Forn y Rull tras la derogación de la sedición",
    "content": "El Tribunal Supremo ha dictado varios autos en relación con los recursos concedidos por el Gobierno de Pedro Sánchez a los condenados por el 'procés', al tener en cuenta la reforma legal que derogó el delito por el que todos ellos fueron condenados: la sedición. La Sala de lo Contencioso-Administrativo ha declarado finalizados por pérdida de objeto los presentados contra la medida de gracia de la expresidenta del Parlament Carme Forcadell y los 'exconsellers' Joaquim Forn y Josep Rull, porque, como fueron solo condenados por sedición, su pena tras la reforma queda reducida a una desobediencia. En cambio, continuará la revisión de los indultos otorgados al presidente de ERC, Oriol Junqueras, y los 'exconsellers' Raül Romeva, Jordi Turull y Dolors Bassa, porque el alto tribunal mantuvo intacta su pena por el delito de malversación. Esta última decisión también es la que se ha adoptado en relación con los que en 2017 eran líderes de las organizaciones soberanistas Òmnium Cultural y la Assemblea Nacional Catalana (ANC), Jordi Cuixart y Jordi Sànchez, respectivamente, puesto que la reforma legal pactada entre el Gobierno y ERC permitió que su condena por sedición pudiera transformarse en el nuevo delito de desórdenes públicos agravados. El pronunciamiento de la Sala de lo Contencioso del Supremo obedece a la traslación, en el procedimiento abierto por los recursos presentados contra los indultos que les permitieron salir de prisión, del auto de la Sala Penal del Supremo del pasado 13 de febrero, donde se establecieron las consecuencias para las condenados del ‘procés’ de la reforma que derogó la sedición y modificó los delitos de desórdenes públicos y malversación. La Sala presidida por Manuel Marchena descartó entonces que la conducta castigada en la sentencia de octubre de 2019 como sedición fuera transformable en los nuevos desórdenes agravados. Ello suponía que Forcadell, Rull y Forn, condenados solo por sedición, habían cumplido con creces la condena que se les impuso de 10 años y medio y 11 años y medio de cárcel y otros tantos de inhabilitación, puesto que con la legislación actual solo habrían sido condenados por desobediencia, que no está penada con prisión, sino con multa e inhabilitación. Carece de sentido La Sala de lo Contencioso señala que la pena de prisión fue la indultada, pero como la desobediencia solo está penada con multa, en el supuesto de estimarse la pretensión de los recurrentes contra el indulto, y este fuera anulado, no tendría consecuencias en la situación de extinción de la responsabilidad penal que ya ha sido decretada para ellos. En su resolución, los magistrados concluyen que desde la vigencia de la reforma del Código Penal \"es indudable que esa concreta y efectiva finalidad de que Forcadell y Forn y Rull debieran cumplir, caso de estimarse la pretensión accionada, la totalidad o parte de la condena que le fue impuesta e indultada resulta ya imposible, por lo que el presente proceso debe estimarse concluido por pérdida de objeto, debiendo procederse a su archivo”. En cambio, la Sala señala que los recursos contra los indultos al que era vicepresidente de la Generalitat y a Romeva, Turull y Bassa, así como a Jordi Cuixart y Jordi Sànchez no se encuentran en la misma situación que los de sus compañeros, porque el tribunal del 'procés' no entendió que con la reforma quedara anulada para ellos la pena privativa de libertad, en el caso de los cuatro primeros, por los delitos de malversación de caudales y desobediencia en concurso, por los que siguen condenados, y en el de los dos últimos, por los desórdenes públicos agravados. Los recursos presentados contra los indultos del 'procés' han seguido una azarosa tramitación. Después de ser archivados de plano, la Sala que lo había decidido cambió de composición y los nuevos magistrados reabrieron los procedimientos para proceder a revisar la legitimación de los recurrentes en la sentencia que ponga fin al expediente y no al principio, como había acordado los primeros jueces."
}