{
    "url": "https://www.laopiniondemurcia.es/vida-y-estilo/tecnologia/videojuegos/2023/01/16/descubre-son-diez-franquicias-videojuegos-81265581.html",
    "title": "Descubre cuáles son las diez franquicias de videojuegos más vendidas de la historia",
    "content": "Los nombres de series y franquicias con más éxito en la historia del ocio electrónico están ligados a propuestas lúdicas que conocemos desde hace muchos años. Al menos eso demuestran las cifras actualizadas por VGChartz, plataforma especializada en el seguimiento de ventas de juegos y consolas en todo el mundo, que, en primera instancia, revela que ‘Tetris’, la fórmula programada por Alekséi Pázhitnov lanzada en junio de 1984 se mantiene como el rey una vez más, inmediatamente seguido de formatos tan diferentes entre sí como ‘Pokémon’ y ‘Call of Duty’.  Pokémon recorta distancias ‘Tetris’, la creación soviética que se juega con tetrominós, acumula casi 500 millones de unidades vendidas y aunque es el título que prácticamente siempre ocupa el lugar más alto en este tipo de listados debe tener cuidado, porque ‘Pokémon’ sigue creciendo sin parar. La franquicia que originalmente comenzó como videojuego RPG ha logrado expandirse a otros medios de entretenimiento como series de televisión, películas, juegos de cartas y ropa, entre otros. Hace poco más de un año, ‘Pokémon’ aparecía en el cuarto lugar con 386 millones, pero en 2022 ha crecido de forma muy acentuada con dos lanzamientos que han obtenido mucho rendimiento comercial. Se trata de ‘Pokémon Legends: Arceus’ y ‘Pokémon Escarlata y Púrpura’. En su totalidad, la franquicia que hizo su debut en 1996 en Game Boy ya ha vendido más de 450 millones de copias. Pokémon Escarlata y Pokémon Púrpura – Tráiler  La gran joya de Activision, ‘Call of Duty’, con decenas de títulos publicados alcanza los 400 millones de juegos vendidos. De hecho, la serie bélica es una de las marcas más jóvenes del plantel, ya que su andadura comienza en 2003 con la llegada al mundo de ‘Call of Duty’ para PC. Pero cuando hablamos del juego más vendido de la historia, ‘GTA V’ sigue disparado con 170 millones de unidades. Sin entretenernos demasiado, pasamos a enumerar las franquicias más vendidas de la historia de los videojuegos en millones de unidades: ‘Tetris’ - 496,40 millones‘Pokémon’ - 452,94 millones‘Call of Duty’ – 400 millones‘Súper Mario’ - 394,96 millones‘Grand Theft Auto’ – 385 millones‘FIFA’ – 325 millones‘Minecraft’ – 238 millones‘LEGO’ - 203,22 millones‘Assassin's Creed’ – 200 millones‘Los Sims’ – 200 millones Aunque la lista termina aquí, justo por debajo de ‘Los Sims’, en el puesto 11, se encuentra ‘Final Fantasy’, una franquicia que nació en 1987 creada por Hironobu Sakaguchi y desarrollada, distribuida y propiedad de Square Enix (Squaresoft). La serie ha cosechado un notable éxito comercial y es la marca más rentable de Square Enix. En relación a ‘Minecraft’, es la única del registro que tiene un único título de referencia -aunque también cuenta con ‘Minecraft Dungeons’-, además de ser la franquicia más joven de la lista con su primera versión del juego lanzada en 2011. Grand Theft Auto V y Grand Theft Auto Online - PS5 y Xbox Series X|S  ."
}