{
    "url": "https://www.laopiniondemurcia.es/opinion/2022/09/15/javier-marias-autor-persona-personaje-75443503.html",
    "title": "Javier Marías, autor, persona, personaje",
    "content": "Javier Marías estaba en la FNAC de Callao, en la sección de cine, y repasaba detenidamente títulos de películas, cuando lo vi la primera vez. Fue hace muchos años. Desenmascararlo en aquel rincón, solitario, flemático, ajeno a la velocidad del mundo, incluso a sus intereses, me impresionó. Equivalió a una iluminación secreta, capaz solo de prender cuando te topas, en el momento más impensado, a una leyenda de tu imaginario. Marías llevaba puesto un sombrero y una chaqueta una o dos tallas grandes, que le llegaba hasta la mitad de las manos. Creo que me puse nervioso y miré a mi alrededor, a ver si alguien más veía lo que estaba viendo yo: al Escritor Más Importante. Aquella visión completó una semana impresionante, porque unos días antes había descubierto en la calle de los Caños del Peral, cerca de Ópera, a Javier Cercas, Gonzalo Suárez y David Trueba a la salida de un restaurante.  Mi deslumbramiento fue tal que, cuando me di cuenta, llevaba un rato espiándolo. Yo hacía que miraba títulos mientras él los miraba de verdad. Cada poco le echaba un vistazo de reojo y, si el novelista avanzaba, lo imitaba, tratando de rastrear las películas que tomaba y devolvía a las estanterías. Iba yo con mi pareja, a la que empezó a parecerle errático mi comportamiento. «¿A ti qué te pasa?», me preguntó. «Shhh», le pedí, y con un sutil golpe de barbilla le señalé hacia dónde debía mirar: al Novelista Más Elegante.  Transcurriría media hora. Cuando al fin eligió un par de títulos, y pagó, lo acompañé en secreto a la salida del edificio. «Vamos, vamos», le metí prisa a Marta, lanzándome por las escaleras mecánicas detrás del Escritor Inimitable. Si por mí fuera, lo habría seguido por Preciados, hasta Sol, y quizá a continuación por la calle Mayor y luego a la puerta de su casa, en la Plaza de la Villa, pero mi pareja me paró los pies: «No hagas más el tonto, anda». Lo dejé alejarse hasta que se borró entre la muchedumbre. Aquel encuentro en la FNAC se sumaba a mi fascinación por el despliegue de voz y estilo, la aventura de la frase, el descenso inesperado al detalle que Marías desplegaba en novelas como Todas las almas, Mañana en la batalla piensa en mí, Corazón tan blanco o Negra espalda del tiempo. Al cabo de unos meses, en una modalidad de no va más, me lo topé como personaje en una novela. Había muchas formas de ser Javier Marías, al parecer. En esa ficción, uno de sus vecinos lo invitaba a una fiesta en su casa, en la que alguien le pedía que cortase jamón. Tuvieron que retirarle el cuchillo: destrozó la pieza. Su momento llegaría más adelante, cuando en otra cena Marías contaba una anécdota que implicaba a Alfred Julius Ayer, el fundador del positivismo lógico y autor de Lenguaje, Verdad y Lógica. En julio de 1966, durante el Mundial de Inglaterra, su padre tenía 73 años, y Alfred Julius acudió con él al partido inaugural entre la selección anfitriona y Uruguay. «Jugaron en Wembley y empataron a cero, con un arbitraje polémico de Istvan Zsolt», recordaba Marías. Los Ayer volvieron al estadio en los cuartos de final, cuando se cruzaron con Argentina. El padre, muy enfermo, le hizo prometer al hijo que si Inglaterra alcanzaba la final lo llevaría al campo fuese como fuese. Tres horas antes de la final, el progenitor murió. «Pero Alfred, fiel a la promesa, subió el cuerpo a una silla de ruedas, y, desde las gradas, con prórroga incluida, vieron a Inglaterra coronarse campeona. Un día después se celebró el entierro», según Marías. Fuera de esto, la novela era perfectamente olvidable. De hecho, la escribí yo. Pero me sirvió para declarar mi profunda admiración a un escritor que, sin embargo, un día dejé de leer, creo que para poder acercarme en el futuro a algunas de sus novelas por primera vez."
}