{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/03/06/serrat-maria-mar-bonet-doctores-84188108.html",
    "title": "Serrat y Maria del Mar Bonet, doctores Honoris causa por la UB por su papel en la música catalana",
    "content": "Los cantautores Joan Manuel Serrat y Maria del Mar Bonet han sido investidos este lunes doctores Honoris causa por la Universitat de Barcelona (UB) por \"haber contribuido a la renovación de la música popular catalana, en el marco de la lucha por la recuperación de la lengua y la cultura contra el exterminio del franquismo\", a través de Els Setze Jutges. En un acto solemne en el Paraninfo del edificio histórico de la UB, Serrat y Bonet han recibido la distinción por su contribución a la \"recuperación de la música tradicional popular y de los grandes poetas de ayer y de hoy; la excelencia en el arte de la composición y la interpretación musical y poética; y su compromiso con la libertad, la solidaridad, la democracia y los derechos humanos\". Serrat se ha mostrado agradecido por recibir el reconocimiento de la UB, en la que cursó sus estudios, y ha apostado por luchar por la libertad ante aquellos que \"la quieren para ellos pero no se la dan a los demás\" y los que consideran que libertad es que los demás piensen como ellos piensan, en sus palabras. Según él, la mayoría de los ciudadanos piensan que \"han nacido con la libertad puesta, pero hay que remangarse y pelear cada día\". \"(Algunos) acostumbran a raspar de los espacios de libertad y cada vez se va dejando más a la gente desnuda de libertades; cuanta menos libertad, más indefensión\", ha añadido, y preguntado por los sueños, ha apostado por el optimismo ante la vida. \"Libertad de expresión\"  Por su parte, Maria del Mar Bonet ha expresado su felicidad por recibir este reconocimiento junto a Serrat y por el hecho de que le sea concedido por la UB, universidad en la que estudió y estuvo \"hacia los años 70 pidiendo la libertad de expresión\". Ha destacado la importancia que tiene para ella la ciudad de Barcelona donde conoció a Els Setze Jutges, del que formó parte junto a Serrat y que cree que tuvo \"un papel definitivo para recuperar la cultura y la música catalanas, ante una dictadura que iba en contra\". Sobre la situación de la libertad en la actualidad, ha advertido de la aparición de una \"ola fascista que ha vuelto a lugares físicos visibles y que intenta prohibir todo lo prohibible, lo que no les gusta o lo que no les gustaba ya en la época franquista\", y ha afirmado que esto lleva a la necesidad de volver salir a la calle para defender la libertad, en sus palabras. Reconocimiento  El rector de la UB, Joan Guàrdia, ha puesto en valor el talento y compromiso de Serrat y Bonet, así como su lucha por unos valores que ha reivindicado también como universitarios, y ha manifestado que \"hoy sí que es un gran día\", en referencia a la canción de Serrat 'Hoy puede ser un gran día'. El padrino de los Honoris causa, Agustí Alcoberro, ha afirmado que \"no es la primera vez\" que la UB concede esta distinción a una personalidad del mundo de la música, ya que en el 1987 lo recibió la soprano Victoria de los Ángeles, en 2003 el director de orquesta italiano Ricardo Mutti, en 2006 el director Jordi Savall y en 2010 la soprano Montserrat Caballé. En el acto, Bonet ha interpretado la canción 'Madona de Sa Cabana', en honor al \"sentimiento femenino que tiene que tirar adelante por fuerza\" y lo ha hecho en el que ella considera como un momento esperanzador para las mujeres, en la misma semana en la que se celebra el 8M, Día Internacional de la Mujer. Por su parte, Serrat ha cantado la canción 'Pare' y ha recordado su paso por la Facultad de Ciencias de la UB y la labor de los profesores que tuvo. Entre los asistentes han estado la presidenta del Govern balear, Francina Armengol; la consellera de Cultura de la Generalitat, Natàlia Garriga; la vicepresidenta segunda del Parlament y diputada del PSC-Units, Assumpta Escarp; y el teniente de alcalde de Cultura del Ayuntamiento de Barcelona, Jordi Martí. También han asistido la presidenta de Junts, Laura Borràs; el mayor y excomisario jefe de los Mossos Josep Lluís Trapero; el exconseller de Salud Josep Maria Argimon; el doctor Bonaventura Clotet; y el exdiputado de la CUP en el Parlament David Fernàndez, entre otros representantes de la política y sociedad catalana. Al final del acto, los dos distinguidos han interpretado la 'Cançó de l'amor petit', de Serrat; y se ha culminado con el canto del himno universitario 'Canticorum iubilo' por parte del coro de la UB."
}