{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/05/22/investigadas-personas-mezcla-comercializacion-aceite-87713675.html",
    "title": "Investigadas 9 personas por la mezcla y comercialización ilegal de aceite de oliva",
    "content": "La Guardia Civil investiga a nueve personas, siete en Sevilla y dos en Badajoz, por su implicación en la comercialización ilegal de aceite de oliva, ya que mezclaban irregularmente aceite vegetal para posteriormente producir, envasar, etiquetar y ofertar a los consumidores como Aceite de Oliva Virgen Extra. La actuación que surgió de la alerta sanitaria detectada por la Agencia Española de Sanidad Alimentaria y Nutrición (AESAN) y cuya investigación ha sido llevada a cabo por el Servicio de Protección de la Naturaleza (SEPRONA) de la Guardia Civil de Badajoz en colaboración con la Dirección General de Salud Pública de la Junta de Extremadura. En esta operación se han decomisado unos 70.000 litros de aceite de mezclas de aceites “lampantes” con aceites de diferentes tipos refinados, envasados y etiquetados bajo 17 marcas comerciales. A los nueve investigados se les considera presuntos autores de los delitos de estafa, falsedad documental, relativa al mercado y consumidores, y contra la salud pública. En nota de prensa, la Guardia Civil recuerda que la operación partió de la declaración de la alerta sanitaria, en la que comunicaban que supuestamente empresas dedicadas al envasado y distribución de aceites, estarían comercializando de manera irregular aceite de oliva con deficiencias e irregularidades en su etiquetado, careciendo de registro sanitario y, por tanto, fuera de control oficial en su trazabilidad en Extremadura. De las gestiones practicadas por el SEPRONA con la colaboración de la Dirección General de Salud Pública de la Junta, así como farmacéuticos y veterinarios de distintas áreas de salud y análisis realizados por el laboratorio de referencia, se pudo saber que el producto se estaba ofreciendo para su venta al público envasado en garrafas de 5 litros, etiquetado como “Aceite de Oliva Virgen Extra” en realidad no lo era. Se trataba de mezclas de aceite vegetal (semillas oleaginosas) con aceites de oliva refinados (orujo de oliva), conocidas más comúnmente en el sector alimentario como “aceite lampante”, que se caracteriza por ser de muy mala calidad y “no apto” para consumo humano, localizando múltiples puntos de venta en las provincias de Badajoz y Cáceres. El etiquetado de estas garrafas carecía de información real de la composición del producto ofertado, así como registro sanitario por algunos operadores comerciales partícipes en la producción, envasado y distribución del mismo, que evidenciaban graves defectos de trazabilidad en aras a eludir su verdadero origen. Al no existir un control sobre el mismo, se decretó la retirada inmediata del mercado de 17 marcas afectadas e inmovilización cautelar de unos 70.000 litros. El desarrollo de la investigación, ha permitido identificar a los distribuidores de las mercancías y el seguimiento anterior de su trazabilidad, determinando la ubicación e identidad de los productores de las mezclas, así como sus envasadores ubicados en Córdoba y Sevilla, por lo que se solicitó el apoyo del SEPRONA en estas provincias. Con las pruebas, se le han instruido diligencias como investigados a siete vecinos de la provincia de Sevilla como productores, envasadores y etiquetadores y dos en la provincia de Badajoz como etiquetadores y distribuidores."
}