{
    "url": "https://www.laopiniondemurcia.es/internacional/2023/06/02/campana-fresa-espanola-super-alemania-88230029.html",
    "title": "La campaña contra la fresa española en los súper de Alemania deja fríos a los consumidores",
    "content": "Una plataforma ciudadana alemana llamada Campact ha desatado la llamada \"guerra de la fresa\" y levantado las alertas del campo andaluz contra un presunto boicot desde la primera potencia europea. Sus efectos inmediatos han sido más bien colaterales y sobre la apenas iniciada la campaña electoral del 23 de julio. Que Campact tenga 159.000 seguidores en su cuenta en Twitter, en un país de 83 millones de habitantes o que el consumidor alemán común no haya percibido esa llamada al boicot importa poco. De pronto las reacciones en España van del cruce de acusaciones entre el Gobierno de Pedro Sánchez y la Junta de Andalucía de Juanma Moreno, a comunicados de la Interprofesional Andaluza de la Fresa y los Frutos Rojos (Interfresa) calificando de \"insidiosa y dañina\" la campaña llamando a un boicot alemán. El origen de esa guerra fue una campaña de Campact, una plataforma similar al change.org, lanzada el pasado martes y apremiando a las grandes cadenas de supermercados del país -Edeka, Lidl, Aldi y Rewe- a \"no contribuir a la desecación del Parque Nacional de Doñana\". Era una de las campañas que impulsa periódicamente esta plataforma, a veces orientadas contra los pesticidas, otras contra la ultraderechista Alternativa para Alemania (AfD) o contra el trabajo infantil. En los supermercados alemanes, al menos de momento, no se observa sacudida alguna. Ahí conviven los productos de cercanía -como las fresas de Brandeburgo, el \"land\" que rodea Berlín- con sus equivalente procedentes de Bélgica, España, Turquía o Marruecos. Hay que apuntar ahí que la fresa brandeburguesa tiene un público muy fiel, que año a año guarda cola ante los puestos callejeros donde se vende exclusivamente esa fruta y que esta temporada arrancaron más tarde porque se retrasó la cosecha. Sí ha habido una reacción por parte de la cadena Aldi, pero desde España y a través de un comunicado en que aseguraba que solo trabajarán con \"productores que hagan un uso razonable\" del agua. La patronal Interfresa, por su parte, asegura que ha enviado escritos a la administración pública española y a las cadenas de distribución para expresar su preocupación por la situación creada.  \"Detenga el robo de agua por fresas baratas\", proclama Campact en su campaña. \"Por fresas baratas en los supermercados alemanes, en España el patrimonio nacional de Doñana se está secando. Edka, Lidl y otros son los mayores compradores de frutas secas y tienen que dejar de venderlas ahora\", añade la web. Y en tuiter apela a las cadenas de supermercados: \"Si hasta el presidente del Gobierno español pide la prohibición de venta de fresas españolas, a qué esperar Lidl, Rewegroup, Aldi y Edeka?\". La actual campaña de Campact contra la fresa de Huelva no es ni siquiera su primera llamada de atención en defensa del parque natural andaluz. Otros años, coincidiendo con la llegada a los supermercados alemanes de la fresa española había lanzado alertas similares. Pero esta vez su dardo saltó dos días después de que se abriesen las urnas tras los comicios locales y autonómicos España y al siguiente de que Sánchez avanzara las elecciones generales al 23 de julio. Doñana, símbolo de desertización Tal vez la campaña de Campact haya pasado desapercibida al grueso de los consumidores alemanes. Pero es cierto que el nombre de Doñana y la problemática de su desecación o los regadíos irregulares llevaban tiempo apareciendo en los informativos de las televisiones públicas y otros grandes medios de referencia de Alemania. Se habían convertido en referencia de la sequía y desertización que sufre el sur europeo y que va desplazándose hacia el norte, más allá de los Pirineos, como se evidenció el año pasado ante con las imágenes del Rin, el Loira y otros grandes ríos europeos exhaustos. En esas informaciones precedentes sobre Doñana se incluían referencias a la determinación de la Junta de Andalucía a marcar su propia hoja de ruta, sin escuchar a la Comisión Europea ni menos aún a Sánchez. También sucesivas advertencias de la ministra de la Transición Ecológica y el Reto Demogrático, Teresa Ribera, sobre la posición del gobierno de Moreno. La vicepresidenta tercera de Sánchez llevó esa batalla a sus sucesivas visitas de trabajo a Bruselas, a Estocolmo -en virtud de la presidencia rotatoria de turno sueca de la Unión Europea (UE)- y también a Berlín -donde intervino ante el Diálogo de Petersberg sobre el Clima, preparatorio para la COP28 que se celebrará en Dubái, hacia finales de año. Interfresa rebate la campaña \"insidiosa\" con sus propios argumentos: el sector de la fresa en Huelva tiene un fuerte compromiso con el medio ambiente, fomenta la investigación y promueve la sostenibilidad del territorio, sostiene en su comunicado. El cultivo de la fresa y los frutos rojos representa el 11,35% del PIB de la provincia de Huelva y da trabajo de manera directa a 100.000 personas y asciende a 160.000 con empleos indirectos, prosigue. Y, remata, las fincas más cercanas a Doñana están a 35 km del espacio natural."
}