{
    "url": "https://www.laopiniondemurcia.es/sucesos/2022/11/03/vandalismo-asturias-queman-102-nichos-78105279.html",
    "title": "Vandalismo en Asturias: queman 102 nichos en un cementerio y roban una rejilla de hierro",
    "content": "Los afectados por el incendio que ha quemado 102 nichos en el cementerio parroquial de San Martín de Anes, en Siero, sienten una mezcla de incredulidad, espanto y rabia por un acto que consideran, por encima de todo, \"innecesario\". \"Ni después de muertos los van a dejar descansar\", repetían muchos de los que se pasaron a primera hora de la tarde por el camposanto, ya fuera para ir a misa o tras haber sido avisados de lo que había sucedido durante la noche del martes al miércoles. El fuego afectó a los nichos, muchos de los cuales eran de color blancos y estaban ayer completamente negros, También había cristales rotos y a una de las sepulturas le habían arrancado las letras. La Guardia Civil acudió el cementerio y ha comenzado una investigación. Elisa Sanz, que forma parte de un grupo que se hace cargo de cuidar el cementerio, explica que el incendio tuvo que ser provocado entre la noche del martes y primera hora la mañana de ayer, previamente a que se abriera en torno a las siete y media de la mañana. \"Por lo que nos dijeron, el fuego estaba todavía prendido a mediodía\", explicó Sanz, que no podía dejar de pensar en las razones que pudieron llevar a alguien a entrar a un cementerio y provocar un incendio para llevarse una rejilla de hierro: \"Eso es a lo que no puedo dejar de darle vueltas, a lo innecesario que fue este acto\". El hecho es que tan solo ese pabellón tenía una rejilla de hierro para canalizar el agua y el resto del cementerio estaba intacto. El método que se usó para provocar el incendio se desconoce, pero todo hace indicar que los autores prendieron el plástico que había debajo de la rejilla y que utilizaron algún producto inflamable para usarlo como acelerador, aprovechando a su vez el desnivel para que el fuego se fuera propagando de arriba hacia abajo. Para hacerse una idea de los daños materiales que causó este acto que está entre el hurto y el vandalismo sirve conocer el precio que tiene un nicho en el cementerio de San Martín de Anes, que es de 1.400 euros, impuestos no incluidos.  Elisa Sanz dialogaba ayer por la tarde con algunos de los afectados y conforme iba llegando gente al lugar se repetía el mismo gesto de llevarse las manos a la cabeza y se escuchaban las mismas expresiones: \"Esto es muy gordo, ¡ay, la madre! ¿Cómo es posible?\". Sanz, por su parte, aseguró que se ocuparán de avisar \"uno a uno\" a todos los afectados por el incendio para que puedan reparar y adecentar los nichos de sus seres queridos. Toni Nava, que tiene los restos de sus padres y sus abuelos en la zona incendiada, no daba crédito a lo que veían sus ojos: \"¿Cuál es la explicación de esto? Es un robo absurdo, yo veo más algo raro que un robo\", reflexionaba. Nava explicaba que, además de los daños materiales, está el tema \"sentimental\". \"La gente que tienes aquí...es que esto no tiene nombre\", se lamentaba. Uno de los detalles que más se comentó entre las personas que visitaron el cementerio fue la coincidencia con otro acto vandálico que tuvo lugar hace justo un año. El propio Nava lo rememoraba: \"Unos días después del día de difuntos entraron en la iglesia, situada junto al cementerio, rompieron la puerta y después no se llevaron nada, pero los gastos de reparar la puerta de madera superaron los 2.000 euros\", explicó este vecino con indignación. Minita García Castaño afirmó que el martes, cuando fue al cementerio a visitar a sus familiares y a ponerles flores, se dio cuenta de que había una vela que estaba quemando una lápida. \"Lo primero que pensé fue que hubiera sido la vela, al verla avisé\", detalló, para añadir a continuación que al llegar al camposanto se dio cuenta de que de ninguna manera tenía algo que ver con la vela, que seguía prendida en ese momento. Las flores que un día antes había puesto estaban negras, como los nichos y como los ánimos de los parroquianos, que no se explican las razones que pueden llevar a alguien a actuar de esa manera. El párroco de San Martín de Anes, Pedro Tardón, afirmó que los autores tuvieron suerte de que ninguno de los nichos se quedara abierto, ya que este acto podría haber sido considerado entonces como una profanación y no como un hurto. A pesar de todo, los daños son grandes y la sensación de desamparo de las familias que tienen a sus seres más cercanos enterrados en este cementerio mucho mayor de lo que cuesta una rejilla de hierro."
}