{
    "url": "https://www.laopiniondemurcia.es/opinion/2023/03/19/tatuajes-droga-nimiedades-84847842.html",
    "title": "De tatuajes, droga y nimiedades",
    "content": "Algo desquiciados. España es el país del mundo en el que se consumen más ansiolíticos, es decir, donde se tiene peor salud mental. Es un dato muy preocupante. Dicen los que saben que si hubiera en la sanidad pública más psiquiatras y más psicólogos que atendieran a los enfermos no sería necesaria tanta pastilla contra la depresión, el insomnio, etc.  Orgulloso de su brazo. Un hombre joven le está enseñando un tatuaje del brazo a otro de igual edad, parados en la calle, y habla: «Sí, mira, me lo hice en Granada, el año pasado. Tuve que ir dos fines de semana, pero es que vi en Internet lo que hacía la tatuadora, y era exactamente lo que yo quería». «Está de puta madre», dice el otro. Yo sigo andando pensando que los tiempos han cambiado mucho, y las modas, y las formas de socializar. En fin. Acto con cajita. El miércoles, en una plaza de Murcia se celebraba un acto electoral del PP. Bueno, ellos lo llamaron una recogida de firmas contra los recortes del Trasvase, pero está claro que ahora, cualquier cosa que se hace va de la campaña. Si te acercabas te daban una cajita pequeña con algo dentro y el emblema del partido en la tapa. Un amigo que iba conmigo y que recibió también la cajita me dijo: «No sé lo que lleva porque no he conseguido abrirla, pero parecen pastillas para la tos. Está muy dura la jodía tapa». Va bien. Cuando pasé por allí, el acto había acabado, pero todavía estaba el presidente López Miras hablando con un grupo de personas. Me acerqué a escucharlo y quedé gratamente impresionado. Acostumbrado como estoy a no oírles a los políticos otras frases que las que comienzan con ‘vamos a dar.’, ‘vamos a hacer.’, ‘los de ese partido son muy malos’, ‘los de ese partido son unos cabrones…’, etc. etc...Oír al joven presidente hablar de alguien, nacido en Cartagena, que viajó a las Américas, con apuntes de Historia interesantes me resultó muy agradable. Además de observar que hay que ver lo que ha aprendido este hombre (ya no se le puede llamar ‘este muchacho’) en cuanto a saber expresarse, con un vocabulario amplio y conectado con el tema. (No me han pagado nada por escribir este apunte, ¿eh?).  Pueden servir. Una periodista me dice: «Leo lo que escribes porque me gusta que alguien ponga sobre papel o en una pantalla algo de lo que escuchamos y vemos cada día, a lo que no damos importancia y que olvidamos casi de inmediato. Al leerlo, nos damos cuenta de que muchas de esas pequeñas frases o situaciones pueden decirnos palabras que nos sirven, aunque no las valoramos así en el día a día». Sincero. Un hombre con muy mal aspecto se dirige a mí, en la calle: «Buen hombre, dame un euro para comprarme droga». (Es la segunda vez que me encuentro con él, que me dice la misma frase y que yo la escribo aquí. Y que le doy el euro. No sé si hago mal, pero me impresiona su sinceridad).   Cosas de la edad. Queda claro en la prensa especializada que Laura Escanes, la ex de Risto Mejide, según dicen, con el que tiene una hija de tres años, ha comenzado una relación con Álvaro de Luna, que, mirando la foto de la revista, se comprueba que podría ser el nieto del tal Risto Mejide. Es de suponer que ella habrá notado diferencias en el trato, porque, se diga lo que se diga, no es lo mismo cuando se es joven que cuando ya llega la menopausia masculina, cuyos síntomas y deficiencias no es este el lugar para explicarlas Ya era hora. Por fin se ha firmado el convenio de hostelería. Los sindicatos y la patronal han llegado a un acuerdo después de 15 años. Pocos trabajos hay más duros que los relacionados con la hostelería. Y, hasta ahora, mal pagados. Con mejores sueldos quizás puedan contratar a esos empleados que dicen no encontrar. Series. Ha terminado la serie The last of us. A mí me ha gustado. Estoy viendo Entrevías, una española que está bien. Violenta y tal. Tengo grabada la película triunfadora de los Oscar de este año, Todo a la vez en todas partes, y la he comenzado un par de veces. Pero no le cojo el punto. Me he propuesto verla entera y nunca encuentro el momento. Quizás esté perdiendo la capacidad de valorar lo que tanta gente ha encontrado interesante. También he comenzado a ver la nueva serie de La caza, que empezó el jueves en La 1, y está muy, muy bien hecha. El problema es que no entiendo la mitad de lo que dicen los actores. No vocalizan y es como si me hablaran en ruso. Bueno, en ruso, yo entendería más. Es una pena."
}