{
    "url": "https://www.laopiniondemurcia.es/economia/2023/04/25/salarios-base-big-four-subiran-86490887.html",
    "title": "Los salarios base en las 'big four' subirán un 9% hasta 2024, más 17 euros al mes de teletrabajo",
    "content": "Las patronales de las empresas de consultoría AEC y ANIMES han alcanzado un acuerdo con los sindicatos CCOO y UGT para el nuevo convenio colectivo del sector. Los empleados de las 'big four' (PWC, Deloitte, EY y KPMG), así como el resto de corporaciones del ramo, verán incrementados sus salarios base un 9% hasta el 2024, según han hecho público las centrales en sendos comunicados. Además, el acuerdo también contempla una compensación específica para los gastos de teletrabajo, del orden de 17 euros mensuales, que cada compañía podrá mejorar en función de la negociación específica con sus trabajadores. El pacto llega tras tres años de negociaciones, con fogonazos puntuales de protestas por la parte sindical y la primera huelga del sector de las empresas de consultoría. El acuerdo también incluye un aumento de las dietas y el pago por kilometraje. Los incrementos pactados en el nuevo convenio serán sobre el salario base, lo que puede provocar que parte de los empleados del sector no noten en sus nóminas el acuerdo. Y es que muchas corporaciones del sector parten del convenio -con tablas salariales sensiblemente por debajo de lo que realmente cobran los profesionales- para luego sobre esas bases negociar complementos salariales diferentes según cada trabajador. Y las empresas pueden decidir absorber la subida dentro de los complementos, ya que ya pagan por encima del mínimo que marca el convenio. Los incrementos salariales firmados en el nuevo convenio son del 5,5% desde la segunda mitad del 2022 (con efecto retroactivo a 1 de julio), del 2,5% para este año y del 2% para el siguiente. Pese a que la inclusión de cláusulas de revisión salarial es un requisito indispensable para las centrales a la hora de cerrar acuerdos, el nuevo convenio de la consultoría no las contempla. En consecuencia, los empleados del sector perderán casi tres puntos de poder adquisitivo en 2022 (cerró con un IPC medio del 8,4%). Este año, de momento con un IPC interanual del 3,3%, la pérdida está siendo más moderada, de ocho décimas. La cuantía cerrada para este 2023 es ligeramente inferior a la media pactada en convenio colectivo, que según los últimos datos del Ministerio de Trabajo, se sitúa en el 3%. Revalorización en función del SMI La entente también incluye una actualización de las tablas salariales para adecuarse a las últimas subidas del salario mínimo interprofesional. Y es que pese a que en el sector de la consultoría los sueldos reales están sustancialmente por encima del SMI en la gran mayoría de empresas, los convenios siempre han contemplado categorías con nóminas inferiores para luego dar margen a la arbitrariedad de cada compañía para negociar individualmente con sus empleados la cuantía de su sueldo final. La recurrencia del salario mínimo es especialmente habitual en las firmas del sector conocidas internamente como 'cárnicas'. Estas son empresas que contratan programadores y los ponen al servicio de otras compañías más grandes del sector, que luego prestarán servicio a un cliente para una campaña o cometido específico. Estos profesionales suelen tener las peores condiciones laborales del sector y duran poco en estas compañías, hasta que logran estabilizarse en otras."
}