{
    "url": "https://www.laopiniondemurcia.es/murcia/2023/06/01/polemica-cuenta-itinerario-invidentes-paso-88192433.html",
    "title": "Polémica a cuenta del itinerario para invidentes a su paso por Cardenal Belluga",
    "content": "El último tramo del itinerario accesible que el Ayuntamiento de Murcia está habilitando para facilitar los desplazamientos a personas invidentes entre el centro de ocio Zig Zag y la plaza Belluga ha causado cierto revuelo en redes sociales. Muchos vecinos, entre ellos el cronista oficial de Murcia Antonio Botías, han reaccionado con indignación ante las imágenes que están circulando este jueves por Whatsapp. \"Espero que el Ayuntamiento no cambie en la plaza de la Catedral las piezas de travertino que eligió Moneo por esas horrorosas prefabricadas, como parece en la foto. Tampoco es mucho esperar…\", señala Botías a través de su cuenta en Twitter.  Otros vecinos se han puesto en contacto con esta Redacción para advertir que estas obras suponen \"un disparate\" provocado por la \"ignorancia\" y que atenta contra el patrimonio murciano, en concreto contra el firme de la plaza que diseñó y cuyos materiales (mármol travertino) escogió el prestigioso arquitecto Rafael Moneo.   Tal y como explica un artículo publicado por la web especializada Arquitectura Viva, el pavimento de la plaza refuerza la integración del edificio Moneo en el conjunto. \"Con adoquín de basalto se aparejan los círculos concéntricos que describen la concavidad de este espacio, en tanto que un encintado radial de travertino manifiesta las relaciones diagonales entre las sedes del poder civil y eclesiástico\", detallan desde este medio.  Desde el Ayuntamiento de Murcia han restado importancia a estos hechos y recuerdan que la remodelación tuvo lugar en 1999.   En cuanto a los trabajos, se trata de un pavimento táctil direccional que garantizará la accesibilidad y seguridad de las personas con discapacidad visual. Estos trabajos forman parte del Plan de Accesibilidad Municipal puesto en marcha por la Concejalía de Infraestructuras, Contratación y Fomento del Ayuntamiento de Murcia, que contempla la eliminación de las barreras y obstáculos arquitectónicos desde el Zig Zag a la Glorieta de España, así como la instalación de pavimentos que garanticen la seguridad y accesibilidad de las personas con algún tipo de discapacidad motora o sensorial."
}