{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/06/03/carlos-alcaraz-roland-garros-hora-88258893.html",
    "title": "Carlos Alcaraz, en Roland Garros: a qué hora y dónde ver su partido ante Musetti",
    "content": "El duelo de octavos de final que se vivirá este domingo entre Carlos Alcaraz (5 de mayo de 2003) y Lorenzo Musetti (3 de marzo de 2002) enfrentará al líder de la nueva generación del tenis mundial y a uno de los aspirantes a estar entre esos elegidos que está tomando el relevo del 'Big 3'. Amigos desde la infancia, el choque promete espectáculo y ha despertado gran expectación.  En dos ocasiones se han enfrentado como profesionales el tenista de El Palmar y el de Carrara, ambas en tierra batida. La primera fue en agosto de 2020, en un Challenger en Trieste que terminó ganando el murciano, que en semifinales ganó a Musetti por 7-5, 2-6 y 6-3. Y la segunda fue en la final de Hamburgo, en julio del año pasado, donde el italiano ganó el título por 6-4, 6-7 y 6-4.  El transalpino inició bien el año en la United Cup por naciones, aunque en la final contra el estadounidense Fraces Tiafoe se tuvo que retirar lesionado. Esos problemas físicos los arrastró en el Abierto de Australia, donde en primera ronda sucumbió ante sudafricano Lloyd Harris, 186 del mundo, en un duelo que se resolvió en cinco mangas. También estuvo, al igual que Alaraz, en el ATP 250 de Buenos Aires, donde fue eliminado en cuartos de final por Juan Pablo Varillas, mientras que en Río de Janeiro se quedó en primera ronda ante el chileno Nicolas Jarry. Tampoco superó el primer encuentro en el ATP 250 de Santiago de Chile, donde cayó frente al mallorquín Jaume Munar. Idéntica situación vivió los Masters 1.000 de Indian Wells y Miami, donde el francés Adrian Mannarino y el checo Jiri Lehecka le ganaron en el estreno. En Marrakech, ya en tierra batida, se quedó en los cuartos de final frente al francés Alexandre Muller, y en Montecarlo fue Jannik Sinner quien la rompió una buena racha en cuartos de final después de superar en octavos a Novak Djokovic. 16 victorias y 12 derrotas En el Conde de Godó de Barcelona se vengó de la derrota ante Sinner, pero cayó en semifinales frente a Stefanos Tsisipas, mientras que en Madrid volvió a darse de bruces en el primer partido, en este caso frente a Yannick Hanfmann. Y antes de Roland Garros, en Roma, se despidió del torneo en octavos de final ante Stefanos Tsitsipas. Por tanto, su balance hasta el momento esta temporada después de haber ganado en París a Mikael Ymer (7-5, 6-2 y 6-4), Alexander Shevchenko (6-1, 6-1 y 6-2) y Cameron Norrie (6-1, 6-3 y 6-3) es de 16 victorias y 12 derrotas. Este año ocupa el vigésimo puesto en la carrera de 2023.  \"Alcaraz es una inspiración para nosotros\" Musetti, en sus últimas declaraciones, demostró una gran admiración por Carlos Alcaraz, al que ve como \"un amigo\" y el tenista que ha dado paso \"a una nueva generación\". \"Es el primero que ha ganado un Grand Slam después de los tres grandes, así que creo que es una inspiración para nosotros, para mí, para Holger, para Jannik Sinner y para quien sea que esté detrás de él\", dijo, para recordar sobre la final que vivieron en Hamburgo hace casi un año que \"me dio mucha confianza. Esta vez iré al partido desde una posición totalmente diferente, en un estado diferente\".  \"Me ganó en Hamburgo, así que quiero revancha\" Alcaraz, por su parte, no ocultó que \"va a ser un gran desafío medirme a Musetti, que está desplegando un gran tenis y ha sido capaz de ganar a jugadores muy duros. Va a ser un partido difícil y divertido\", dijo, para recordar que \"me ganó en Hamburgo, así que quiero revancha. Nos conocemos bien desde hace años, cuando éramos niños coincidíamos en muchos torneos y tenemos una muy buena relación fuera de la pista.  A qué hora y dónde verlo El partido entre Alcaraz y Musetti será el tercero del día en la pista Philippe Chatrier, la central de Roland Garros. La jornada se abrirá con el duelo femenino entre la rusa Anastasia Pavlyuchenkova y la belga Elise Mertens. A continuación se jugará el duelo entre Novak Djokovic y el pereuano Juan Pablo Varillas. Posteriormente, en torno a las tres de la tarde, se jugará el encuentro entre el murciano y el italiano. El mismo se podrá ver a través de DAZN, Movistar y Europspot."
}