{
    "url": "https://www.laopiniondemurcia.es/economia/2023/03/29/siemens-gamesa-proveera-turbinas-iberdrola-parque-offshore-grande-mundo-85333029.html",
    "title": "Iberdrola y Siemens Gamesa firman un 'megapedido' de turbinas para uno de los mayores parques de eólica marina del mundo",
    "content": "Siemens Gamesa ha firmado un pedido en firme con ScottishPower Renewables, la filial británica de Iberdrola, para suministrar 95 unidades de su turbina más potente al segundo parque 'offshore' (eólica marina) más grande del mundo, el parque eólico 'East Anglia 3', situado en el Mar del Norte y con una capacidad total de 1,4 gigavatios (GW). Según ha informado este miércoles el fabricante de aerogeneradores, la operación incluye además el contrato de mantenimiento por un periodo inicial de ocho años. El grupo ha destacado que este acuerdo supone un paso importante en la senda de descarbonización del sistema energético que ha iniciado Reino Unido, así como la primera instalación de su turbina más potente en el país. 'East Anglia 3' es el segundo de los cuatro proyectos previstos en el marco del hub East Anglia, que contará con un total de 2,9 GW de capacidad y que la filial británica de Iberdrola tiene previsto desarrollar en la costa Este de Inglaterra. En concreto, 'East Anglia 3' tendrá una extensión aproximada de 305 kilómetros cuadrados y, en su punto más próximo a la costa, estará a 69 kilómetros de Norfolk. Una vez completado, el proyecto abastecerá de energía limpia a 1,3 millones de hogares en Reino Unido. Fecha de inicio, primavera de 2026 Siemens Gamesa ha precisado que se prevé que la instalación comience en la primavera de 2026 y finalice hacia finales de ese mismo año. Para el consejero delegado del negocio 'offshore' de Siemens Gamesa, Marc Becker, \"East Anglia 3 es fundamental para el éxito de la descarbonización energética en Reino Unido, así como para su independencia energética\". \"Además, supone el primer proyecto de nuestra innovadora turbina offshore SG 14-236 DD en aguas británicas. En un momento complicado, es alentador poder firmar este pedido con ScottishPower Renewables. Sin embargo, necesitamos que el Gobierno británico garantice que la energía renovable, especialmente la eólica, se encuentra en el mismo nivel de importancia que el petróleo y el gas\", ha añadido. Siemens Gamesa ha subrayado que el actual contexto macroeconómico está siendo \"extremadamente complicado\" para los fabricantes de aerogeneradores. \"Este pedido en firme sólo ha sido posible gracias a la colaboración entre todas las partes implicadas\", ha apuntado. La compañía ha instado al Gobierno británico a apoyar al sector de las renovables, pues \"sólo así se podrán seguir desarrollando más proyectos que permitan al país cumplir sus objetivos renovables para 2030\". Por su parte, el consejero delegado de ScottishPower Renewables, Charlie Jordan, ha resaltado que los aerogeneradores adquiridos generarán suficiente energía limpia para abastecer a 1,3 millones de hogares británicos. Por otro lado, Siemens Energy proporcionará una solución de conexión a la red para garantizar que la electricidad generada pueda llegar a la costa. De acuerdo con el contrato firmado el año pasado, Siemens Energy construirá un conversor en alta mar para recoger la corriente alterna generada por las turbinas eólicas de Siemens Gamesa y convertirla en corriente directa para transmitirla a la costa de la forma más eficiente posible. Un segundo conversor en tierra transformará la energía de nuevo en corriente alterna para poder alimentar la red local y, finalmente, abastecer a los hogares. El prototipo de la turbina 'SG 14-236 DD' comenzó a producir energía recientemente en el centro de pruebas de Osterild, en Dinamarca. Desde su lanzamiento hace poco más de un año, este modelo de aerogenerador ha sido seleccionado como proveedor preferente por un total de 2,8 GW en Dinamarca y Polonia."
}