{
    "url": "https://www.laopiniondemurcia.es/opinion/2023/05/27/fracaso-espejo-87937514.html",
    "title": "El fracaso ante el espejo",
    "content": "Nigel Farage es el hombre que acaba de admitir que el Brexit ha sido un fracaso. Se ignora si, antes de afirmar el desastre, se detuvo a observarse en el espejo. Si sostenía un vaso de cerveza en una mano y un cigarrillo en la otra, su postura preferida para aparecer en las fotografías. Si reflexionó sobre su papel determinante en el Brexit. Si agachó la cabeza al reconocerse como «la crisis británica en forma humana», así le definió The New York Times.  Si Farage (Kent, 1964) hubiera llevado su ejercicio de introspección hasta su niñez, quizá habría recordado a una madre a quien le encantaba posar desnuda para calendarios de recaudación de fondos y a un padre corredor de bolsa, extravagante y alcohólico, que abandonó la familia cuando el crío tenía 5 años.  Farage estudió en una escuela privada del sur de Londres. Algunos profesores aún recuerdan sus opiniones racistas y neofascistas. También la noche que, durante unos campamentos, él y otros compañeros irrumpieron en un apacible pueblecito berreando canciones de las juventudes hitlerianas. «Por supuesto que dije algunas cosas ridículas», reconoció el político cuando se le recordó el episodio. Y se encogió de hombros, uno de sus gestos preferidos.  Andaba el joven Farage decidiendo qué hacer con su vida, quizá el ejército, quizá la universidad (aunque su pobre expediente académico no lo recomendaba), cuando el gobierno de Margaret Thatcher desreguló la City de Londres. Los mercados se revolucionaron y la ciudad se convirtió en uno de los centros financieros más importantes del mundo. Y para allí se encaminó nuestro hombre, convirtiéndose en corredor de comercio en la Bolsa de Metales de Londres.  Promesas ilusorias Labia, desparpajo, don de gentes y dominio del golf, ¿qué podía salir mal? La vida sonreía al joven Farage y él la exprimía con tanto ahínco que, una noche, a la salida de un pub, fue atropellado por un automóvil. Tardó meses en recuperarse y, poco después, sufrió un cáncer en el testículo izquierdo. Según una biografía escrita por el periodista Michael Crick, los médicos temían que el cáncer se hubiera propagado al estómago y los pulmones. Cuando los resultados negaron la sospecha, el oncólogo se dirigió a la habitación de Farage para darle la buena noticia: lo encontró fumando, bebiendo y apostando a los caballos por teléfono. Años más tarde sufriría otro percance, al estrellarse la avioneta biplaza en la que viajaba. En las imágenes se le ve abandonar el artefacto estrellado, herido y desorientado. Remolcaban una pancarta electoral: «Vota por tu país. Vota UKIP».  UKIP. ¿Qué decir del UKIP? El partido de la derecha populista fue determinante para que calara el euroescepticismo en el Reino Unido. Aunque nació en 1993, no fue hasta 2014 cuando alcanzó notoriedad, con Farage a la cabeza. El UKIP supo encontrar su hueco cuando los partidos tradicionales dejaron de tener recetas para una realidad que avanzaba demasiado rápido. Con discursos simples y promesas ilusorias se ganó la atención de todos aquellos que se sentían excluidos. El ascenso del UKIP arrastró al entonces primer ministro conservador, David Cameron, a convocar el referéndum sobre la pertenencia a la UE. El resto ya es historia.  En diciembre de 2018, Farage abandonó el UKIP y fue uno de los fundadores del Partido del Brexit. Ganaron las últimas elecciones europeas en el Reino Unido.  Con la pandemia, el partido se declaró en contra de las restricciones impuestas por el gobierno y cambió de nombre: Reform UK. Farage renunció a su liderazgo en marzo de 2021. Ahora, ha reconocido que el «Brexit ha fracasado» porque los políticos británicos «han demostrado ser tan inútiles como los comisarios de Bruselas». Ni una pizca de remordimiento ni contrición.  Plantado frente el espejo, ¿ha llegado Farage a reconocer, aunque solo sea para sí mismo, su responsabilidad en el desastre? No se intuye un catártico examen de conciencia.  Ansioso de fama y dinero, cincelado en el egoísmo, la arrogancia y la deshonestidad, a Farage no le importó mentir hasta polarizar el país hasta niveles demoledores. El Brexit ha resultado desastroso para el Reino Unido, como las voces sensatas advertían. Es la prueba del fracaso de un discurso que, sin embargo, no deja de ganar adeptos: ante la incertidumbre del presente y el miedo al futuro, la tentación de añorar un pasado que nunca fue tan grande como el recuerdo y que, en cualquier caso, es imposible de revisitar."
}