{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/01/17/vacuna-vih-prueba-valencia-he-81278721.html",
    "title": "La vacuna del VIH se prueba en Valencia: \"He perdido a muchos amigos por el sida\"",
    "content": "Albert Staromiejski conoció el VIH con 20 años, cuando empezó a venir a Valencia y a salir por la noche. Ahora tiene 58 y por suerte la ha esquivado toda su vida. \"Yo he perdido muchos amigos en esto. Con 20 vi cómo muchas personas iban desapareciendo de mi vida. Hasta que un día me encontré con un amigo y le pregunté por su pareja porque llevaba mucho tiempo sin verle, y me contestó que había muerto 'de lo que nos morimos ahora los maricones'\". En esos años reconoce que tuvo varias parejas y no usó protección porque \"cuando era joven nadie conocía nada de esto\". En el 81 se registró el primer caso de sida en España, en la ciudad de Barcelona, pero la enfermedad ya estaba antes entre nosotros. A Albert nunca nadie le transmitió la enfermedad, pero sus consecuencias le tocaron muy de cerca, por eso ha decidido ser uno de los 40 voluntarios que participan en las pruebas de una vacuna para el VIH en el Hospital General de Valencia. El remedio se está testando en 3.880 personas en países de América y de Europa, y de momento el inyectable se encuentra en fase tres.  Moisés Agustín, secretario de Casda (Asociación Ciudadana contra el sida de Castellón) es otro de los participantes. Él tiene 33 y, como Albert, asegura que lo hace porque \"todavía hay un estigma horrible hacia la gente con la enfermedad, así que si podemos colaborar al avance de la investigación y que esto se normalice más nos parece bien\", explica. El ensayo de la vacuna \"Mosaico\" se divide en dos años. En el primero los participantes reciben seis pinchazos en cuatro veces -una visita al hospital cada tres meses- y el segundo consiste en chequeos médicos para observar los resultados. El 50 % de las dosis que se administran son placebos. Tanto Moisés como Albert acaban en febrero el segundo año, aunque al estudio todavía le quedan meses por delante por las personas que llegaron después. Debido a las cláusulas de confidencialidad que han firmado no pueden contar muchos más detalles de las pruebas.  La primera condición para participar en el estudio era no ser portador del virus. \"Es una vacuna preventiva, no cura a nadie que tenga el VIH en el cuerpo, sirve para repelerlo por así decirlo\", explica Agustín, que como Albert no es portador. Además, era necesario ser hombre, de entre 18 y 60, tener relaciones con otros hombres y estar dentro de un grupo de riesgo. La última condición es no haber usado la Profilaxis de prexposición (conocida como PrEP), que es un medicamento que se puede usar las 72 horas posteriores a tener relaciones sexuales o consumo de drogas de riesgo para prevenir la infección por el VIH.  Estigma social e información falsa El VIH surgió en los años 80 y afectó especialmente a drogadictos que compartían jeringuilla, a hombres con relaciones sexuales promiscuas y también receptores de transfusiones de sangre. Hoy en día \"nadie se muere de esta enfermedad, hay tratamientos y sabemos que quien toma medicación y tiene una carga indetectable no puede transmitir la enfermedad. Los avances han sido enormes y la realidad ha cambiado radicalmente\", cuenta Agustín.  La enfermedad ha pasado de la era de la mortalidad a la de los primeros tratamientos antirretrovilares, que trajeron un halo de esperanza a las personas que aprendieron a vivir de nuevo. Ahora mismo las personas con VIH que siguen correctamente el tratamiento disfrutan de una calidad de vida similar a las personas que no lo portan. Lamentablemente, esto parece no calar en la sociedad. \"Es curioso que estamos en la era de la información, que tenemos todo al alcance de la mano con nuestro móvil, pero siguen existiendo muchísimos prejuicios y falsas creencias\", asegura Staromiejski. \"En nuestros círculos pensamos que la enfermedad es muy visible y la gente sabe de lo que habla, pero cuando salimos nos damos cuenta de que muchas personas no saben diferenciar entre VIH(el virus) y sida (la enfermedad). Hay un desconocimiento brutal\", añade Agustín. Empezando por los propios sanitarios que, según aseguran ambos, \"siguen teniendo muchas malas prácticas\". \"Sabemos que solo se transmite por infección sexual o por sangre, pues recientemente una persona me explicó que fue al otorrino para que le miraran la garganta y, al pedir un vaso de agua, la doctora le dijo al enfermero que trajera el vaso, pero con cuidado y con guantes porque el chico tenía VIH\", denuncia. Asegura que situaciones como esta son comunes. Más educación sexual Tanto Agustín como Staromiejski recomiendan a los jóvenes que cuiden más de su salud sexual, tengan o no prácticas de riesgo, ya que es algo que consideran que sigue siendo una asignatura pendiente. Si se ha producido cualquier práctica de riesgo cualquier persona puede acudir a asociaciones como Lambda, Calcsicova o el Comité Antisida de València, entre otras para realizarse un test de ETS gratuito y rápido. Aún así, para Staromiejski \"es necesario hacerse chequeos más o menos continuos, cada 4 o 6 meses, cuidarte tu salud sexual\". Pese a todo, reconoce que \"cuando en la sanidad pública te dan una cita para dentro de mes y medio eso desanima a muchos jóvenes\"."
}