{
    "url": "https://www.laopiniondemurcia.es/municipios/2022/09/13/feria-lorca-incluye-mayor-oferta-75356874.html",
    "title": "La Feria de Lorca incluye la mayor oferta de conciertos y espectáculos gratuitos",
    "content": "Un pasacalle anunciará este viernes que comienzan diez días de fiesta repletos de conciertos, espectáculos y actividades, en los que tendrán especial protagonismo bandas y artistas locales. Dos serán los principales escenarios, el casco antiguo y el recinto ferial del Huerto de la Rueda. El encendido oficial será en la Alameda de la Constitución y estará amenizado por el grupo internacional cubano ‘Septeto Nabori’. En el Huerto de la Rueda habrá 90 atracciones entre las que no faltarán la noria y los caballitos, destacaba el concejal de Festejos, José Ángel Ponce, que recordaba que habrá días ‘especiales’ para los más pequeños, en que las atracciones costarán solo 1,50 euros si van acompañadas del bono que habitualmente se reparte en los colegios. A mediodía habrá feria en el casco antiguo. La mejor gastronomía y música se darán cita en las plazas de España, Calderón de la Barca, Arcoíris y Glorieta de San Vicente, como anunciaba el alcalde, Diego José Mateos, quien enumeraba los grupos que se darán cita en las jornadas de tardeo: “La Espartera, la Calle, Kaliqueños, Los Supersónicos, Conecta2, Sr. Lobo y Gipsy Payos”. La Feria de Mediodía tendrá servicio gratuito de guardería con talleres, manualidades, juegos y cuentacuentos para niños de entre 3 y 6 años, en la calle Alporchones. Y tobogán, castillos hinchables y juegos tradicionales, los fines de semana. La explanada del antiguo convento de la Merced y el Huerto de la Rueda acogerán el groso de las actuaciones, aunque también la Plaza de España será lugar de cita de espectáculos que en su mayoría serán gratuitos. Y la Banda Municipal de Música visitará los barrios. Y el Búho Bus recorrerá los barrios y pedanías para llevar a sus vecinos a la feria.  El operativo especial de seguridad de la Feria y Fiestas de septiembre estará integrado por 450 efectivos de Policía Local, Policía Nacional, Guardia Civil y servicios municipales que velarán no solo por la seguridad en el recinto ferial del Huerto de la Rueda y del casco antiguo, sino también de barrios y pedanías. La Junta Local de Seguridad se reunía este lunes para coordinar todo el operativo. Se pondrá especial interés, apuntaba el alcalde, Diego José Mateos, en evitar la venta de bebidas alcohólicas a menores y el ‘botelleo’. Y habrá un ‘Punto Violeta’ para la atención de aquellas personas que precisen asistencia. “Se prestará una especial atención a actividades como el consumo no reglado de alcohol en la vía pública, los orines o daños en el mobiliario”, insistía Mateos. La alerta terrorista también está presente en el operativo especial con una adecuada distribución de agentes, vallado, vehículos y material policial para establecer perímetros de seguridad en áreas peatonales y de posible acumulación de personas y público. Se han previsto 8.700 plazas de aparcamiento, distribuidas en 17 zonas."
}