{
    "url": "https://www.laopiniondemurcia.es/vida-y-estilo/tecnologia/2021/12/23/tableta-modelo-tab-6-blackview-60987142.html",
    "title": "Así es la tableta modelo Tab 6 de Blackview",
    "content": "La compañía Blackview, reconocida por su catálogo de teléfonos de alta resistencia, pero no solo por ellos, ofrece en la actualidad variedad de productos inteligentes, desde ordenadores portátiles, auriculares, relojes inteligentes y también tabletas. Destacar que sus últimos modelos han tenido una buena acogida en el mercado, lo que ha animado a la marca a trabajar en otros equipos en la gama de precios accesibles, como es el caso de la Tab 6. Características de la Tab 6 El dispositivo, que aporta conectividad 4G, tiene una pantalla de 8 pulgadas y está pensada para estudiantes y para el ámbito laboral no intensivo. Destaca por ser muy compacta y construida con materiales resistentes, lo que ayuda a que le afecten menos las caídas y agresiones diarias. Otra de las características destacadas es su batería de 5580 mAh, que alimenta el procesador T310 con sistema Doke OS_P 2.0. En cuanto a funcionalidad, es una alternativa a los teléfonos móviles ya que permite realizar llamadas en con soporte dual 4G. La compañía también informa que puede ser utilizada como lector de libros electrónicos, ya que mejora el tamaño de pantalla (un poco mayor) y es compatible con el modo Ebook. Puede almacenar miles de libros y buscar información en Internet con una pantalla más grande y más espacio de almacenamiento que un lector electrónico. La Tab 6 tiene 3 GB de RAM, 32 de almacenamiento interno y 128 de almacenamiento ampliable. Hay que mencionar también que el modelo llega con la aplicación Notes que permite a los estudiantes escribir o grabar el contenido de las clases, o tomar una foto de lo que se escribe en la pizarra. Notes favorece que los estudiantes pongan sus apuntes en una página o separarlas sin tener que volver a escribir. También se pueden guardar las clases en formato voz. Se comercializa en tres colores: gris, azul y dorado. Posibilidades Se trata de una tableta con diseño tradicional y un hardware en el que destacan sus 3 GB de RAM y su modem 4G-LTe, que permitirá estar conectados continuamente si se usa una tarjeta SIM. Como sistema operativo encontramos la capa Doke OS_P 2.0 basada en Android 11, con un modo exclusivo para que funcione como Ebook mejorando la lectura de libros electrónicos y PDF. Procesador, memoria y capacidad La Blackview Tab 6 incluye el SoC Unisoc T310, un Quad Core fabricado con un procesador ARM Cortex-A75 que alcanza los 2.0 GHz y un secundo grupo con 3 núcleos ARM Cortex-A55 que llegan a los 1,8 GHz GHz de velocidad. En cuanto a graficas presenta una GPU PowerVR GE8300, suficiente para un uso educativo o poco intensivo. Dispone de 3 GB de RAM LPDDR3 y 32 GB de memoria de almacenamiento eMMc que puede ampliarse con tarjetas micro SD hasta con 256 GB. Especificaciones y conectividad La pantalla es táctil de 8 pulgadas IPS con una resolución HD+ de 1280×800 píxeles. En el frontal presenta una cámara de 2 MP con micrófono. El sistema se completa con una lente trasera de 5 MP. Integra conectividad WiFi aC, Bluetooth 5.0, GPS, radio y, como hemos destacado más arriba, un modem 4G-LTe con Dual SIM. También encontramos un jack de audio de 3,5 mm y un puerto USB Type-C para datos y recarga de la batería. Valoración Tableta sencilla pero con excelente relación calidad precio para estudiantes o determinadas tareas del ámbito laboral. Se trasporta con facilidad, es súper delgada con 9.5 mm de grosor. Adecuadas especificaciones técnicas para su función y potente batería que le proporciona una óptima autonomía, unas 6 horas. Resumen de prestaciones Tab 6 está equipada con el procesador UnisocT310, que reduce el consumo de energía y mejora el rendimiento. Memoria ampliable. Viene con doble ranura para tarjetas SIM y soporta 4G Dual LTE y 5G WiFi, transmisión inalámbrica Bluetooth 5.0. Como sistema operativo cuenta con Doke OS 2.0 desarrollado en base a Android11.0, Ofrece una experiencia fluida, un control preciso del dispositivo y una interfaz de usuario personalizable con mayor protección de la privacidad. Pesa 365 g, con un grosor corporal de 9 mm y se puede sujetar fácilmente con una mano Tiene una pantalla IPS de 1280 x 800 HD+ con 2 altavoces estéreo; cámara incorporada de 5MP + 2MP, y admite desbloqueo facial, mejor protección de la privacidad personal. Precio La nueva tableta Blackview Tab 6 se puede comprar por unos 118 euros. Características Pantalla:  Full Color de 8 Pulgadas FHD+ Resolución: 1280 x 800 px. HD+ Procesador:  Unisoc Tiger T310 Batería:  5580 mAh RAM: 3 GB ROM: 32 GB Cámara Frontal 2 Mpx Cámara Trasera: 5 Mpx Otras características: Modo nocturno; control parental; Wifi; Bluetooth 5.0; y Dual SIM."
}