{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/05/16/johnny-depp-regresa-triunfal-cannes-87458535.html",
    "title": "Cannes arranca más cerca de la polémica que del cine de la mano de Johnny Depp",
    "content": "La elección de ‘Jeanne Du Barry’ como la película encargada de inaugurar en la noche del martes la 76ª edición del Festival de Cannes funciona, por encima de todo, a modo de herramienta para comprobar cuánta verdad hay en ese viejo dicho según el que la mala publicidad no existe. Su directora, la también actriz Maïwenn LeBesco -conocida en el mundo del cine como Maïwenn, a secas-, debía creer firmemente en él cuando decidió que el intérprete escogido para coprotagonizar la película junto a ella, en la piel del monarca galo Luis XV, no fuera otro que Johnny Depp; de hecho, si consideramos que el francés hablado por el actor está lejos de ser perfecto y que su elección tuvo lugar antes de que ganara su publicitadísima batalla judicial estadounidense contra su exposa Amber Heard, resulta inevitable asumir que buscaba deliberadamente la controversia al hacerlo. Y parece igualmente evidente que Thierry Frémaux, director del certamen, tenía similares ganas de polémica; a buen seguro sabía que la presencia de Depp aquí, y en el primer día de festival, podía generar críticas, y le habría resultado fácil encontrar otra película con la que inaugurar. Enfrente de ellos, al otro lado, se encuentra el actor. Seguramente, lo que le ha movido tanto a rodar la película -la primera de perfil relativamente alto que filma en mucho tiempo- como a visitar hoy el festival es ante todo la voluntad de pasar página; aún está por ver si su carrera cinematográfica se recuperará del daño causado por los escándalos conyugales pero, en todo caso, no cabe duda de que él habría preferido no convertirse en carnaza para la prensa rosa. La favorita del rey Todo el razonamiento, claro, tendría menos sentido si ‘Jeanne Du Barry’ justificara tanto su estreno aquí como su existencia misma a base de méritos artísticos, pero, visto lo visto, no es el caso. Inicialmente llamada Marie-Jeanne Bécu, la mujer que le da título nació en la pobreza pero siendo aún adolescente se las arregló para ir ascendiendo en la escala social gracias a su cuerpo y su pericia sexual, y logró convertirse en la última favorita del citado rey; vivieron juntos en Versalles más de cinco años, hasta que la muerte de él la obligó a abandonar el palacio. Al retratarla, la película intenta tanto reivindicarla como una figura progresista y protofeminista como erigirse en una historia de amor verdadero enfrentado a un entorno extraordinariamente hostil, y no cumple ninguno de esos objetivos.  Por un lado, pretende convencernos de que la joven se rebeló no solo contra sus orígenes sociales y el corrupto patriarcado sino también contra la rigidez del protocolo palaciego y el odio que los adláteres del rey le tenían, pero la persona a la que vemos en pantalla es más bien una trepa dispuesta a pagar el precio de una vida de lujo. Por otro, en ningún momento alcanza el romanticismo trágico al que aspira, porque los niveles de química compartida entre los amantes están por debajo de cero. Depp pasa la mayor parte de su tiempo en escena con el rostro petrificado y la mirada perdida. Maïwenn demuestra confundir la pasión con las risitas y los mohínes. Recientemente salió a la luz un rumor según el que, durante el rodaje, ambos se llevaron a matar. No está claro si esa publicidad es buena o mala pero, desde luego, sin duda es mejor que la recibida por Maïwenn poco después al hacerse público que un periodista la había denunciado por agarrarle del cabello y escupirle en la cara. ‘Jeanne Du Barry’ no figura entre las obras aspirantes a la Palma de Oro a pesar de que, en realidad, el festival ofreció a sus responsables un puesto en la competición. Así lo afirmó Frémaux durante un encuentro con la prensa mientras respondía preguntas relacionadas con la película y, más concretamente, con Depp. “Yo solo tengo una regla, y es la libertad de opinión, y la libertad de expresión y actos, dentro de la legalidad”, afirmó al respecto. “Si a Johnny Depp se le hubiera prohibido actuar en una película, o la película hubiera sido prohibida, ahora no estaríamos hablando de ella”. Dicho de otro modo, apostó por ‘Jeanne Du Barry’ a pesar de -o quizá, decíamos, precisamente por- la controversia que a buen seguro iba a generar. Sin embargo, hace ahora un mes afirmó que su decisión de no incluir en la programación de este año la nueva película de Woody Allen, ‘Coup de Chance’, había sido un medio de evitar la controversia. Exista o no la mala publicidad, después de todo, parece claro que algunas polémicas son más manejables que otras.    El valor de una Palma de Oro“La Palma de Oro es el premio cinematográfico más importante del mundo y, si yo pudiera escoger, preferiría volver a ganar otra vez la Palma que ganar el Oscar”, ha afirmado ante la prensa Ruben Östlund, que en esta 76ª edición ejerce de presidente del jurado; hace solo un año, gracias a ‘El triángulo de la tristeza, el director sueco se incorporó al selecto grupo de cineastas que han ganado en dos ocasiones el máximo galardón que otorga el certamen. Además de él, los encargados de elaborar el palmarés serán cinco cineastas -Julia Ducournau, Damián Szifron, Atiq Rahimi, Maryam Touzani y Rungano Nyoni- y los actores Brie Larson y Paul Dano. “Tendremos ruidosos debates acerca de las películas, y todos debemos participar en ellos”, ha comentado también Östlund. “No aceptaré que ninguno de ellos se quede callado”."
}