{
    "url": "https://www.laopiniondemurcia.es/economia/2023/05/30/inflacion-desciende-mayo-nueve-decimas-88073612.html",
    "title": "La inflación baja en mayo al 3,2%, su menor nivel en casi dos años",
    "content": "La inflación bajó un escalón de 9 décimas en mayo y se situó en el 3,2%, nueve décimas por debajo de la tasa de abril (4,1%) y la más baja en casi dos años, desde agosto de 2021. El dato adelantado para el mes de mayo publicado este martes por el Instituto Nacional de Estadística (INE) anticipa también un corrección de la llamada inflación subyacente, que excluye los precios más volátiles de los alimentos no elaborados y de la energía, hasta el 6,1% (desde el 6,6% de abril). Los datos no serán definitivos hasta que el INE publique el dato final, el próximo 13 de junio. En relación al mes de abril, la tasa mensual de la inflación bajó una décima. Según la nota emitida por el INE, la desaceleración de la inflación en mayo es debida, principalmente, al descenso de los precios de los carburantes, que aumentaron en mayo del año anterior. También influye, aunque en menor medida, que la subida de los precios de los alimentos y bebidas no alcohólicas ha sido menor que en mayo de 2022 (cuando se incrementaron el 1,2% en tasa mensual).  En su nota de indicador adelantado, el INE no detalla aún la variación de los precios de cada componente. Habrá que esperar al 13 de junio para conocer esa información. Lo que anticipa hoy el INE permite entender que los precios de los alimentos volvieron a subir en mayo respecto a abril, pero menos de lo que lo hiceron el año pasado. En abril, la variación anual de los alimentos se situó en el 12,9%. El INE también ha adelantado este martes la tasa de variación anual estimada del IPCA (IPC armonizado para la zona euro), que se sitúa por debajo de la cota del 3%, exactamente en el 2,9%, nueve décimas inferior a la registrada el mes anterior. La vicepresidenta primera, Nadia Calviño, ha destacado que los datos de mayo \"posicionan a nuestro país como uno de los que tienen la inflación más baja de la Unión Europea\". Desde el punto de vista del Gobierno, esta variación confirma la eficacia de las medidas tomadas hasta ahora. Precisamente, en las próximas semanas el Ejecutivo debe decidir si prorroga más allá del 30 de junio algunas de las medidas que entraron en vigor el 1 de enero, como la rebaja del IVA de un amplio grupo de alimentos frescos y elaborados. Gasolina y electricidad más baratas La inflación alcanzó un pico del 10,8% en julio del año pasado. En 2023, el pico se alcanzó en febrero (6%). La desaceleración de la inflación en el mes de mayo ha sido más intensa de lo que, en general, esperaban los servicios de estudios y según Caixabank Research, \"no viene dominada por efectos de base, tal y como sucedió en los dos meses anteriores, por lo que la señal que transmite esta moderación de la inflación es clara y, en este caso, positiva\". En espera de conocer los datos detallados por epígrafes que publicará el INE el 13 de junio, Caixabank Research subraya que los precios de la gasolina en España cayeron apreciablemente en mayo (la gasolina 95 decreció un 3,2% intermensual), tras varios meses de evolución plana. Con ello, han pasado a situarse un 17,2% por debajo del precio de la gasolina de hace un año, incluso teniendo en cuenta que hace un año el precio estaba bonificado con 20 céntimos/litro. Estas caídas continúan apoyadas en la moderación del precio del barril de crudo Brent, que en promedio de mayo se situó en los 70 euros, un 8,2% menos que en abril. Por su parte, según los datos recopilados por Caixabank Research, los precios de la electricidad se han mantenido estables en mayo, gracias a que los precios del gas continúan contenidos. Concretamente, el precio de referencia del gas en España se sitúa en los 30 €/MWh en mayo (un 61% menos que hace un año), mientras que la tarifa regulada de electricidad (PVPC) se sitúa en los 130 €/MWh (un 50% menos que en mayo de 2022)."
}