{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/05/30/consumidores-agencias-reclaman-viajes-familiares-88095257.html",
    "title": "Consumidores y agencias reclaman que los viajes familiares eximan de estar en una mesa electoral",
    "content": "La convocatoria de elecciones generales para el próximo 23 de julio ha causado un terremoto en las familias españolas que estaban pendientes de hacer vacaciones. Haciéndose eco de esa reacción, expresada ampliamente en las redes sociales, la organización de consumidores Facua ha reclamado este martes a la Junta Electoral Central (JEC) que incluya los viajes familiares entre las causas de exención para estar una mesa electoral. En concreto solicita a la JEC \"que emita un nuevo criterio interpretativo de las causas por las que los ciudadanos están exentos de participar en una mesa\". En la misma línea, la Organización de Consumidores y Usuarios (OCU) ha pedido que se \"flexibilicen los criterios para evitar una avalancha de reclamaciones por cancelación de viajes\". Agencias de viajes, compañías aéreas, hoteles y el sector turístico en general temen que se disparen las anulaciones por causa de fuerza mayor y deban devolver a los consumidores afectados el importe correspondiente a las vacaciones que no van a poder disfrutar si tienen que formar parte de mesas electorales.  La OCU recuerda a los ciudadanos que si son elegidos para formar parte de una mesa electoral, y ya tenían unas vacaciones previamente contratadas para esa fecha, tienen siete días para alegar ante la Junta Electoral de Zona cuál es la causa justificada que les impide la aceptación del cargo, acompañando a la citada solicitud, la documentación que acredita la misma, como la reserva de hotel o la compra de un billete de avión o de tren. Cambiar la normativa La OCU considera también que es buen momento para modificar el artículo 27 de la Ley Orgánica del Régimen Electoral General a fin de que se dote de voluntariedad al nombramiento de Presidente y vocales de las mesas electorales. Asimismo, OCU solicita que se dicte una Instrucción por parte de la Junta Electoral Central, en ejercicio de la potestad atribuida por la Ley que establezca criterios unificados sobre excusas de participación en las Mesas Electorales. En caso de que la Junta Electoral deniegue la excusa alegada por los nombrados, OCU recuerda que estaríamos ante un supuesto de fuerza mayor, ya que se trata de una obligación legal, imprevista e imprevisible y que, por tanto, se pueden cancelar las vacaciones sin penalización económica. Para ello, no es necesario tener un seguro de viajes contratado, por ser una circunstancia extraordinaria que obliga a las partes a restituirse en sus prestaciones por aplicación del Código Civil. Facua solicita \"sensibilidad\" a la JEC ante el hecho de que la convocatoria de elecciones en esas fechas, de alta tradición vacacional en España, \"supone un hecho sin precedentes en estos años de nuestra reciente historia democrática que puede tener consecuencias gravosas para aquellos ciudadanos que sean llamados para participar en mesas electorales y a día de hoy ya tuvieran contratados viajes vacacionales\". En este sentido, FACUA pide que sean considerados eventos familiares de especial relevancia aquellos viajes realizados en familia o que tengan por objeto visitar a familiares, contratados con anterioridad al 30 de mayo y que no puedan ser aplazados o cuyo aplazamiento cause un perjuicio económico importante. Y ello para garantizar el ejercicio de su derecho al descanso y a la conciliación familiar y personal. Causas a alegar Según el bufete de abogados Legálitas, los ciudadanos llamados a la mesa electoral no pueden negarse de forma unilateral a asistir a la mesa por el hecho de tener un compromiso social del tipo de un bautizo, boda o comunión, pero \"sí pueden alegar la existencia de ese evento como excusa para ser miembro de la mesa\". No obstante, para eximirse de la obligación de presentarse se han de cumplir una serie de requisitos: que el protagonista de ese evento familiar sea el propio interesado; que exista una relación familiar hasta de segundo grado; o que ese evento sea inaplazable o el aplazamiento cause perjuicios económicos importantes. La Junta Electoral Central establece como posibles motivos para librarse de la mesa electoral los eventos familiares, pero las vacaciones no están expresamente recogidas y el objeto de batalla planteado por el sector turístico y por las organizaciones de consumidores. Según los expertos de Legálitas, \"es necesario esperar que la Junta Electoral entienda las mismas como un evento familiar y también se debe demostrar el perjuicio económico en caso de aplazamiento de éstas o que directamente no es posible aplazarlas\". En este caso se recomienda que, además, de presentar los pagos efectuados, reservas y demás, se presente un escrito de la empresa en la que se trabaja manifestando que al trabajador le corresponden vacaciones en esa fecha, ya que se pidieron y otorgaron con antelación. En cualquier caso, los expertos reconocen que se deberá esperar a los criterios que establezcan las Juntas Electorales, ya que en la Instrucción 6/2011 de la Junta Electoral que sirve actualmente como marco legal no se recogen expresamente las vacaciones como excusa para poder eximirse de la mesa electoral."
}