{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/06/02/rafael-amargo-sienta-banquillo-acusado-88211452.html",
    "title": "Rafael Amargo se sienta en el banquillo acusado de ser cabecilla de una red que vendía droga",
    "content": "La Audiencia Provincial de Madrid juzgará la semana que viene al bailarín Rafael Amargo como presunto cabecilla de grupo que traficaba con droga, fundamentalmente metanfetamina, que vendían desde su propio piso, unos supuestos hechos por los la Fiscalía pide para él nueve años de cárcel. Según han confirmado fuentes jurídicas, el juicio se celebrará los días 7, 8, 9 y 12 de junio en la Sección 30 de la audiencia madrileña contra Rafael Amargo, su mujer Luciana Bongianino, el productor Eduardo de los Santos y otro socio de Amargo llamado Miguel Ángel Batista León. El cabecilla El magistrado que llevó la instrucción, Juan Ramón Reig, propuso juzgar a los cuatro por un posible delito contra la salud pública y otro de pertenencia a grupo criminal, al apreciar que el bailarín era el cabecilla de un grupo que traficaba con droga, fundamentalmente metanfetamina, que vendían desde el piso que compartía con su mujer, utilizando \"mulas\" que llevaban la droga a los compradores. El magistrado destacó las cantidades de droga intervenidas en la entrada y registro de los diferentes domicilios investigados, las llamadas telefónicas entre vendedores y compradores, las cantidades aprehendidas a los compradores y el contenido de las sustancias, generalmente metanfetamina, ketamina, MDMA y GBL. Rafael Amargo fue detenido por estos hechos el 1 de diciembre de 2020 y quedó en libertad provisional, continuando con sus actuaciones. El pasado 16 de marzo fue arrestado de nuevo en Alicante acusado de seguir traficando con droga y de atentar contra los agentes que fueron a arrestarle, tras lo que quedó en libertad con cargos. Nueve años de prisión De cara al juicio que se celebrará desde el próximo miércoles, el letrado de Rafael Amargo, Jaime Caballero, ha recordado a EFE que recientemente el artista rechazó un acuerdo con la Fiscalía, que supondría reconocer los hechos para rebajar la pena de nueve años de cárcel que pide el Ministerio Público, porque es inocente y confía en que se demostrará. \"No es verdad que traficara con droga; nada tiene que ver ser consumidor con vender\", sostiene el letrado, que destaca que el artista lleva tiempo sometiéndose a tratamiento por su adicción a las drogas, y que fue este problema el que hacía que recibiera a algunas personas en su casa, para adquirir las sustancias. Por su parte la Fiscalía pide nueve años de prisión para Amargo por vender droga de forma \"persistente\" en su casa, y la misma pena para el productor Eduardo de Santos, de quien dice que actuaba de forma \"conjunta\" con Amargo en la compra y posterior distribución de droga, según ha recordado este viernes el Ministerio Público. También solicita seis años de cárcel para el socio Miguel Ángel B.A. por ser un \"hombre de confianza\" que entregaba la droga a los compradores. La Fiscalía no pide pena para la pareja de Rafael Amargo, Luciana Bongianino, a la que en cambio el juez del caso sí considera, junto a los otros tres acusados, posible autora de un delito contra la salud pública y otro de pertenencia a grupo criminal. En el escrito de acusación, el fiscal concluye que Rafael Amargo cometió un delito contra la salud pública al vender en su propio domicilio sustancias estupefacientes a terceras personas de manera \"persistente\" a cambio de dinero, actuando de forma \"conjunta\" con el productor Eduardo de Santos y el otro socio investigado. Popper y feniletilamina Recuerda la Fiscalía que en el registro de los domicilios de los acusados y en la casa de Amargo se intervinieron tres botes de \"Popper\" (nitritos de alquilo), una bolsita con feniletilamina con un peso neto de 0,089 gramos, y un frasco con seis mililitros de \"GBL\" con un valor en el mercado de 314,19 euros en su venta por gramos. En el caso de Eduardo de Santos los agentes decomisaron, entre otras sustancias estupefacientes como ketamina y \"Popper\", un envoltorio de plástico con 56 gramos de metanfetamina con una pureza del 76%, con un valor en el mercado de 1.452,14 euros en su venta por gramos, y 5.800 euros en efectivo y cuatro móviles."
}