{
    "url": "https://www.laopiniondemurcia.es/opinion/2023/01/15/angel-montiel-banarse-charco-81192943.html",
    "title": "Bañarse en el mismo charco",
    "content": "Las medidas recientes del Gobierno central, dictadas a la remanguillé, sin diálogo, sin intención de consenso y sin vaselina, han soliviantado, claro, a la peña del agua y han devuelto al PP la pelota mágica que ha venido encestando en las urnas, un talismán que ha ocultado tradicionalmente, y vuelve a seguir haciéndolo, sus déficits de gestión en las más diversas áreas de la acción política. Lucas Jiménez es militante del PP. Pata negra. Fue pedáneo de Sangonera la Seca -si lo hubiera sido de la Verde, tal vez no se hubiera motivado tanto frente a la escasez de agua (perdón por el chiste malo)-, y los pedáneos populares son el escuadrón de élite de la militancia popular en la capital. Tienen poderío. De esa etapa le quedó una placa con su nombre que denomina una plaza de su pueblo, un reconocimiento en vida, para que no se diga que no hay gente agradecida. «Esa etapa me proporcionó 450 euros al mes y muchos disgustos, y mi familia no dejaba de decir que era tonto por seguir en el cargo», dijo a LA OPINIÓN cuando fue elegido presidente del Sindicato Central de Regantes. Sin embargo, en su entorno íntimo no son muy coherentes con lo que le predicaban, porque le sucedió en el cargo Catalina Carrillo antes de casarse con él.  «El mundo de la política no me interesa», aseguraba también Jiménez, y debe ser por eso por lo que aceptó presidir el Scrats, un organismo que, como todo el mundo sabe, está completamente ajeno a la política, y perdón otra vez, esta vez por la ironía. Jiménez es PP pata negra, pero está considerado un tipo con personalidad y criterio propios, y quienes mejor lo conocen añaden que «es inteligente y listo a la vez», cosa que parece lo mismo, pero no lo es, cualidades que no siempre van juntas entre nuestros próceres, pero que ofrecen grandes ventajas a quienes las detentan y saben administrarlas convenientemente según interlocutores o circunstancias. Así que Jiménez tomó inicialmente el liderazgo de los trasvasistas con espíritu independiente y dialogante, a sabiendas de que la flexibilidad es más productiva que el atascamiento. Y presumió de mantener buen rollito con el Gobierno central, poco menos que de tomárselas con el secretario de Estado Hugo Morán y de caerle bien Pepe Vélez, así como de tener siempre en línea el ‘teléfono rojo’ con todas las Administraciones. Esto fue en el proceso de toma de tierra, porque ahora hay quienes advierten que ‘se ha radicalizado’, que es tanto como decir que el Scrats sigue siendo el Scrats. Y que precisamente porque Jiménez es un hombre de gran fortaleza, si le pinchan, se rebota, deja a un lado la valija diplomática y le sale el aquí estoy yo.  Los regantes, véase la manifestación de esta semana, se han puesto en clave de aquí estamos nosotros. Y puede decirse en descargo de Jiménez y los suyos que no tanto porque hayan cambiado de actitud sino porque las cosas han ido cambiando, y a su disgusto. Quienes opinan que Jiménez se ha radicalizado no conocen el núcleo duro de los regantes, que no saben lo que es radicalizarse porque siempre han estado en la máxima radicalidad. Sépase que cuando a Jiménez se le percibe muy cabreado, para parte de sus representados aparece como un moderado.   Como cuando, como él ha hecho, se pide la dimisión de la ministra del ramo, Teresa Ribera, a las mismas puertas de la sede de su departamento, puede pensarse que se han roto todos los enlaces y que vamos a las trincheras. En ellas nos apostamos otra vez. Jiménez no está, o decía que no quería estar, en políticas de partido, pero es inevitable que los partidos estén en las políticas del agua, y ahí el establecimiento de las distintas fuerzas se hace bien visible. Los partidos, y no es necesario recordar que estamos ya en campaña electoral, buscan el trazo grueso y borran todos los matices. Quien venga con matices queda estigmatizado como cómplice de la causa contraria. Las medidas recientes del Ministerio de Transición Ecológica, dictadas a la remanguillé, sin diálogo, sin intención de consenso y sin vaselina, han soliviantado, claro, a la peña del agua, aquí y en la Comunidad Valenciana, y han devuelto al PP la pelota mágica que ha venido encestando en las urnas, un talismán que ha ocultado tradicionalmente, y vuelve a seguir haciéndolo, sus déficits de gestión en las más diversas áreas de la acción política.  De modo que no es el Scrats el que va hacia los partidos, sino los partidos al Scrats, y ahí tenemos a los trasvasistas coreados de nuevo por el PP, y más todavía por Vox, cuya posición aún más entusiasta que la del colectivo de los regantes hace de banderín de enganche de los populares, que no pueden descuidar su adhesión por el riesgo de sufrir el sorpasso de su extremo sociológico a la derecha. Mis corresponsales en Madrid me informan de que el verdadero líder de la manifestación parecía Santiago Abascal, a juzgar por la delectación que transmitía y el alborozo que provocaba a la gran mayoría de los concurrentes. Ojo con la ‘nueva guerra del agua’: si en otro tiempo constituía ganancia electoral para el PP, ahora el propio PP puede contribuir a crear un monstruo que lo devore.  El PP ha encontrado de nuevo la píldora del agua, pero sus activos milagrosos no pueden ocultar, para la estrategia de Vox, ciertos efectos secundarios. A López Miras es seguro que no se le olvida que si Teresa Ribera le produce urticaria no es en menor medida que su antecesora del PP cuando Rajoy, Isabel García Tejerina, quien se proponía hacer la misma política con menos eufemismos teóricos (las primeras conversaciones telefónicas y presenciales entre ambos fueron de tralla). Y ahora regresan los sorayistas en la plataforma del comité electoral: Íñigo de la Serna, Borja Samper, y toda la cuadrilla desplazada en su día por Teodoro y Casado con el apoyo del presidente murciano. Y queda el eco de Feijóo, quien no hace mucho dijo misteriosamente en Murcia que lo que esta Región necesita son infraestructuras hidráulicas (¿tal vez alternativas de desalación, lo mismo que pueda pensar Ribera?). Vuelven los posibilistas rajoyanos, con los que la política sobre trasvases del PSOE se puede quedar corta. Y estas sutiles indefiniciones son sabidas por Vox. Y por los regantes. (Atentos a lo que rece sobre trasvases en el programa electoral autonómico nacional del PP).   Es cierto que el PSOE murciano también estaba allí, en la manifestación ante el MITECO, pero poco, y forzado por la posición del presidente valenciano, Ximo Puig, cuya oposición a las últimas medidas ministeriales habría puesto mucho más en evidencia a los socialistas murcianos si éstos, como les placía, no hubieran secundado la manifestación. Sin embargo, aparte de los alcaldes concernidos por los recortes hidrícos, los dirigentes del partido se mostraron en estado de levedad y rehuyendo las fotografías con el staff del Gobierno regional, como queriendo significar que estaban en Madrid por ‘otra cosa’, un estar y no estar. Se entiende que no es grato acudir a la boda de tu ex para compartir una celebración ajena; cabe, en todo caso, poner cara de póker. Aparte de la ausencia de Pepe Vélez, que siendo políticamente lógica (no es coherente que el delegado del Gobierno se manifieste contra el Gobierno) expresa el problema funcional del PSOE murciano, cuya capacidad reivindicativa está condicionada precisamente porque su líder está obligado, por su cargo, a defender las decisiones de los ministerios incluso cuando éstas arrastran consecuencias políticamente adversas para lo que la mayoría interpreta como intereses regionales.  Así que la incoherencia no es que no acudiera Vélez por su papel institucional, sino que a pesar de éste, mandara a sus propios. Un caso de desdoble de personalidad.  Que justo en el sprint de la campaña electoral el Gobierno socialista regale a la derecha murciana la palanca con la que se suele elevar sobre las urnas sería una torpeza estratégica de libro si no fuera porque hay que entender que el regalo valioso va en favor de Castilla-La Mancha, donde el aporte de diputados para la siguiente ronda, la de las generales de Pedro Sánchez, es mucho más amplio.  Y esto ocurre en un contexto en que las encuestas habían desplazado la cuestión agua de los epígrafes principales de preocupación de los murcianos; peor aún, cuando lo que aparecía en los puestos principales de ese ránking era la situación del Mar Menor, gravada precisamente por el impacto de la agricultura intensiva que aspira a consolidarse y expandirse con la permanencia de los caudales trasvasados. El regreso de las movilizaciones por el agua puede devolver el asunto a la cúspide de la pirámide para regocijo electoral de PP y Vox. Pero ahí es donde los regantes tienen otro problema, agravado porque los partidos que los secundan a pespunte inciden, ya digo, en el trazo grueso, y conducen también al Scrats y al conjunto de los sectores relacionados con el agua a una acción sin matices. A la contaminación del Mar Menor contribuye, sí, un insuficiente control en la depuración de aguas por parte de los municipios colindates; también la colmatación urbanística y turística; también los arrastres por lluvias de los residuos mineros... Pero también y fundamentalmente los nitratos agrícolas. La actitud negacionista de la Fundación Ingenio y el imán que estas posiciones ejercen sobre el Scrats y otros sectores conducen a un mal diagnóstico de la situación que, aparte de en la zona limítrofe de la laguna en los ámbitos laborales y económicos relacionados con la actividad agrícola, no cuela. Este negacionismo es el que impedirá que las manifestaciones y reivindicaciones de los trasvasistas sean seguidas con plena simpatía por el conjunto de la sociedad murciana por mucho trazo grueso con que quiera acuñarse el lema «nos roban el agua».  Esta didáctica es la que tal vez habría correspondido hacer al Lucas Jiménez original, aquel que, aun siendo militante pata negra del PP, se disponía a trabajar con disposición de flexibilidad. Los agricultores deberían ser los primeros en admitir los problemas de impacto de su actividad y proponer las mejores soluciones para el interés común, ya que los políticos al mando no se atreven precisamente a causa de las resistencias de este potente sector, que a las primeras dificultades relacionadas con la tímida Ley del Mar Menor ha empezado a deslocalizarse en dirección a la comarca del Noroeste, lo que a la larga traerá el desplazamiento territorial del problema. Tal vez lo que ocurra en realidad sea que van quedando pocos agricultores como tales, suplantados por una impersonal agroindustria de capital extranjero y activistas especulativos con portavoces tan poco disimulados como los Luis del Rivero y compañía.  Los regantes se cargan de razones y esgrimen en primer lugar el empleo a que da lugar su actividad, que es una razón de peso, pero aducir el empleo es un pretexto que no sirve en nuestro tiempo si la actividad de que se deriva no encaja en los cánones internacionalmente determinados por una economía global. Más que a las manifestaciones y protestas habrá que estar atentos a los programas electorales, a ver si algún partido se atreve a definir un modelo productivo de futuro para esta región en el que la agricultura, el turismo y el bienestar medioambiental vayan de la mano en vez de darse de tortas como viene ocurriendo.  Si los regantes fueran más colaborativos y el ministerio menos arrogante y autosuficiente, los populares menos oportunistas, los de Vox más reflexivos, los socialistas menos lacayunos y los de Podemos menos elementales, tal vez la eterna guerra del agua podría limitarse a ocasionales escaramuzas en un convencional tira y afloja. Pero los programas de máximos nunca son realistas cuando se afrontan problemas que superan los intereses de parte y las teorías de mesa camilla.  Decía Heráclito que no es posible bañarse dos veces en el mismo río, pues las aguas fluyen. Menos en la Región de Murcia, donde no salimos del mismo charco de las políticas estancas."
}