{
    "url": "https://www.laopiniondemurcia.es/semana-santa/murcia/2021/04/02/cientos-fieles-visitan-iglesia-jesus-46051366.html",
    "title": "Cientos de fieles visitan la Iglesia de Jesús tras quedarse sin Salzillos por tercer año",
    "content": "A pesar de ser muy distinta a la de años anteriores, 'La Mañana de Salzillo' ha arrancado de igual manera: con nazarenos, penitentes y fieles nerviosos congregándose este Viernes Santo en la plaza de San Agustín a las ocho de la mañana, seis hora solar, para ver salir puntual, con los primeros rayos de sol, el pendón mayor al dintel de la iglesia de Jesús. En todo momento ha estado acompañado por los mayordomos vestidos con la túnica tradicional. Este ha sido el único momento de 'La mañana de Salzillo' que ha podido respetar la tradición, ya que por tercer año consecutivo la procesión por las calles de Murcia no ha podido celebrarse. En 2019 fue la lluvia la que provocó la suspensión de la procesión y el año pasado, el coronavirus. El revuelo en torno a la iglesia de Jesús ha ido creciendo según se acercaba la hora de la salida del pendón, que ha estado acompañada por los toques de burla, interpretados por la Sección de Bocinas y Tambores de la Cofradía de Jesús. Tras la petición de protección y bendición sobre toda la ciudad de Murcia, los asistentes han rezado una oración para pedirle al titular de la Cofradía \"que acabe por fin ya con esta pandemia y que si él quiere podamos celebrar el año que viene la procesión de Viernes Santo para disfrutarla por toda la ciudad\", como ha explicado el presidente de la Cofradía, Emilio Llamas. Inmediatamente después se han abierto las puertas del templo a los visitantes. A la cita no han faltado el alcalde de la ciudad de Murcia, José Antonio Serrano, así como el obispo de la Diócesis de Cartagena, José Manuel Lorca Planes.  Para tratar de acercar todo lo posible la esencia de la procesión, que fue declarada Bien de Interés Cultural de carácter inmaterial en 2015, la obra del imaginero más conocido de la Región, Francisco Salzillo, podrá ser visitada desde las 8.00 a las 21.00 horas, con entrada libre y hasta completar aforo. A las puertas del templo se han ido formando largas colas a lo largo de la jornada con fieles que no querían dejar de ver las imágenes de la Real y Muy Ilustre Cofradía de Nuestro Padre Jesús de Nazareno, que desde el año 1600 ha teñido de morado las calles de Murcia en la mañana de Viernes Santo.  \"La afluencia de público es impresionante. Estamos yendo a por las personas mayores y en sillas de ruedas para que no hagan olas y pasen directamente\", ha explicado Llamas, quien ha reconocido la \"magnífica actitud de la gente, respetando las normas\". \"Todo está transcurriendo con normalidad. Es una alegría, un enorme gozo ver como la ciudad de Murcia está pasando por la iglesia de Jesús para ver a nuestra venerada imagen\", ha destacado.   En cada una de las capillas de la iglesia de Jesús se representa una escena de la Pasión con las conocidas imágenes. Así, los visitantes que visiten el templo podrán ver La Cena (1761), La Oración del Huerto (1754), El Prendimiento o El Beso (1763), Los Azotes (1777), La Verónica (1755), La Caída (1752), San Juan (1755), La Dolorosa (1756) y Nuestro Padre Jesús Nazareno, anterior a 1600 e imagen titular de la Cofradía, que fue traída por el padre agustino Butrón desde Italia. Por otro lado, a las 10.00 de la mañana se ha celebrado el solemne Vía Crucis en la Iglesia de Jesús, mientras que para las 16.00 horas se espera la celebración de los Santos Oficios de la Pasión y Muerte del Señor, en la que intervendrá la Capilla de Canto de la Cofradía de Jesús. \"Se trata de un momento inédito para nuestra cofradía. Está expuesto el monumento con el santísimo y vamos a poder celebrar esos santos oficios con toda la solemnidad y dignidad que exige el día. Lo estamos viviendo con especial intensidad\", ha destacado Llamas. La Real y Muy Ilustre Cofradía de Nuestro Padre Jesús de Nazareno ha preparado los actos para poder llevar a cabo esta celebración alternativa de la tradicional Mañana de Salzillo dentro de la normativa sanitaria vigente, para lo que se están controlando los accesos, el aforo y la temperatura de los visitantes. Además, el uso de mascarilla es obligatorio, así como mantener la distancia de seguridad y el empleo de gel hidroalcohólico. Aunque los murcianos no podrán disfrutar de este año de los emotivos momentos que la procesión regala a su paso, como la entrada y salida del templo por la dificultad de las maniobras que requiere, o el desfile por calles estrechas en las que los espectadores han de levantarse de sus sillas para dejar paso a los nazarenos y las imágenes, los cofrades y devotos de Nuestro Padre Jesús Nazareno ya cuentan los días para poder ver en la calle la espectacular Mañana de Salzillo en todo su esplendor el año próximo."
}