{
    "url": "https://www.laopiniondemurcia.es/semana-santa/lorca/2023/04/07/viernes-santo-lorca-via-sacra-85741294.html",
    "title": "Viernes Santo en Lorca: Por la Vía Sacra hasta el Jerusalén lorquino",
    "content": "Descalzos, vistiendo túnica morada, ‘tocados’ con corona de espinas y portando al hombro una y hasta dos pesadas cruces se encaminaban algo más de medio centenar de penitentes por la Vía Sacra hasta el Jerusalén lorquino. Mucho antes, desde la madrugada, los ‘rezaores’ subían una y otra vez para acompañar a las cientos de personas que desde que comenzó el Viernes Santo rememoraban los 1.321 pasos que recorrió Jesús desde el Pretorio al Gólgota.  Los versos del Vía Crucis eran repetidos por los ‘rezaores’ con su curioso soniquete, una devoción popular que perdura desde hace más de cuatrocientos años. Y que ponía en marcha en 1618 el franciscano fray Alonso de Vargas. Este trazó el itinerario de las capillas para finalizar en un montículo al que denominó Calvario. Y se inspiró en la Vía Dolorosa de Jerusalén.  Este viernes el Vía Crucis era más multitudinario de lo habitual. Acudían cientos de personas que ‘arropaban’ a los penitentes que hacían el camino escoltados por las imágenes del Cristo del Socorro, San Juan Evangelista y la Virgen de los Dolores, del imaginero ciezano Manuel Carrillo. Las tallas eran portadas a hombros en pequeños tronos de andas, que permitían subir con menor dificultad la empinada cuesta hasta el Calvario. En cada capilla se hacía un alto para rezar las estaciones. El ‘rezaor’ guiaba los rezos que contestaban los participantes que los seguían con gran devoción.  El tramo final es el más espectacular, con un visionado general del Calvario, repleto de olivos y palmeras. Entre ellos, uno muy especial que llegó precisamente desde el Huerto de los Olivos. Y algunas de las palmeras eran traídos desde otro huerto más cercano, el del Monasterio de Santa Ana y Santa María Magdalena de clarisas, cuando se llevó a cabo la transformación de todo el entorno por parte de la Escuela Taller de la Concejalía de Promoción de Empleo. Cuando el sol estaba en lo más alto, los penitentes llegaban a la explanada de las capillas, donde se encuentran las de mayor belleza. El rezo tocaba casi a su fin a las puertas de la mayor, la del Cristo de la Misericordia, que abría sus puertas para que todos pudieran contemplar a su imagen titular que, anoche, regresaba tras procesionar por la ciudad dentro del cortejo de la Cofradía del Santísimo Cristo del Perdón, Paso Morado.  Y buscaban sombra los penitentes. Algunos llegan exhaustos y apoyaban sus cruces contra los muros de piedra de las capillas mientras se refrescaban bebiendo agua. Los vecinos del casco antiguo de la ciudad eran testigos bien avanzada la madrugada de un Vía Crucis en el que participaban los Auroros de Lorca. La tradición lleva a que en este día no solo los lorquinos participen de esta costumbre, sino también muchos vecinos de poblaciones limítrofes. Más de cien páginas recitan los ‘rezaores’ en cada subida al Calvario, a las que se puede sumar otros siete folios más con textos complementarios, como aseguraba a La Opinión uno de ellos, Nicolás Galiano, que aseguraba que “atendemos en este día a todo el que quiera subir al Calvario rezando el Vía Crucis. No importa que sea una única persona. Estamos para atender a todos y para intentar por todos los medios que esta tradición no solo no se pierda, sino que logre cada vez más seguidores”. Anoche el Calvario lo volvió a coronar una magnífica luna llena que parecía querer participar del Vía Crucis de las Velas. Este se inicia al filo de la madrugada en la Puerta de Nogalte y lleva hasta el Calvario al Cristo de la Misericordia que poco antes desfilaba en la Procesión del Perdón del Paso Morado. “Es una noche mágica, porque hay luna llena y el espectáculo es impresionante”, contaba Galiano, quien horas después participaba de una nueva subida, esta vez, junto a los Auroros."
}