{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/02/14/mar-menor-inversion-pandemia-covid-82959073.html",
    "title": "El Gobierno central desvió 54 millones del Mar Menor para cubrir los gastos de la pandemia",
    "content": "Los fondos europeos que debían ejecutarse en varios proyectos del Mar Menor entre 2017 y hasta este año fueron desviados para cubrir el gasto sanitario originado por la pandemia y a la compra de vacunas contra la covid, según han confirmado desde el propio Gobierno central. El Ministerio para la Transición Ecológica y el Gobierno regional debían impulsar en la laguna salada el programa Inversión Territorial Integrada (ITI), un instrumento que nació para invertir en este escosistema dinero de distintos programas de financiación de la Unión Europea y que tenía un importe global de 123,76 millones de euros, de los cuales 68,76 millones correspondían a la Región de Murcia y 55 millones al Estado.   En la sesión del Comité de Seguimiento del Programa Operativo FEDER, que se celebró el pasado mes de noviembre, reunió a altos cargos del Ministerio de Hacienda y de la Comunidad con el fin de valorar las inversiones realizas hasta ahora en el Mar Menor. En la cita, el entonces secretario general de Agricultura, Víctor Martínez (hoy número 2 de Juan María Vázquez en la Consejería de Medio Ambiente), protestó por la falta de ejecución de esos fondos por parte del Ministerio de Teresa Ribera, ya que hasta la fecha solo habían invertido menos del 1% de la parte que les correspondía, mientras que Murcia había gastado casi el 100% de los fondos.   Ese escaso gasto sirvió para elaborar el proyecto del Colector Vertido Cero, redacción que se terminó en 2017 y que hoy es una medida descartada por el actual Gobierno central para la recuperación del Mar Menor. Martínez reflejó la preocupación del Gobierno regional, ya que los fondos debían ejecutarse y pagar antes de finalizar este año, o si no se perderían. «Ha sido muy difícil obtener los datos de ejecución por parte del Estado, y los datos que nos han facilitado no son nada alentadores, son más bien preocupantes», aseguró el secretario general. Su Consejería había contactado en varias ocasiones con el Ministerio para adelantar esos fondos a la Comunidad y poder realizar las obras antes de que venciera el plazo, sin éxito.  Ante estas declaraciones, la coordinadora de los fondos FEDER del Ministerio de Hacienda, Ana Isabel Vega, reconoció que todos los fondos que no estaban comprometidos a proyectos concretos en 2020 se emplearon para cubrir los gastos de la pandemia, incluido la parte asignada al Mar Menor dentro de ese programa ITI. «El gasto tiene que estar ejecutado y pagado a 31 de diciembre de 2023. Y en estas fechas todavía eso no está ejecutado. Por lo tanto, no tenemos plazo suficiente y, como decía el secretario general (Víctor Martínez), ese gasto se perdería», explicó en el comité.  La representante del Gobierno central sí remarcó que las inversiones se harían con otros programas (en este caso los fondos de recuperación Next Generation, de los cuales hay comprometidos 485 millones para la laguna), pero no con los fondos FEDER previstos en 2017. Sin embargo, no explicó si servirán para financiar los proyectos recogidos en el ITI, entre ellos el colector que tanta polémica ha generado.  Tanque de tormentas Entre las inversiones que estaban previstas, y que en parte se están ejecutando, estarían las de los colectores Norte y Sur de San Javier para reducir el riesgo de inundación en el municipio, el tanque de tormentas de Playa Honda en Cartagena o la planta de biorreactores de la rambla del Albujón para eliminar nitratos del agua. Otro proyecto que causó malestar fue la construcción de un carril bici en La Manga con varias deficiencias en su trazado.  Durante la citada reunión, el número 2 de la Consejería de Medio Ambiente reclamó saber si otros programas en España financiados con fondos europeos como los FEDER sufrieron el mismo cambio de rumbo, una duda que se quedó sin resolver. Ahora, la Comunidad pedirá al Gobierno central que justifique de forma oficial ese dinero que ya no se invertirá en la laguna. Miras tacha esta pérdida de fondos de «irresponsabilidad»El presidente regional, Fernando López Miras, tachó este desvío de fondos para la recuperación del Mar Menor como un acto ed «irresponsabilidad» del Gobierno central. «Es decir, mientras que el Gobierno de la Región de Murcia cumple y el año pasado invirtió más de 68 millones de euros» en la laguna salada, «estamos viendo cómo el Gobierno de España va a dejar que se pierdan más de 54 millones de euros de fondos europeos para proteger el Mar Menor por su inacción», ha insistido. Ante esta situación, López Miras ha considerado que «alguien del Gobierno central tendrá que dar la cara, dar explicaciones y decir por qué se van a perder casi 55 millones de euros debido a que ellos no los han ejecutado»."
}