{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/05/31/primavera-sound-abre-edicion-desafiante-88115482.html",
    "title": "El Primavera Sound abre su edición más desafiante sin pensar en récords",
    "content": "Un programa de conciertos gratuitos encabezados por Pet Shop Boys (con entrada reservada por aplicación) ejerce este miércoles de vistoso preámbulo de la 21ª edición del Primavera Sound, que desde el jueves hasta el sábado desplegará en el Parc del Fòrum un programa salpicado por atracciones populares tales como Rosalía, Blur, Depeche Mode, Kendrick Lamar o New Order. Arranque de la muestra y bautismo oficioso de la temporada de festivales, que sitúa un potente polo de actividad en torno a la ciudad de Barcelona hasta bien entrado el verano. Este es un Primavera Sound que recupera su duración habitual de un fin de semana (largo), y no dos, como sucedió en la excepcional edición de 2022, y que, ahí está la gran novedad, incorporará la semana que viene a Madrid (Arganda del Rey) como co-sede. En el Fòrum, el aforo será algo inferior al año pasado para evitar ciertas aglomeraciones (de 80.000 a 70.000 asistentes por día como tope). La muestra integra la parcela de Primavera a la Ciutat, que echó a andar este lunes y que ofrece conciertos en Apolo, Razzmatazz y Paral·lel 62. Este miércoles, en la jornada de calentamiento en el Fòrum, se manifestarán también el rock con tejidos ‘noise’ del grupo madrileño La Paloma, el pop de autor abierto al folk y el country del británico Jake Bugg y el electropop de la banda australiana Confidence Man.  Cabezas de cartel Descollando en el conjunto del cartel, diversos reclamos de altos vuelos. El jueves, Blur, recreando sus hitos Brit-pop y fogueando canciones de su nuevo disco, ‘The ballad of Darren’ (que verá la luz el 21 de julio). El viernes, Depeche Mode, ahora como dúo y con una nueva obra sobre la mesa, ‘Memento mori’. Sin pasar por alto a Kendrick Lamar, rapero de amplias miras. Y el sábado, un tal Rosalía Vila Tobella, en la campaña festivalera de su gira ‘Motomami’ (que tiene como fecha final, al menos por ahora, el Lollapalooza de París, el 22 de julio). Pero, como es tradición en el Primavera, y parte de su identidad, al público le corresponderá estudiar y analizar la quincena de escenarios dispuestos y trazar la ruta de su gusto, desempatando trágicamente allá donde haya dolorosas coincidencias. En cartelera estarán propuestas tan dispares como el docto pop mancuniano de New Order y el shock rock metalero de Ghost, la vanguardia con ecos r’n’b de Sudan Archives y el soul-rap de Anderson .Paak, el extremismo sónico de Swans y las expresiones rock con acentos variables de Black Country, New Road, The War on Drugs o The Wedding Present. Asimismo, singularidades pop librepensantes como Sparks, St. Vincent y Caroline Polachek, y figuras con el peso histórico de John Cale y Laurie Anderson. Han cursado baja, lastimosamente, otros dos veteranos, Arthur Verocai y Eddie Palmieri. Y en la parcela autóctona, figuras como Joe Crepúsculo, Núria Graham, John Talabot, Grupo de Expertos Solynieve o Los Ganglios. En contraste con el ‘sold out’ súbito del año pasado, en esta edición quedan todavía a la venta tanto abonos como entradas para una sola jornada.  Después del récord Con sus más de 200 artistas, el Primavera tratará de conservar posiciones, si bien quedará atrás el récord de la pasada edición, la de los dos fines de semana, cuando convocó a 500.000 asistentes. Lo cual significó situarse en la primera plaza entre los festivales realizados en España, seguido del madrileño Mad Cool (310.000), Arena Sound, de Castelló (300.000), Viña Rock, de Albacete (211.000) y el Festival Internacional de Benicàssim (180.000), como precisa el Anuario de la Música en Vivo. En 2022, la muestra de Barcelona y Sant Adrià de Besòs tuvo un impacto económico de 349 millones de euros, según la organización. Destacó entonces la cuota inédita de público extranjero, un 65%, con 139 nacionalidades presentes, encabezadas por británicos, franceses, italianos, alemanes, estadounidenses y mexicanos. Después del récord, será el momento de calibrar el asentamiento del festival y el acierto de su sede gemela madrileña, apuesta que inspira el eslogan de este año, ‘I’ll be your mirror’, homenaje al grupo más influyente del rock alternativo, The Velvet Underground, y guiño, por tanto, a las raíces del festival."
}