{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/02/09/mutilacion-genital-femenina-acecha-cerca-82675615.html",
    "title": "La mutilación genital femenina acecha a cerca de 1.200 mujeres de la Región",
    "content": "La mutilación genital femenina sigue siendo una práctica considerada un tabú para muchas mujeres procedentes de países del África Subsahariana, una tradición arraigada en determinadas étnias que conlleva duros traumas y problemas de salud para quienes la sufren.  En la Región de Murcia residen cerca de 1.200 mujeres de países en los que aún se practica la mutilación genital, según cifras de la Consejería de Salud, muchas de las cuales corren el riesgo de sufrirla, de haberla padecido y de que siga pasando de generación en generación. Para frenar esta práctica, la Consejería de Política Social acogió ayer una jornada organizada junto a la Federación de Asociaciones Africanas de Murcia con motivo del Día Internacional de la Tolerancia Cero con la Mutilación Genital Femenina en la que se dieron a conocer los peligros que entraña la extirpación de los genitales externos de la mujer, de forma parcial o total, y las medidas emprendidas para evitarlo. En el Servicio Murciano de Salud (SMS) existe un protocolo para la prevención y para actuar en el caso de que los profesionales sanitarios detecten en consulta que una niña está en riesgo de sufrirla.  Aunque esta práctica está muy poco extendida en la Región, según indica el doctor Juan Antonio Carmona, presidente de la Asociación de Pediatría Extrahospitalaria de la Región de Murcia (Apermap), «hay que estar especialmente atento en las zonas en las que hay más población procedente de estos países». Concretamente, la mutilación genital femenina se continúa llevando a cabo en una treintena de países de África Subsahariana, así como en otros de Oriente Medio como Egipto, Omán, Yemen y Emiratos Árabes, Indonesia, Pakistán y la India. Por lo que se calcula que en España, cerca de 17.000 niñas corren el riesgo de ser víctimas de esta práctica cultural. María del Mar Pastor Bravo, profesora de Enfermería de la Universidad de Murcia, investigadora del IMIB-Arrixaca y presidenta del Grupo Español de Jóvenes Epidemiólogos (EJE), apunta a que aunque existe un protocolo regional, «falta coordinación entre instituciones para abordar esta problemática, ya que no sólo entra en juego el ámbito sanitario sino también el educativo, con profesores que deben avisar cuando una niña va a viajar a su país de origen». A lo que añade que «aún hay mucha invisibilización».  Dependiento de la zona de la que procedan se somete a las niñas a la mutilación genital a unas edades distintas, aunque siempre antes de la adolescencia y de la primera menstruación. «Hay donde se hace entre los 5 y 7 años y otros países en los que se marca que sea antes de los 12 años, entendiéndose en muchos de ellos como un ritual de paso a la edad adulta», explica Pastor Bravo. Zonas urbanas o rurales Esta especialista también indica que la realización de esta práctica varía en función del país y de la zona del mismo en la que se resida. En Egipto, por ejemplo, está muy extendido y llega a alcanzar al 90% de las mujeres, mientras que en Kenia, por ejemplo, está en torno al 30%. «También hay diferencias si se vive en una zona urbana o en una zona rural». Por ello, María del Mar Pastor insiste en que «es fundamental detectar el riesgo si la familia proviene de un país o étnia donde se practica». Según su experiencia y sus investigaciones, la mutilación genital femenina «causa un gran trauma en las niñas, muchas de las cuales sufren ansiedad y pesadillas de por vida» y a las que se las lleva engañadas sin saber a lo que se enfrentan. Además del dolor físico por la propia mutilación, las mujeres que la sufren son más propensas a tener episodios de anemias e infecciones de orina recurrentes. Los profesionales sanitarios que trabajan en este ámbito reconocen que muchas mujeres se sorprenden cuando al salir de su país ven que no se trata de una práctica tan extendida y que muchos de los razonamientos sobre las ‘bondades’ que les dicen para convencerlas no son ciertos, como que se hace para garantizarles que pueden tener hijos sanos. «Aún queda mucho por hacer y es necesario derribar esos mitos que aún existen», afirma la enfermera Pastor Bravo. Dialla Diarra: «Intuí que estaba mutilada cuando nació mi hija» Dialla Diarra sufrió mutilación genital femenina cuando solo tenía una semana de vida en su Mali natal. Pero no lo empezó a intuir hasta que tuvo a su primera hija. «Pensaba que había nacido así, que los genitales de todas las mujeres eran así», confiesa. Y es que nunca nadie le había dicho nada. «Es un tema tabú, está totalmente escondido, todo el mundo hace como si no hubiera pasado nada», asegura Diarra. El día de la «fiesta del bautizo», articuló por primera vez la palabra envenenada que lo obligaría a reconstruir, pieza por pieza, su pasado: «Le pregunté a mi prima, por inercia y sin saber que quería decir: ¿Qué haremos para mutilar a la niña?», recuerda. Y hábilmente su prima le cuchicheó al oído: «Si tú no dices nada, nadie sabrá que no está mutilada». Así que optó por seguir aquel sabio consejo. «Callé», asegura. Años más tarde, cuando una vecina de su mismo bloque tuvo un hijo, aquella palabra volvió a sacudirle el alma. «La fui a visitar al hospital y recuerdo que no se podía levantar de la cama, lo encontré extraño porque yo ya había dado a luz y horas más tarde podía andar», explica. Pero allí, entre las cuatro paredes estériles de una habitación de hospital, fue testigo de una dura confesión. «Me dijo que le tuvieron que practicar una cesárea y que todo aquel dolor que la obligaba a quedarse en la cama era culpa de la mutilación genital», recuerda. Aquella sentencia «volvió a salir una vez más». Al llegar a casa, le preguntó a su marido (la unión había sido fruto de un matrimonio concertado cuando ella tenía 13 años, pero celebra que enseguida se enamoró) qué significaba aquella palabra que, cada vez que la oía, le helaba las entrañas. Y en aquel momento, cuando él le explicó «de pe a pa», entendió el alcance de una práctica a la que, por cultura o por herencia, había sido sometida sin tener ni voz ni voto. En 2014 volvió a su localidad natal. Y es que además de visitar a su familia, tenía otra misión: confesarle el descubrimiento a su madre y exigirle una explicación. «Mamá, sé que mis genitales son diferentes a los del resto de mujeres europeas, me gustaría saber por qué», recuerda que le pidió. «Ah, sí, te cortaron una parte del clítoris una semana después de nacer», replica Diarra, emulando las palabras de su madre. Pero algo le decía que aquella decisión, que toda una comunidad había tomado por ella, «no estaba bien, sentía que me habían hecho una cosa mal hecha tanto a mí como al resto de mujeres», asegura. Así que en 2006 decidió crear la asociación Legki Yakaru (con epicentro en Banyoles) para empoderar a las mujeres africanas y defender sus derechos. La mutilación genital «tiene consecuencias brutales», denuncia."
}