{
    "url": "https://www.laopiniondemurcia.es/vuelta-al-cole/2020/09/16/profesores-vuelven-trabajo-ver-cumplidas-31446025.html",
    "title": "Los profesores vuelven al trabajo sin ver cumplidas todas sus reivindicaciones ante la covid",
    "content": "Tras un verano lleno de incertidumbre y dudas, en plena segunda ola de la pandemia de la Covid-19, la llegada del mes de septiembre ha significado, un año más, el regreso a las aulas de miles de alumnos españoles. La preocupación de los padres, muchos de los cuales se han mostrado reticentes a que sus hijos retornen al colegio con normalidad, ha sido palpable. Sin embargo, no son los únicos que viven con incertidumbre esta vuelta al cole tan atípica, ya que los profesores también se van a exponer a contagiarse por Covid. La ministra de Educación, Isabel Celaá, ya puso en valor la necesidad de que los niños comiencen el curso escolar con normalidad. \"No podemos perder a una generación que necesita ir a la escuela para tener un desarrollo formativo y emocional normal\", escribió Celaá en su cuenta de Twitter. Vuelta sin los profesores prometidos Mascarillas, geles desinfectantes… Son varias las medidas que se están tomando para tratar de garantizar una vuelta a las aulas segura tanto para alumnos como para profesores, pero muchas otras siguen sin cumplirse. Una de las medidas más importantes que aún no han sido llevadas a cabo en su totalidad es la incorporación de los nuevos profesores prometidos por las comunidades. La ampliación del personal docente en los centros permitiría bajar el ratio de alumnos por aula, lo que significaría crear un entorno más seguro en el que recibir las clases. El Gobierno ya advirtió a las comunidades de que tenían que \"apostar de verdad\" por la educación, contratando a nuevos profesores en esta vuelta al cole tan atípica por la Covid. En cuanto al propio colectivo, los docentes de nuestro país ya han demostrado no estar del todo de acuerdo con las medidas tomadas hasta el momento para garantizar su seguridad, y han promovido movilizaciones como la del sábado, en Madrid, cuando cientos de profesores salieron a pedir una vuelta \"segura\" ante la pandemia de la Covid y a exigir la dimisión de Isabel Díaz Ayuso"
}