{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/04/21/murcia-cola-numero-operaciones-quirofano-86265045.html",
    "title": "Murcia, a la cola en número de operaciones por quirófano y año",
    "content": "Los quirófanos de los hospitales públicos de la Región de Murcia no están bien aprovechados. Así se desprende del último informe de la Federación de Asociaciones para la Defensa de la Sanidad Pública (FADSP), dado a conocer este jueves, y en el que se hace una comparativa entre comunidades autónomas. Según las cifras a las que ha tenido acceso La Opinión, Murcia está a la cola en el número de intervenciones por quirófano y año, con unas 900 de media, frente a las 1.323 operaciones por quirófano y año que registra, por ejemplo, La Rioja, que se sitúa a la cabeza. Este estudio también sitúa a Murcia, junto a Andalucía, como las autonomías con los peores servicios sanitarios, al constatar un «empeoramiento global» que se observa de manera notable en Atención Primaria, déficit de camas y personal sanitario y listas de espera. El informe, que pretende identificar las desigualdades y los puntos débiles en los sistemas sanitarios, sitúa inmediatamente detrás a la Comunidad Valenciana y a Canarias que también se encuadran en el grupo de ‘autonomías con peores servicios de salud’.  A este grupo le sigue una clasificación levemente mejor. Se trata de las comunidades con «servicios sanitarios deficientes» y que son, por orden de peor a mejor, la Comunidad de Madrid, Cataluña, Castilla-La Mancha y Baleares. Para elaborar el informe, la FADSP ha tenido en cuenta los criterios usados por la OMS, la OCDE y Eurostat e indicadores claves del Sistema Nacional de Salud como los últimos datos de camas por mil habitantes, gasto per cápita, número de médicos de Atención Primaria y enfermeros, porcentaje de cirugía ambulatoria y de urgencias atendidas, listas de espera y gasto farmacéutico, entre otros. El portavoz de la FADSP, Marciano Sánchez Bayle, ha calificado de «preocupante» la falta de diligencia y transparencia de las administraciones sanitarias a la hora de facilitar datos, y ha criticado que el Ministerio de Sanidad no tenga una agencia de evaluación de las desigualdades que desde la Federación llevan reclamando desde hace 15 años. \"Informe sesgado\" Desde la Consejería de Salud insisten que se trata de \"un informe sesgado y poco riguroso, que no coincide con la realidad del sistema sanitario regional que reflejan otros estudios públicos, tanto del Ministerio de Sanidad como de la Comunidad Autónoma\".  En este sentido, afirman que el gasto sanitario público por habitante real en la Región de Murcia se sitúa por encima de la media nacional, con 1.909 euros cuando la media en España es 1.716, \"a pesar de ser una de las comunidades peor financiadas de todo el territorio nacional por el Gobierno de España\", a lo que añaden que \"la Región de Murcia es la Comunidad de España que más incrementó el gasto sanitario en 2021 con un 8,4%, invirtiendo 2.895 millones de euros\"."
}