{
    "url": "https://www.laopiniondemurcia.es/opinion/2022/06/27/tormenta-perfecta-africa-67692173.html",
    "title": "Tormenta perfecta en África",
    "content": "El futuro de la guerra de Ucrania se decide en los combates de la región de Donbás y en la opinión pública internacional. Las sanciones aplicadas por Estados Unidos, Canadá, Unión Europea, Japón, Australia y Nueva Zelanda, entre otros, afectan al comercio, a millones de trabajadores de Asia Central que pueden perder sus empleos en Rusia y a las exportaciones de girasol, cebada, maíz y trigo, de las que África es muy dependiente. Un 40% del trigo consumido en el continente africano es ruso, y otro 10%, ucraniano. No solo es el bloqueo de los puertos, es el precio disparado un 30% desde el 24 de febrero. Para Vladímir Putin es una herramienta de presión a Occidente, al que acusa de ser responsable de la actual hambruna en el cuerno de África, y de la que afectará al Sahel. Los países vulnerables piden a Rusia que permita la navegación desde el puerto ucraniano de Odesa, y a Occidente, que levante las sanciones a las exportaciones de cereales. Es la misma partida de ajedrez, como el gas natural y la propaganda, sea en redes o televisada. Es una guerra de desgaste en la que Rusia parece tener más opciones de aguante. Para Putin es un duelo al sol: pierde el primero que parpadee. Grietas en la UE. El Kremlin percibe grietas en la Unión en el tipo de armas sofisticadas que envía a Ucrania y en la dependencia energética. Alemania lucha contra su memoria histórica, y Emmanuel Macron, con problemas políticos internos, quiere que Francia sea el centro de Europa, ahora que ya no hay británicos a la mesa. Rusia tiene buena imagen en África. Hereda los beneficios de la política anticolonialista de la URSS en los años 60 y 70 del siglo XX, en los que Moscú apoyó a los movimientos guerrilleros que luchaban por la libertad. Francia, el Reino Unido, Portugal y Bélgica estuvieron en el bando equivocado. Hay heridas profundas que no han cicatrizado. El Gobierno belga acaba de devolver a la República Democrática del Congo el único resto que se conserva de Patrice Lumumba, el gran héroe de la independencia: un diente de oro, pero no hay reconocimiento de culpa en su asesinato. Moscú se beneficia de la posición de China, aliado en la sombra en la pelea global contra EE UU, que invierte mucho y pregunta poco. A las consecuencias de la pandemia de coronavirus y la guerra desatada en las economías se suman los efectos del cambio climático. Es una tormenta perfecta que puede castigar a amplias regiones de África y al Caribe, además de Pakistán, Bangladés, Myanmar, Vietnam y Filipinas, según apunta el Índice de Riesgo Climático del think tank Germanwatch.  Mas de 1.800 personas mueren de hambre al día en el cuerno de África , donde apenas llueve desde 2019. El Sahel padece una crisis crónica que oscila de la llamada estación del hambre a la gran hambruna. Dieciocho millones de personas están en riesgo de padecer hambre severa en los próximos tres meses. Es la peor situación desde 2014. El cambio climático que ha encendido las alarmas de Europa, con temperaturas por encima de los 40 grados en primavera, es devastador para las zonas más pobres del planeta. Según un estudio conjunto del Instituto Ingenio y de las Universidades de Roma y Urbino Carlo Bo, un aumento prolongado de las temperaturas multiplica por cuatro y cinco el riesgo de conflicto armado. El Sahel ya es el campo de batalla entre gobiernos autoritarios y corruptos apoyados por la UE para que frenen la migración y grupos yihadistas. En Occidente estamos preocupados por el precio de la energía y por una inflación creciente. Los economistas más alarmistas pronostican carestías de alimentos en los supermercados, avivando los miedos que impulsan a las extremas derechas. La hambruna de los más pobres no es una prioridad política ni informativa. No hay medidas estructurales sostenidas para erradicarla, pese a que es uno de los motores de las migraciones junto a las guerras. No todos pueden ni quieren viajar a Europa. Uno de cada nueve africanos emigra cerca de su país en busca de trabajo y sustento. Los mayores y los enfermos no migran, solamente mueren. Guerras por el agua. El cambio climático generará guerras por el agua que superarán a las libradas por el petróleo. Si al sur de Europa le espera un verano con temperaturas extremas, al otro lado del Mediterráneo será el infierno. En las próximas décadas, o tal vez años, habrá millones de refugiados climáticos. No nos escandalicemos demasiado; quizá algún día seamos parte de ese movimiento de supervivencia que huye al norte."
}