{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/05/03/lia-primera-fallera-mayor-trans-86816066.html",
    "title": "Lía, la primera fallera mayor trans, ya reina en su comisión en Valencia",
    "content": "\"Quiero que se sepa por qué soy una privilegiada: tengo una vida con pocas complicaciones. Con una familia que me apoya, con una falla que me ha visto crecer y que me ha apoyado incondicionalmente. No he podido tener un entorno más favorable ni más comprensivo y no todas han tenido esa fortuna. Mi vida es sencilla, soy feliz con mi cuerpo, con mi trabajo, con mi falla... pero a no todas les pasa lo mismo y no quiero que se excluya a nadie. Por eso quiero apoyar a mi colectivo haciendo ver que es posible\". Y por todas estas razones y más, Lía Sánchez Carballo va a ser la primera fallera mayor trans de una comisión de València. Por lo menos, que se sepa. Desde ya es la representante de la comisión de Doctor Manuel Candela-Avenida del Puerto, puesto que con el nombramiento ya pasa a ejercer el cargo. Estará acompañada de un presidente infantil, Iker Peña \"que es super fallero\" y de dos presidentas, Andrea Barrachina y María Toledo. \"A Andrea la conozco desde pequeña\". \"Va a ser un año mágico, en una comisión que somos todos muy jóvenes, y la ilusión de alguien como yo, que es fallera desde que nació\".  Apoyo \"en casa y en mi falla de toda la vida\" Lia le pilló la transición en plena pandemia. \"La verdad es que me vino de golpe, pero pudimos hacerlo prácticamente todo a través de teleasistencia. Pero tampoco fue tan complicado. Fue peor los trámites del DNI, el papeleo, que la cuestión personal. Ahora, con la nueva ley, habría sido más sencillo\". Fue el único momento que dejó la falla temporalmente \"porque necesitaba espacio para mi en esos momentos\". Inmediatamente regresó y no lo dudó: quería cumplir su sueño. \"Con la felicidad del apoyo que me han dado en casa, que me ha dado una comisión que me ha visto crecer. Era mi año y aquí estoy\". Se presentaron dos falleras \"y la otra compañera me ha cedido el turno. Por reglamento, ella lo será el año que viene\".  Lía está especialmente feliz \"por serlo, por abrir esa puerta y por tener un entorno tan magnífico. En la falla de toda la vida y en casa. Especialmente mi madre, que es mi pilar fundamental. Y a habría sido el sueño de mi abuela\".   \"¿Qué le diría a los \"haters\"? Vive y deja vivir\" Es consciente, lo sabe, que las pioneras no siempre son comprendidas. \"Claro que sé que me van a aparecer \"haters\". Cuento con ello. ¿Qué les diría? Es que si no quieren saber, no puedo ni decirles nada. Quizá les invitaría a que me conocieran, a que supieran lo que he pasado. No sé. Quizá les diría aquello de \"Vive de deja vivir\". Y además, no ya por mí, sino por todas las demás\". Por eso no duda en exteriorizarlo. \"Porque durante mucho tiempo se nos ha acorralado. Se nos ha dicho lo que podía ser y lo que no. Y vivimos en un tiempo de igualdad de oportunidades\". Y las llaves que abren candados sirven \"para que más gente se anime. En las Fallas hay muchas personas LGTBI que no tienen por qué no ver cumplidos sus sueños. Sobre todo, porque son superfalleras. Lo único que queremos es ser una más, que tiene la ilusión por vivir la fiesta como fallera mayor porque ya la viven en sus comisiones de siempre\".  LA COMISIÓNDr. Manuel Candela-Avenida del Puerto es una comisión normal, en un barrio normal. Por eso, el nombramiento de Lia, junto con el presidente infantil Iker, tiene el carácter de normalidad que de que es «una de las nuestras». La misma que, el fin de semana previo a su nombramiento, pintaba las caras de los infantiles, que para eso es maquilladora, en al fiesta de \"l’Apuntà\".Fundada en 1965 es una de las comisiones más antiguas de Camins al Grau, que transita con mucha tranquilidad. Recientemente, en las fallas de 2022, fue protagonista involuntario al encontrarse con la falla a medio hacer, obteniendo la solidaridad del resto de fallas vecinas.  También fue presidente infantil Lía es maquilladora, tiene 24 años y cumplirá 25 antes de Fallas. Edad más o menos normal en las falleras mayores del presente. Lo suyo es ser pionera. Porque, por ejemplo, \"de niño fui presidente infantil con mi hermano y nos hicieron muchas entrevistas porque fuimos los primeros mellizos. Desde luego, lo mío es abrir puertas\". Lo que no quita para que, por ejemplo, ahora no contemple las preselecciones como un objetivo. \"A día de hoy, estar en la corte no es la mayor de mis prioridades. Si con el paso del tiempo... y si hay que ir, se va, pero para mi lo importante es todo lo que voy a vivir en mi falla de toda la vida\".  Avances en los cargos representativos Aún con todas las resistencias del mundo, la sociedad fallera ha ido avanzando a la hora de tener pioneros en los cargos representativos, que no ejecutivos, en las comisiones.  El primer paso se dio con la existencia de las primeras presidentas infantiles. Un cargo, que sí que es absolutamente representativo -en puridad, un \"fallero mayor infantil\"- dio el paso a niñas, tanto como cargo en solitario (sin fallera mayor infantil) como acompañando a otra niña. Y en sentido inverso, desde la JCF se instauró, antes de que estallara la pandemia, que los presidentes infantiles pudieran intercambiar foto con la fallera mayor infantil de València. De la misma manera que el fallero mayor, no como cargo complementario, sino como representación máxima de la comisión, se ha dado tanto en València este año como previamente en distintas juntas locales. Precedente infantil en Russafa El cargo trans sí que se produjo en la modalidad infantil hace un par de ejercicios, cuando una niña trans ocupó el cargo en una comisión ruzafeña, pero en aquella ocasión no se visibilizó. Tan sólo a posteriori su madre ha aparecido en algunos foros de debate. Por contra, sí que ha habido más falleras mayores lesbianas, aunque en este caso sin llegar a anunciarse como tal -es, en todo caso, algo mucho más frecuente-. De todos estos casos ha sido la irrupción del hombre (LGTBI o hetero) en unos cargos tradicionalmente reservados a la mujer, los que han suscitado más debate, cuando no burla. La presencia de Lia -una mujer a todos los efectos legales- es todo un caso de pionera."
}