{
    "url": "https://www.laopiniondemurcia.es/motor/2023/05/21/volkswagen-huertas-motor-pone-prueba-87646319.html",
    "title": "Volkswagen Huertas Motor pone a prueba toda su gama de vehículos eléctricos ID con un Driving Experience",
    "content": "Volkswagen Huertas Motor acerca toda su gama de vehículos eléctricos ID con un Driving Experience especial para empresarios y profesionales. Durante el evento, los asistentes han podido perfeccionar sus técnicas de conducción y conocer los beneficios de apostar por flotas más respetuosas con el medio ambiente a través de actividades y ponencias impartidas por expertos en movilidad sostenible.  La iniciativa ha estado organizada por su departamento Volkswagen for Business en Murcia, orientado en ofrecer soluciones de desplazamiento a grandes y pequeñas compañías. Comenzó con una prueba dinámica de conducción que puso a los participantes al volante de seis vehículos: ID.4, ID.5, ID.5 GTX, ID.5 Performance e ID Buzz People y Cargo. El grupo que consiguió recorrer el circuito de la forma más eficiente fue recompensado con un obsequio por parte del concesionario.  Para finalizar, la catedrática de la UMU Isabel Martínez ofreció una conferencia sobre la importancia de la ecología para mejorar la competitividad empresarial en el mercado actual. También intervino el director de compras de GLS Spain, José Javier Fernández, que expuso los retos y ventajas de incorporar flotas de vehículos ‘cero emisiones’. Una propuesta 100% eléctrica. Tecnología y rendimiento. Estas son las dos palabras que mejor definen a la gama ID de Volkswagen, una propuesta 100% eléctrica de la marca alemana, que destaca por su diseño moderno y elegante y su paquete de asistentes en carretera.  Uno de los modelos más populares es el ID.4. Este SUV dispone de un amplio espacio interior y cuenta con una batería de iones de litio de alta capacidad que ofrece una autonomía de hasta 500 kilómetros con una sola carga.  Dentro de la serie también se distingue el ID.5, un coupé deportivo que utiliza la plataforma modular de propulsión MEB. Está disponible en varias versiones, incluyendo el ID.5 GTX, que posee un potente motor y un sistema de tracción total eléctrico, y el ID.5 Performance, cuya capacidad del maletero es de 549 litros. También están disponibles en Volkswagen Huertas Motor sus opciones comerciales: Buzz People y Cargo. Ambos están equipados con características únicas para facilitar el transporte tanto de pasajeros como de mercancías a la vez que ofrecer un mayor rendimiento y seguridad."
}