{
    "url": "https://www.laopiniondemurcia.es/vida-y-estilo/tecnologia/videojuegos/2023/05/10/evercore-heroes-fecha-beta-cerrada-87177168.html",
    "title": "'Evercore Heroes' ya tiene fecha para su beta cerrada",
    "content": "Vela Games ha anunciado que la fase Beta cerrada de su primer título, 'Evercore Heroes', una experiencia multi-género competitiva JcE (jugador contra el entorno) que pretende ser única en su especie, comenzara el 20 de junio de 2023. Sus propios creadores aseguran que \"no es un MOBA, no es un MMO y no es un loot grind\", sentencia el CEO y Cofundador del equipo de desarrollo irlandés, Travis George.  Un género propio \"Hemos creado una experiencia JcE competitiva completamente nueva que combina un profundo dominio del juego centrado en las facetas cooperativas por equipos, pero en formato competitivo. Creemos que los fans tanto de los JcE como de JcJ (Jugador contra Jugador) disfrutarán de Evercore Heroes\", explica George. Con el videojuego se pretende que cada partida se convierta en una trepidante sesión competitiva JcE entre cuatro equipos de héroes, todos con el objetivo de defender el mundo de Lumerea, protegiendo su 'Evercore' y, en última instancia, demostrando que son el mejor grupo del mundo. Evercore Heroes - Gameplay Trailer  Para vencer, los jugadores deben mejorar a sus héroes, cargar su 'Evercore', sobrevivir a las embestidas de peligrosas bestias y triunfar en el desafío final cara a cara. Antes de revisar los materiales que ha distribuido el estudio, no está de más destacar que aquellos que deseen ser de los primeros en jugar en PC, podrán asegurarse una plaza en la fase Beta cerrada a través del Pack de Fundador, que incluye claves adicionales para compartirlas con amigos, contenido exclusivo y un pase de batalla -que nunca caduca-. Además, tanto el progreso como las compras realizadas y los objetos conseguidos durante esta fase de prueba cerrada, se mantendrán cuando se lance el juego en su versión final. En modo de prueba La Beta incluirá tres escenarios, cada uno con su propio conjunto de objetos, enemigos y un enfrentamiento cara a cara. Del mismo modo se confirman dieciséis héroes, ocho de ellos inéditos hasta ahora. Entre ellos se encuentran protagonistas como Gayce, una mortal bailarina que se mueve con belleza y precisión; Skye, una joven, pero intrépida maga del tiempo de la región de la alta tecnología de Bios y Sydian, un Faede corrupto que canaliza el caótico Luum a través de su propio cuerpo. Kaine, Maxx, Oria, Riiva y Syrus también se suman a esta lista. Sin más, te dejamos con el tráiler que nos ofrece un primer vistazo guiado a la jugabilidad de ‘Evercore Heroes’."
}