{
    "url": "https://www.laopiniondemurcia.es/municipios/2022/08/31/musica-sera-gran-protagonista-fiestas-74679763.html",
    "title": "La música será la gran protagonista de las Fiestas Patronales de Molina de Segura",
    "content": "La música será la gran protagonista de las Fiestas Patronales de Molina de Segura que darán comienzo este próximo sábado 3 de septiembre, con el pasacalles del Tío de la Chirimaita.  Serán una fiestas muy musicales repletas de actuaciones, conciertos y festivales que se prolongarán hasta el lunes 19 de septiembre, día festivo en la localidad, con el regreso de la Patrona de Molina de Segura, la Virgen de la Consolación, a su Ermita. A lo largo de todos estos días, molinenses y visitantes, además, podrán disfrutar de un variado y completo programa de actos festivos, deportivos y religiosos.  Según explicaba el alcalde de Molina, Eliseo García Cantó, en la presentación del programa de este año, «el año pasado iniciábamos una tímida recuperación general y quisimos mantener las Fiestas. Y este año creo que van a ser unas de las mejores fiestas de nuestra historia, porque hay ilusión, hay ganas y queremos que se vea reflejado en la participación y el buen ambiente que ha caracterizado siempre las fiestas patronales de nuestra ciudad. Estoy plenamente convencido de que así será». «Y no solamente por la importante cantidad y calidad de actividades que forman parte de la programación –indica Eliseo García-, sino por la vitalidad y dinamismo que están recuperando las calles, los espacios públicos de Molina de Segura y los locales durante estos meses en los que, aun manteniendo la prudencia, alejamos el fantasma de la pandemia poco a poco». La música será, un año más, el principal atractivo de las fiestas molinenses Los conciertos se celebrarán, en su mayor parte, en la Plaza de España, con acceso gratuito, así como en el nuevo Recinto de Eventos de Molina de Segura (REMO), inaugurado el pasado mes de junio, y en el Auditorio Municipal Tomás Fernández Gil, aunque otras plazas y espacios públicos del municipio acogerán también actuaciones musicales.   Actuarán artistas como José Mercé, Camela, Celtas Cortos, OBK, Edurne y DVICIO, además de musicales y tributos a grandes grupos y artistas.  El nuevo Recinto de Eventos de Molina de Segura (REMO) acoge la décimo séptima edición del B-SIDE Festival de Molina de Segura 2022, que se celebra del viernes 9 al domingo 11 de septiembre, con la actuación de Dorian, La Casa Azul y Carlos Sadness como principales exponentes. Más sobre Molina de Segura Web del Ayuntamiento de Molina de Segura: https://portal.molinadesegura.es/ Noticias de Molina de Segura: https://www.laopiniondemurcia.es/municipios/molina-de-segura/"
}