{
    "url": "https://www.laopiniondemurcia.es/opinion/2023/06/01/tina-turner-88143896.html",
    "title": "Tina Turner",
    "content": "La palabra exacta, el trazo de unas piernas, el color de la piel, las formas, la búsqueda continúa de la belleza, el acorde y la nota. Eso es arte, y no es fácil. Definitivamente existen personas que nacen con una misión en la vida, son almas capaces de mantenerse en constante evolución, aprender la lección del siempre aparente fracaso y reinventarse cada día a pesar de las vicisitudes. Ardua tarea debe ser la de salir indemne a la mínima oportunidad de cambio, demostrando al mundo que se puede ser la mejor sin titubear. El dolor es genuino, legítimo y necesario... Abrirse en canal ante los demás facilita el riesgo de que el sufrimiento entre sin llamar, siendo cuando no te han dejado ser, bailando sin descanso sobre las tablas de una necesidad pasmosa por rescatar del olvido a las que han aportado un talento desproporcionado para rockear en un mundo que no se lo debió poner nada fácil. Hace una semana que ha parado la música, los espejos de todos los camerinos han saltado en mil pedazos, se niegan a vivir sin ver el reflejo de la diosa que enseñó a bailar al mismísimo diablo. Él, Belcebú, pidió ser condenado a vivir en un avatar con la forma de Mick Jagger como precio por vivir constantemente en un huracán de swing orquestado y coreografiado por Little Ann. Hace una semana que el mundo es peor. La Leona del rock’n’roll ha dejado huérfana a su manada, pero también ha dejado una huella imborrable, insuperable para el resto de los mortales. La aporía como legado, el soul como referéndum. Tina Turner ha sido llama, fuego, ley inadmisible, precipicio, maltrato e integridad, cadera y sudor. Ejemplo de resistencia, perseverancia y superación. Quienes la seguimos sabemos de sobra qué, a pesar de todo, lo bueno de su vida jamás equilibró lo malo, no hay caras B en el single de la verdad y han sido demasiadas las imágenes que a modo de maldición has tenido que lidiar a golpe de perdón. Si no perdonas, sufres, y ya no queremos más de eso. Cuando llega el momento es realmente el momento; por eso, permite, leona, que te venere. Déjanos recordarte como adalid, como estrella del rock desafiante y libre. Porque siempre serás mujer única; la negra hedonista, irresistible y desgarrada, amada por tantos.  ¿Qué más se puede pedir para que comience a sonar Proud Mary y nos levantemos a bailar?"
}