{
    "url": "https://www.laopiniondemurcia.es/deportes/2021/01/25/clippers-igualan-lakers-racha-triunfal-31411010.html",
    "title": "Los Clippers igualan a los Lakers con su racha triunfal",
    "content": "La marcha triunfal de Los Angeles Clippers se amplió al ganar el séptimo partido consecutivo que le permite compartir la mejor marca de la liga con sus vecinos de los Lakers al completarse la jornada dominical de la NBA, que también dejó las victorias de Boston Celtics y Milwaukee Bucks. El alero Kawhi Leonard se acercó al triple-doble y los Clippers derrotaron 108-100 a los Oklahoma City Thunder, lo que les permitió ponerse con marca de 13-4, la mejor de la Conferencia Oeste y de la liga, que comparten con los Lakers, que descansaron. Leonard consiguió 34 puntos, nueve rebotes y ocho asistencias como líder encestador de los Clippers y el jugador clave durante todo el partido que se disputó en el Staples Center. Con el alero estrella Paul George sin su mejor inspiración encestadora y problemas físicos, el pívot congoleño español Serge Ibaka surgió como otro jugador clave en el triunfo de los Clippers al aportar 17 puntos contra su exequipo. El escolta Jaylen Brown se reivindicó junto a su equipo de los Celtics como ganadores al dar toda una exhibición encestadora frente a los Cleveland Cavaliers a los que derrotaron por paliza de 141-103. Brown anotó 33 tantos, incluidos 20 en el tercer periodo, como líder de los Celtics (9-6), que pusieron fin a una racha de tres derrotas consecutivas. Boston, que siguieron sin el ala-pívot Jayson Tatum, bajo protocolos de salud y seguridad covid-19 de la NBA, establecieron la mejor marca de la temporada en puntos al irse al descanso 73-51, incluidos 19 de Brown. Los Cavaliers tuvieron como su mejor anotador al base Collin Sexton, con 13 tantos, pero muy por debajo de su promedio de 20 o más tantos que había logrado en los últimos 15 partidos consecutivos. Cleveland terminó la racha de tres victorias consecutivas, después de sendas victorias consecutivas sobre los Nets de Brooklyn en las que anotaron 147 y 125 puntos, respectivamente. El ala-pívot griego Giannis Antetokounmpo acabó con un doble-doble de 27 puntos y 14 rebotes que hizo la diferencia en el partido que los Bucks ganaron por 129-115 ante los Atlanta Hawks. Antetokounmpo, que falló los dos intentos de triple que hizo, se quedó a las puertas de un triple-doble después de repartir ocho asistencias, y los Bucks (10-6) ascendieron al segundo puesto de la Conferencia Este, que lideran los Philadelphia Sixers. El base reserva, el australiano Patty Mills, tuvo 21 puntos como mejor anotador de los Spurs de San Antonio, que superaron 121-101 a los Washington Wizards, que volvieron a jugar por primera vez desde el pasado 11 de enero al estar bajo los protocolos de salud y seguridad Covid-19 de la NBA. Los Wizards todavía tienen a seis jugadores inelegibles y su participación en la liga ha comenzado a ser cuestionada por los propios profesionales del equipo de Washington, entre ellos sus estrellas, Brandley Beal y el base Russell Westbrook. El base Damian Lillard mantuvo su inspiración encestadora con la aportación de 39 puntos que permitieron a los Trail Blazers de Portland vencer 116-113 a los Knicks de Nueva York. Los Trail Blazers, que tuvieron hasta 25 puntos de ventaja, vieron cómo en el cuarto periodo se la dejaron arrebatar y necesitaron luchar al máximo antes de poder asegurar la victoria que los dejó con marca global de 9-6. El base novato Immanuel Quickley, que salió como reserva, logró 31 puntos, incluidos cinco triples de ocho intentos, que lo dejaron con la mejor marca como profesional, y además también repartió cuatro asistencias, pero no evitó la segunda derrota consecutiva de los Knicks. El alero Gordon Hayward logró 39 puntos y agregó nueve rebotes como líder de los Charlotte Hornets que ganaron a domicilio 104-107 al Orlando Magic, en duelo de equipos perdedores de la Conferencia Este, y rompieron racha de cuatro derrotas consecutivas, superando una desventaja 14 puntos para mejorar su marca global a 7-9. El pívot montenegrino suizo Nikola Vucevic lideró el ataque del equipo de Orlando con un doble-doble de 22 tantos y 13 rebotes, pero que no fueron suficiente a la hora de evitar la derrota, la segunda consecutiva y la octava en los últimos nueve partidos disputados. La consolación para Vucevic fue el haber llegado a la marca personal de los 10.000 puntos como profesional de la NBA. El alero inglés Og Anunoby consiguió 30 puntos, su mejor marca de la temporada, e hizo tres tiros libres en el último minuto que rompieron el empate en el marcador y los Toronto Raptors se impusieron a domicilio 102-107 ante los Indiana Pacers. Los Raptors (7-9), que jugaron sin los titulares, el base Kyle Lowry y el ala-pívot camerunés Pascal Siakam, ambos lesionados, ganaron el segundo partido consecutivo y el quinto en los últimos seis disputados."
}