{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/05/20/riot-grrrl-revuelta-feminista-ritmo-87628612.html",
    "title": "'Riot Grrrl': revuelta feminista a ritmo punk",
    "content": "El 'Riot Grrrl' de la década de 1990 fue pequeño en dimensión y grande en impacto. Sara Marcus prácticamente se cuela en las habitaciones de adolescentes y universitarias donde se fraguó en 'Las chicas al frente', crónica de una revuelta feminista vehiculada a través de fancines, correspondencia, reuniones, fiestas de pijamas, eslóganes en el cuerpo y un puñado de bandas evangelizadoras. El libro transmite la emoción de mujeres muy jóvenes al descubrir que no eran las únicas que se sentían oprimidas por una cultura abiertamente machista, a la vez que contextualiza y analiza el movimiento. El espíritu 'do it yourself' (DIY) del punk arraigó de manera especial en Olympia (estado de Washington), cuna del crucial sello independiente K Records y donde era poco menos que obligatorio hacer algo creativo aunque no tuvieras la técnica para hacerlo. En Washington D. C. el hardcore, estructurado en torno a la no menos crucial 'indie' Dischord, había alcanzado altas cotas de solvencia instrumental y politización. En la primera ciudad nació la rebelión y en la segunda cogió impulso. Desde esos dos polos consiguió adeptas en toda la geografía estadounidense. Tampoco es que fueran legión: a la primera convención nacional del 'Riot Grrrl', celebrada en la capital de EEUU en julio de 1992, asistieron menos de 200 chicas. Pero a activas no las ganaba nadie.  \"Las escenas de Olympia y Washington D. C. diferían en estética y onda -dice la autora de 'Las chicas al frente'-, pero compartían algunas perspectivas políticas y sociales profundas que permitieron una síntesis bastante armónica. El enfoque 'amateur' característico de Olympia ayudó a las chicas de Washington a poder cumplir sus ideales DIY, y el enfoque político más pragmático de Washington formó buena pareja con el idealismo de 'Oly'. El movimiento entre una ciudad y otra de las pioneras del 'Riot Grrrl' contribuyó a que este fuera la fuerza que fue\". Hostilidad Bikini Kill se las tuvieron muy en serio con un matón en un concierto suyo en la sala Middle East de Boston, donde actuaron con varias bandas masculinas de hardcore en 1992. Un mes después supieron que el tipo había asesinado a su exnovia y se había suicidado. La tensión no era extraña en las actuaciones del grupo encabezado por Kathleen Hanna, de Bratmobile y de Heavens To Betsy, los tres conjuntos fundacionales de la división musical del 'Riot Grrrl', a los que pronto se sumaría la formación británica Huggy Bear. Y eso que vivían en la burbuja del punk, una subcultura progresista. El 'pogo' en las actuaciones era un testosterónico deporte de riesgo. Las 'riot grrrls' adoptaron como gesto de autodefensa y al tiempo proclama atrincherarse en las primeras filas cogidas de la mano. No todo el mundo lo entendía.  \"Había una hostilidad total en algunos sitios -explica Marcus-. Creo que se debía a que tenías a un grupo de punks diciéndoles a otros punks: 'Decís que sois diferentes a la sociedad convencional, más justos, pero algunos de los problemas sociales que afectan al mundo exterior están vivos y bien en la escena punk'. No es por justificar esa hostilidad, pero muchos punks estaban realmente convencidos de que habían construido algo utópico y debió de sentarles como un tiro que les dijeran que también había conflictos en su escena\". Los inicios del 'Riot Grrrl' coincidieron con el bombazo de Nirvana con el álbum 'Nevermind' (1991), que abrió la puerta al 'grunge'. De repente todo lo 'underground' se hizo atractivo para los grandes medios de comunicación. Y las 'riot grrrls' eran un caramelo. Ellas eran conscientes de los riesgos de la exposición mediática para una guerrilla juvenil (y hasta quinceañera) sin jerarquía y que utilizaba la confrontación y la provocación como armas. Hubo intentos de establecer una ley de silencio. Imposible. \"La actitud de la prensa hacia el 'Riot Grrrl' fue sobre todo condescendiente -considera Marcus-. Los artículos que aparecieron en 'USA Today', 'The Washington Post', 'Spin' y otras cabeceras tenían como punto de partida la asunción de que las actividades de las adolescentes son por definición ligeras, superficiales y bobas. Si esa actitud condescendiente fue más afilada en algunos casos, pienso que fue reflejo de la dificultad de encajar las actividades extremadamente serias, si bien a veces alegres, de las 'riot grrrls' en el estereotipo de las adolescentes\". En el flanco discográfico, Bikini Kill rechazó la tentadora oferta de una multinacional. Lo 'corporativo' era el demonio para el rock alternativo, pero el demonio pescó en esas aguas más o menos tanto como quiso. Revitalización del feminismo El feminismo no estaba en su mejor momento en los años 90 en Estados Unidos. Las 'riot grrrls' lo revitalizaron y modernizaron. \"Las feministas veteranas sabían que el movimiento no podría sobrevivir sin las aportaciones de jóvenes, y las jóvenes eran las expertas en qué tipo de feminismo necesitaban en sus vidas\", señala Marcus. De modo que el 'Riot Grrrl' fue recibido con \"excitación\". La National Organization for Women (NOW) montó una cumbre del feminismo joven en 1995 para apoyar y canalizar las nuevas energías, y la más radical revista 'Off Our Backs' dedicó un extenso artículo a las amotinadas en 1994. Las 'riot grrrls' nunca buscaron la aprobación del mundo adulto. \"Su objetivo era difundir herramientas de educación política, empoderamiento creativo y construcción de comunidad entre gente en la adolescencia o los primeros 20 -indica Marcus-. El rock y los fancines eran medios accesibles para cualquier estudiante de instituto. Y, más importante, podía hacerlos cualquier estudiante de instituto\". La herencia ¿Misión cumplida? \"El 'Riot Grrrl' revivió una forma de activismo feminista que había estado más bien dormida desde finales de los 70: conversaciones intensivas entre mujeres afectadas por el sexismo y el patriarcado -informa Marcus-. Esas conversaciones permiten ver que las experiencias cotidianas de una persona están conectadas con las de las otras y, por extensión, con fuerzas sociales mayores. Este método de discusión y crítica cultural está muy vivo en la actualidad y forma parte del legado de las 'riot grrrls'\". Más evidente en la música popular: \"Antes de ellas, era relativamente raro ver a mujeres haciendo música ruidosa y agresiva. El metal, el punk y el hip-hop eran abrumadoramente masculinos, y las estrellas femeninas estaban en estilos más amables como el pop y el R&B, por regla general cantando y tocando el piano como mucho. El 'Riot Grrrl' fue parte de un momento en los primeros 90 en el que todo eso cambió y fue clave para que ese giro tuviera significación feminista. Ayudó a hacer absolutamente normal que personas de cualquier género toquen cualquier género\". Entre otras cosas, una superestrella como Miley Cyrus es una espectacularización de la actitud del 'Riot Grrrl'."
}