{
    "url": "https://www.laopiniondemurcia.es/ocio/gastronomia/2023/04/21/receta-tarta-crema-fruta-fresca-86301731.html",
    "title": "Esta receta de tarta de crema y fruta fresca es perfecta para cualquier reunión",
    "content": "Cuando llega el calor se multiplican las oportunidades de celebrar reuniones sociales con familiares y amigos. En esas ocasiones, es normal que te apetezca llevar algo para picar que haga disfrutar a los invitados. Esta exquisita receta de tarta de crema y fruta fresca hará las delicias de cualquiera que la pruebe. El dulzor de la crema combina perfectamente con el ácido de las fresas y el kiwi, armonizando todo ello con una sabrosa base de galletas y mantequilla. ¡Tus amigos competirán para poder llevarse a la boca la última porción! Aunque esta receta sirve de punto de partida, siéntete libre de modificarla a tu gusto. ¿Prefieres usar yogur natural en vez de uno de vainilla? ¿Tu grupo de amigos es más de plátano que de kiwi? Experimenta usando nuestra tarta como base para encontrar ese punto en el que un postre muy bueno pasa a ser perfecto. También puedes usar moldes pequeños en vez de uno grande para hacer tartaletas individuales. Ingredientes Gelatina neutra en polvo (medio paquete, unos 10 gramos), Agua fría (1/4 de taza, unos 60 mililitros), Un bote de leche condensada, Dos yogures de vainilla (unos 250 gramos), Un chorrito de zumo de limón, Galletas gruesas estilo Chiquilín, Mantequilla, Ocho fresas, Dos kiwis Preparación Pela los kiwis. Lava las fresas y retira las hojas. Corta a láminas toda la fruta y resérvala., Para preparar la base, tritura las galletas y mézclalas con la mantequilla. Experimenta con la textura. Poner más galletas dará como resultado una base más quebradiza, mientras que añadir más mantequilla hará la mezcla más blanda., Reparte la base en un molde redondo de forma que cubra completamente el fondo., Espolvorea la gelatina en el agua. Caliéntala en el microondas hasta que se disuelva bien. Debería bastar con unos 30 segundos., En un recipiente, combina la leche condensada, el yogur, el zumo de limón y la gelatina disuelta en el agua. Mezcla todo bien., Pon la crema en el molde sobre la base. Mételo a la nevera y déjalo por lo menos dos horas., Una vez la tarta esté consistente, decora la superficie con la fruta laminada. Puedes hacer partes de fresa y partes de kiwi o ponerle ambas frutas a toda la tarta., Desmolda y sirve fría. ¡Que aproveche!"
}