{
    "url": "https://www.laopiniondemurcia.es/cartagena/2023/06/02/quinientos-sensores-controlar-ruido-nucleo-88193808.html",
    "title": "Quinientos sensores para controlar el ruido del núcleo urbano de Cartagena",
    "content": "El Ayuntamiento de Cartagena está sumido en un importante proyecto para reducir, de forma generalizada, el ruido que hay en la ciudad para así poder «mejorar la calidad de vida de los ciudadanos». El pasado marzo aprobaba la ordenanza de Zonas de Bajas Emisiones (ZBE), que suponía la creación de dos supermanzanas, una en la zona del Ensanche y otra en el casco histórico. Estas han supuesto la instalación de los 16 sensores ambientales y varias cámaras de control del tráfico que captan muestras del nivel de contaminación y ruido en la zona en puntos estratégicos para que el Consistorio pueda tomar decisiones en base a ellas en un futuro. Ahora esta iniciativa ha ido más allá. Recientemente la mesa de contratación municipal ha aprobado de forma provisional la elaboración de un nuevo mapa estratégico de ruido por aglomeración urbana para renovar el actual, que data de 2018.  Se trata de un análisis obligatorio que marca la Unión Europea, que permite conocer las fuentes principales de emisión que afectan a la población y así poder establecer planes de acción para minimizar el impacto del ruido, según ha explicado la concejala delegada en funciones de Ciudad Sostenible, Cristina Mora. Desde la mesa de contratación se están estudiando las ofertas que han presentado las empresas para llevar a cabo este análisis extenso. La edil ha resaltado que el Ayuntamiento de Cartagena está dando pasos «importantísimos» para atajar el ruido, que procede de forma principal del tráfico rodado. Se ha publicado la nueva ordenanza de ruidos y también la normativa que regula las ZBE. «Todo esto permitirá poner 500 medidores en diferentes puntos del núcleo urbano, así como atajar directamente el tráfico rodado como fuente de emisión de ruidos», ha señalado Mora.  Una vez que se elabore esta revisión del mapa de ruidos en base a las directrices de la Unión Europea se obtendrá unos resultados que permitirán conocer las zonas de Cartagena que precisan una intervención para cumplir con la normativa medioambiental. El mapa de ruidos analiza las consecuencias del tráfico rodado, así como la actividad industrial y el transporte ferroviario y aéreo. Las calles situadas junto a la plaza Juan XXIII estrenan nuevo asfaltoLas calles aledañas a la plaza Juan XXIII de Cartagena ultiman su nuevo aspecto tras la renovación de este enclave del casco histórico que ha servido para dar más espacio al peatón. En concreto, las calles La Palma y Canales, el callejón Huerto del Carmen y plaza Juan XXIII cuentan ahora con un pavimento de asfalto impresionado con un relieve en forma de adoquín. Los técnicos han optado por este diseño porque «consigue que los vehículos reduzcan su velocidad, generando menos ruido». Esta técnica urbanística da forma al asfalto convencional mediante un molde y calor para dar un mejor aspecto al pavimento en sintonía con la reforma de la plaza Juan XXIII que se ha llevado a cabo para renovar y mejorar la red de pluviales. Laboratorio urbano La ZBE del Ensanche será un «proyecto piloto», en la cual el Ayuntamiento creará un pequeño «laboratorio urbano» que monitorizarán, para ir ajustando su funcionamiento antes de saltar a gran escala al resto de manzanas de la zona, según ha explicado Mora. Esta primera supermanzana está proyectada en las calles interiores que se sitúan en el espacio comprendido entre el Paseo Alfonso XIII, la Alameda de San Antón, la avenida Reina Victoria Eugenia y la calle Juan de la Cosa. Los vehículos circularán, principalmente, por Santiago Ramón y Cajal, Juan Fernández, Ángel Bruna, además de Paseo Alfonso XIII, la Alameda de San Antón, la avenida Reina Victoria Eugenia, y la calle Juan de la Cosa. La velocidad en estas calles estará limitada a 50 kilómetros por hora y podrán transitar por ellas turismos, vehículos de suministros y transportes públicos. En las vías ubicadas dentro de la supermanzana, entre las que se encuentran Príncipe de Asturias, Manuel Wssell de Guimbarda, Tierno Galván, Jiménez de la Espada, Pintor Balaca, Cartagena de Indias y San Martín de Porres, la velocidad estará limitada a 30 kilómetros por hora y por ellas no podrán circular autobuses. Además, se ampliará el espacio para los peatones y se construirán carriles bici. Catas arqueológicas para la obra de Baluarte de Berwick El Ayuntamiento de Cartagena lleva realizando desde la semana pasada las catas arqueológicas previas a la puesta en marcha de las obras de restauración del Baluarte Berwick y entorno del Cerro de la Serreta. Para ello, arqueólogos municipales se encargan de excavar las zonas de apoyo de la pasarela de acceso a la plataforma superior del baluarte, que se sitúan en la acera de la calle Muralla de Tierra y sobre la ladera del cerro de la Serreta, así como la excavación de un sector del Cuerpo de Guardia Cristina."
}