{
    "url": "https://www.laopiniondemurcia.es/opinion/2023/04/29/warner-bros-pictures-86640592.html",
    "title": "Warner Bros. Pictures",
    "content": "Supe de los hermanos Warner a una edad muy temprana, antes de que el león de la Metro me dejase sin aliento y, por supuesto, mucho antes de sintonizar de por vida con las señales radiofónicas de la RKO. Por aquel entonces yo no sabía qué demonios era un estudio de cine, pero cada vez que veía ese escudo surgiendo de las nubes de California me sentía como entre amigos. Tras esas breves notas musicales vendría algún episodio de los Looney Tunes con Bugs Bunny y sus locas compañías, o me encontraría con una nueva aventura de Superman sobrevolando los rascacielos de aquel Nueva York de dibujos animados. La felicidad estaba garantizada.  La historia de los cuatro hermanos Warner arranca a comienzos del pasado siglo. La familia poseía teatros en Ohio y Pensilvania, donde exhibían películas y no tardaron en comprender las enormes posibilidades que ofrecía la recién nacida industria del cine. De esta manera, comenzaron a rodar sus primeros rollos en aquel lejano Hollywood, y, finalmente, en 1923, después de muchas batallas financieras, fundaron la Warner Bros. Pictures, uno de los mayores logros del arte cinematográfico y un hogar para millones de cinéfilos que hoy se convierte en centenaria.  Visto desde la Tierra, una de las paradas iniciales en el firmamento de la Warner es El cantor de jazz. Ya se habían filmado algunas escenas de cine sonoro con anterioridad, pero ha quedado este título como el punto de partida. Pese a la mitología, en esencia no deja de ser una película muda que incorpora varios números musicales. Tiene, eso sí, ciertos momentos sublimes, como aquel donde Al Jolson, en mitad de una canción, dice aquello de «esperen, esperen, aún no han oído nada», que es una premonición de todo lo que vendría a continuación. Ya de lleno en la era sonora, la siguiente estrella en el cielo Warner brilla al son de las metralletas. Con El enemigo público y Scarface, el terror del Hampa el estudio ofreció una violencia monstruosa, tan rematadamente enfermiza como la de los impresionistas alemanes, y situó al género gánster en un lugar de relevancia dentro de los pacíficos aires hollywoodienses. Fueron años brillantes para el estudio con nombres de la categoría del todopoderoso Darryl Zanuch moviendo los hilos y rostros tan sanguinarios como el de James Cagney derrochando terror y realismo por los cuatro costados de la pantalla. Pero las sombras no tardan en apoderarse de su narrativa. Su infancia y adolescencia, por muchas capas de nostalgia que presenten, no dejan de ser territorios felices que perfectamente podrían ser los nuestros. Sin embargo, todo se rompe con la pérdida de su padre y con la larga ausencia que deja a su paso. Llegado este punto, Alberto Moreno nos abre las puertas de su intimidad para mostrarnos los momentos de mayor brillantez de su escritura. A esta parte pertenece una de las declaraciones de amor más redondas que he leído nunca. Tiene lugar con los dos actores principales en escena y sucede casi al final del camino, cuando el autor se sincera y le dice a su progenitor aquello de que ha sido «un padre cojonudo».  Es una frase sencilla, pero tiene la fuerza de un relámpago y desde entonces procuro llamar todos los días a casa para comprobar que las cosas siguen en su sitio. Mediados los 30, ya sin Zanuch y en las profundidades del código Hays, las producciones Warner parecen apuntar en todas direcciones. Haciendo un repaso a sus mejores obras uno tiene la sensación de estar en las cumbres más altas del cine. Hermanos de (mala) leche de los mafiosos de arriba podrían ser todos esos tipos duros del ‘noir’ que se abre camino tras la irrupción de El último refugio, todos ellos a la sombra de Bogart. En el terreno de la aventura sobresale aquel milagroso technicolor de torneos y duelos a vida o muerte de Robin de los bosques con el portentoso Errol Flynn como primera espada. Los musicales son un capítulo aparte para la Warner. El camino que va desde La calle 42 hasta My fair lady es tan luminoso como Broadway y está repleto de inolvidables melodías. Para hablar de la épica del oeste nada mejor que contemplar aquellos horizontes marciales de Centauros del desierto. Pero de todas estas reliquias, me quedo, sin lugar a duda, con Rick y las veladas en su club de Casablanca. No creo que se haya filmado nada tan redondo en toda esta bendita historia.  En 1967 Jack Warner, el último de los ‘Bros’, terminó vendiendo su imperio. El viejo Hollywood se estaba muriendo y con él desaparecía el sistema de los grandes estudios. Aún verían la luz ciertas leyendas imprescindibles para la supervivencia de la Warner como El exorcista o las colaboraciones con el Clint Eastwood de la era Malpaso. Pero todo esto forma parte ya de otro mundo, a mi juicio, más intermitente."
}