{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/06/jimbee-cartagena-derroca-campeon-gran-86990111.html",
    "title": "El Jimbee Cartagena derroca al campeón en un gran partido de fútbol sala",
    "content": "El Jimbee Cartagena logró la victoria ante el Barça (7-5) en un partido espectacular de fútbol sala, donde los azulgranas se adelantaron en el marcador, pero los locales remontaron y sólo tres goles encajados en el último minuto apretaron el electrónico. El conjunto de Duda, quien fue expulsado en el minuto 8, se asegura al menos la cuarta plaza de la clasificación y aún tiene la ocasión de ser tercero. A los tres minutos de juego abrió el marcador el Barça por medio de Ferrao, pero antes del descenso llegó la respuesta de Waltinho después de muchas oportunidades. Ya en la segunda parte el espectáculo fue brillante. Los cartageneros se desataron en ataque y gracias a los goles de Juanpi, Waltinho y Pablo Ramírez, al os 28 minutos el marcador era de 4-1. Controló bien a su rival el Jimbee aunque Catela logró acortar distancias (4-2), pero Jesús Izquierdo y Motta pusieron ya una distancia que parecía insalvable (6-2). Sin embargo, los azulgranas, jugando de cinco, acortaron distancias peligrosamente con tres goles en el último minuto y medio (6-5), pero Motta, casi sobre la bocina, puso el definitivo 7-5. Ficha técnica JIMBEE CARTAGENA: Chemi, Bebe, Javi Mínguez, Mellado y Waltinho -cinco inicial-; Motta, Jesús Izquierdo, Juanan, Pablo Ramírez, Raúl Rocha, Meira y Juanpi. FC BARCELONA: Didac, Antonio, Matheus, Pito y Ferrao -cinco inicial-; André Coelho, Marcenio, Dyego, Ortiz, Sergio González, Adolfo y Catela. GOLES: 0-1. Min. 3: Ferrao. 1-1. Min. 18: Waltinho. 2-1. Min. 22: Juanpi. 3-1. Min. 26: Waltinho, de penalti. 4-1. Min. 28: Pablo Ramírez. 4-2. Min. 28: Catela. 5-2. Min. 31: Jesús Izquierdo. 6-2. Min. 37: Motta. 6-3. Min. 39: Matheus. 6-4. Min. 40: Dyego. 6-5. Min. 40: Matheus. 7-5. Min. 40: Motta. ÁRBITROS: Carrillo Arroyo y Cordero Gallardo. Expulsaron por roja a Duda, entrenador del Jimbee (min. 8). Tarjetas amarillas a los locales Meira, Pablo Ramírez y Raúl Rocha; y a los visitantes Ferrao, Sergio González, Dyego y Catela. CANCHA: Palacio de los Deportes de Cartagena."
}