{
    "url": "https://www.laopiniondemurcia.es/internacional/2023/03/08/kiev-niega-vinculo-atentados-nord-84333077.html",
    "title": "Kiev niega cualquier vínculo con los atentados contra el Nord Stream",
    "content": "Como si nada hubiera sucedido. Pocas horas después de que The New York Times hubiera sugerido que un grupo proKiev era responsable de los recientes sabotajes contra los gasoductos Nord Stream 1 y Nord Stream 2, los ministros de Defensa de la OTAN han mantenido este miércoles una reunión de trabajo en Estocolmo a la que ha asistido su homólogo ucraniano, Oleksi Reznikov, quien en declaraciones a la prensa, ha negado tajantemente cualquier participación de su país en los ataques. Lejos de señalar con el dedo acusador a nadie, responsables y dirigentes políticos de la OTAN, la UE, Alemania o Suecia, los estados más perjudicados por la acometida, han demandado aguardar a que las investigaciones en curso ofrezcan resultados más concretos. \"Para mi es un poco extraña esta historia; no tiene nada que ver con nosotros y la investigación oficial describirá todos los detalles; no es una actividad nuestra\", ha aseverado Reznikov en tono confiado ante los periodistas a su llegada a la conferencia de Estocolmo. El responsable, quien no hacía más que repetir los desmentidos pronunciados el día anterior por otros dirigentes de su país en cuanto el rotativo norteamericano difundió la información, citando a fuentes de la inteligencia estadounidense, ha reiterado que no estaba preocupado por lo que pudieran desvelar las pesquisas. Sus colegas de la Alianza Atlántica y la UE han evitado, durante toda la jornada, especular acerca de la autoría de las explosiones, y han solicitado, prácticamente al unísono, esperar al final de las investigaciones. Pal Johnson, ministro sueco y anfitrión de la cumbre, ha respondido a las inquisitorias de los informadores con un simple \"sin comentarios\", haciendo de paso hincapié que su país había iniciado una investigación que, por el momento, no había ofrecido datos concluyentes. Asimismo, ha querido destacar que las discusiones de los ministros de la OTAN se centraron en cómo mantener la ayuda a Ucrania y que en ningún momento se había abordado la información difundida la víspera por The New York Times. Proteger la infraestructura En términos muy similares se ha pronunciado el titular de Defensa alemán, Borís Pistorius, quien ha deseado que, tras los ataques, sean adoptadas medidas para defender la \"infraestructura crítica en el mar\" en coordinación con la OTAN y los estados bálticos. El secretario general de la Alianza Atlántica, Jens Stoltenberg, ha asegurado desconocer la autoría de las acciones, y ha pedido \"no especular quien está detrás de eso hasta que las investigaciones y elaboraciones hayan concluido\", unos pronunciamientos casi idénticos a los verbalizados por Josep Borrell, alto representante de la UE para la Política Exterior: \"no puedo opinar de cosas de las que no tengo pruebas e información claras\". Unas investigaciones que, en lo que respecta a Alemania, comienzan a dar resultados. La fiscalía de Karlsruhe, al frente de los casos más sensibles, ha informado que entre el 18 y 20 de enero ordenó registrar un barco que \"sospecha pudo transportar los explosivos\". Rotativos alemanes como Die Zeit, además de las cadenas de televisión alemanas ZDF y ARD han ofrecido detalles adicionales, asegurando que el navío en cuestión había sido alquilado por una sociedad basada en Polonia que pertenece a \"dos ucranianos\", y que había partido del puerto de Rostock el 6 de septiembre con seis personas a bordo, incluyendo a buceadores y un doctor. El buque fue devuelto sin limpiar y, gracias a esta circunstancia, en su interior los investigadores han hallado \"trazas de explosivos\", escribe Die Zeit, publicación que sostiene que, pese a que las pistas \"conducen a Ucrania, los investigadores aún no han podido identificar\" a los saboteadores. Por su parte, desde Moscú, el ministro de Exteriores Serguéi Lavrov ha exigido una \"investigación imparcial\", mientras que el Kremlin ha rechazado la versión de un grupo proucraniano, calificándola poco menos de \"complot mediático\" destinado a desviar la atención respecto a los verdaderos autores, que siempre ha identificado como \"los anglosajones\"."
}