{
    "url": "https://www.laopiniondemurcia.es/internacional/2023/05/24/ascienden-fallecidos-inundaciones-noreste-italia-87808157.html",
    "title": "Ascienden a 15 los fallecidos por las inundaciones en el noreste de Italia",
    "content": "Los fallecidos por las graves inundaciones en la región Emilia Romaña, en el noreste de Italia, ascendieron a 15 tras encontrarse anoche el cuerpo de la persona que estaba desaparecida, un agricultor de Rávena, mientras que aún hay 23.067 personas evacuadas que no han podido regresar a sus casas. Según los últimos datos de la región, son 15 las víctimas y quedan 23.067 personas sin hogar, la mayoría 16.445 en la zona de Rávena; 4.462 en la provincia de Forlì-Cesena y 2.160 en la zona de Bolonia, de las que 2.694 han sido alojados en hoteles y centros habilitados como escuelas, polideportivos o gimnasios. Permanecen cerradas 603 carreteras sobre todo debido a los corrimientos de tierra y unos 1.600 voluntarios se están encargando de limpiar el barro de las localidades donde se ha retirado el agua, aunque en otros municipios aún están bajo el agua. Es el caso de Conselice, en la provincia de Rávena, de 10.000 habitantes, aún bajo el agua desde hace una semana y donde se corre el riesgo sanitario por la presencia de aguas estancadas. La alcaldesa de Conselice, Paola Puca, ha hecho un llamamiento a sus conciudadanos para que se mantengan lo más lejos posible del agua ya que puede ser fuente de contagios de enfermedades o problemas gastrointestinales. Un nuevo paquete de ayudas El Gobierno italiano aprobó este martes un decreto con un paquete de ayudas de un valor de 2.000 millones para paliar la situación que incluye exenciones fiscales, la suspensión de procedimientos judiciales o administrativos o un fondo con 580 millones de euros en ayudas a los propietarios de actividades que hayan tenido que cerrar, tres meses de expediente de regulación temporal de empleo para las empresas o el sueldo de los funcionarios públicos. Para cubrir este gasto, se prevé el aumento de un euro del precio de las entradas a los museos italianos y la celebración de ediciones extraordinarias de la lotería, así como la venta de los inmuebles confiscados. El presidente de Emilia Romaña, Stefano Bonnacini, afirmó que estas ayudas son sólo una parte de las previstas, ya que se necesitará mucho más para la reconstrucción del territorio y anunció la visita este jueves de la presidenta de la Comisión Europea, Ursula Von der Leyen."
}