{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/04/24/pogacar-siente-afortunado-romperse-muneca-86450456.html",
    "title": "Pogacar se siente \"afortunado\" por romperse \"sólo la muñeca\"",
    "content": "El esloveno Tadej Pogacar (UAE Emirates) se considera \"afortunado\" por haberse fracturado \"sólo la muñeca\" en la caída que el pasado domingo le obligó a retirarse en la Lieja Bastoña Lieja, y, aparte de felicitar a Remco Evenepoel por la victoria en dicha prueba, le emplaza a medirse \"en la próxima\". \"En el ciclismo estas mierdas pasan, pero me considero afortunado de haber sufrido solo algunas fracturas en la muñeca cuando pienso en lo dura que fue la caída. Espero que Mikkel Honoré - implicado en la caída-, se recupere pronto, ya que su accidente fue aún más duro\", señala Pogacar en sus redes.  Después de ser intervenido en el Hospital de Gante, Pogacar recibió un auténtico aluvión de mensajes de apoyo, lo que ha querido agradecer el doble campeón del Tour. \"Es difícil explicar lo feliz que estoy con el apoyo que he recibido de los aficionados, la familia, los amigos, mi equipo de los Emiratos Árabes Unidos y especialmente el personal del hospital. Estoy muy agradecido por ello y espero volver a verlos a todos pronto\", comenta. Pogacar, que tardará entre 4 y 6 semanas en recuperarse, se dirigió también al campeón del Mundo belga Remco Evenepoel, también desde el domingo doble ganador de la Lija. \"¡Felicitaciones por tu victoria! Nuestra batalla tendrá que esperar hasta la próxima oportunidad\", expresión que acompaña con el guiño de un ojo. Además de dos fracturas en la muñeca, Tadej tiene muchas heridas en las manos, que primero tienen que sanar por completo, después de lo cual puede comenzar a entrenar con cuidado en interior”, dijo el domingo el Doctor Rotunno, antes de asegurar que Pogačar no podrá participar en una concentración en altura con el UAE en Sierra Nevada a principios de mayo, lo que puede dificultar su camino hasta el Tour de Francia."
}