{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/30/mercadona-participa-operacion-kilo-2023-88062545.html",
    "title": "Mercadona participa en la operación Kilo 2023",
    "content": "Mercadona, compañía de supermercados físicos y de venta online, se suma a la Operación Kilo organizada por la Federación Española de Bancos de Alimentos (FESBAL) del 29 de mayo al 4 de junio. La compañía, con el objetivo animar a los clientes a participar en este evento solidario, pone a disposición de esta campaña sus puntos de venta para la recaudación de fondos. En la Región de Murcia participan 63 tiendas de Mercadona, donde los ‘Jefes’ (clientes) pueden realizar donaciones monetarias, múltiplo de 1 euro, en el momento de la compra al pasar por caja. Las cantidades donadas se transformarán en alimentos a entregar al Banco de Alimentos del Segura (Murcia), quien decidirá exactamente el tipo de producto que necesitan, así como la cantidad y momento de la entrega para atender de forma más eficiente las necesidades reales de los usuarios finales a los que atienden.  En 2022 la compañía donó 25.100 toneladas de productos de primera necesidad a más de 550 comedores sociales y 60 bancos de alimentos y otras entidades benéficas con las que colabora en España y Portugal. Esta cantidad significó un aumento del 22% de las aportaciones respecto al 2021. De esta cantidad, más de 380 toneladas de alimentos fueron donadas a las 14 entidades y asociaciones benéficas con las que la compañía colabora en la Región de Murcia. Asimismo, los ‘Jefes’ (clientes) también colaboraron en distintas iniciativas solidarias organizadas a lo largo del pasado año. Entre estas, destaca la participación de estos en la Gran Recogida de Alimentos organizada por la Federación Española de Bancos de Alimentos (FESBAL) que tuvo lugar del 25 de noviembre al 6 de diciembre, en donde, gracias a la solidaridad de los clientes y de Mercadona, que sumó el 10% de la recaudación a esta iniciativa solidaria, se consiguió recaudar más de 3,5 millones de euros que los Bancos de Alimentos participantes están transformando a lo largo de este año 2023 en los productos de primera necesidad que realmente necesitan para la atención de sus entidades y usuarios finales.  Uno de los compromisos que Mercadona mantiene con la sociedad es compartir parte de cuanto recibe de ella. Con este objetivo, se desarrolla el Plan de Responsabilidad Social de la compañía, que atiende el componente social y ético a través de distintas líneas de actuación sostenibles que refuerzan su apuesta por el crecimiento compartido. Junto a la donación de alimentos, Mercadona colabora con 27 fundaciones y centros ocupacionales en la decoración de sus tiendas con murales de trencadís, elaborados por más de 800 personas con discapacidad intelectual. Otra línea estratégica del Plan de Responsabilidad Social es la sostenibilidad. Para ello, cuenta con un Sistema de Gestión Ambiental propio, basado en los principios de la economía circular y enfocado a la optimización logística, la eficiencia energética, la gestión de residuos, la producción sostenible y la reducción de plástico. En ese sentido, Mercadona, junto con sus proveedores Totaler, trabaja en la Estrategia 6.25 para conseguir en 2025 un triple objetivo: reducir un 25% de plástico, que todos los envases de este material sean reciclables, y reciclar todo el residuo plástico. Además, trabaja en el Proyecto de Distribución Urbana Sostenible y en la mejora de la calidad del aire en nuestras ciudades mediante camiones y furgonetas propulsados por tecnologías más limpias y eficientes. Desde el año 2011 es socio del Pacto Mundial de Naciones Unidas para la defensa de los valores fundamentales en materia de derechos humanos, normas laborales, medio ambiente y lucha contra la corrupción."
}