{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/03/23/rayden-abandonara-definitivamente-musica-dedicarse-85058878.html",
    "title": "Rayden deja la música para dedicarse a la escritura",
    "content": "El artista madrileño Rayden ha anunciado a EFE este jueves su intención de abandonar de manera \"definitiva\" la música para dedicarse a la escritura una vez lance su último disco, 'La victoria imposible', y concluya una gira para presentarlo y despedirse oficialmente de su público en los escenarios. \"Desde pequeño tengo la sensación de que en la vida me he guiado bajo la maldición del hermano pequeño, que lo elige todo por descarte al ver los errores del mayor. Yo no tenía vocación por la música, pero sí por la escritura\", ha alegado como una de las razones para su marcha tras haber sentido plenamente ese sentimiento con su reciente primera novela. David Martínez Álvarez, más conocido como Rayden, publicó a principios de este año la obra 'El acercamiento de la mujer cactus y el hombre globo', una reflexión sobre el amor actual y la soledad que, a priori, parecía solo una muesca más en una trayectoria polifacética que también incluye poemarios y que arrancó hace 20 años como músico, con 7 discos y más de 100 canciones. \"Desde 2009 sabía que quería hacer una hexalogía de álbumes. Considero que todo lo interesante que puede contar un artista sin repetirse cabe ahí, en esas 100 canciones. Y era raro, porque no conseguía ver más allá de 2021\", cuenta. Su participación ese mismo año con la canción 'Calle de la llorería' en la primera edición de Benidorm Fest, la preselección española para Eurovisión, ayudó a afianzar una trayectoria que solo unos meses antes había experimentado uno de sus grandes hitos al presentarse ante un aforo multitudinario en el Wizink Center de Madrid para celebrar dos décadas de carrera.  \"En el momento en que me vi allí y la gente me decía: 'Lo has conseguido', pensaba que por mucho hambre que tuviera, en la música creo que ya me estaba despidiendo de cosas\", reflexiona sobre lo que supuso aquel momento, al igual que la pandemia, que le hizo plantearse muchos conceptos vitales. A solo un mes de publicar su octavo y último disco, del que dice estar muy orgulloso, reconoce la aparente paradoja de su decisión al encontrarse en uno de sus \"mejores momentos creativos\" y a punto también de debutar en televisión como coasesor en el programa \"La Voz\" de Atresmedia. \"Cuando terminé el disco sentí calma. Pensé que ya estaba, que tenía que soltar. Quise elegir mi cómo, abrazar la música desde otro lado y dedicarme a la novela\", añade ante una carrera que considera \"honesta\" y que no quiere que se \"desvirtúe\".  Al lanzamiento el próximo 21 de abril de 'La victoria imposible' seguirá una gira \"por el propio álbum, por el público y por la banda, que venía de comerse el parón de la pandemia\". Se prolongará durante un año y medio y, según ha confesado, le gustaría que concluyera en su ciudad, Alcalá de Henares (Madrid). \"No voy a hacer lo que otros, que abandonan la música y vuelven poco después. Esto es una despedida definitiva\", ha asegurado Rayden, que ya ha empezado a trabajar en su segunda novela, que deja además pendientes de publicar dos colaboraciones con Álvaro de Luna y Juan Pablo Vega y que no descarta seguir en la parte anónima de la industria musical, \"como A&R o componiendo para otros\"."
}