{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/06/01/parlament-retira-escano-laura-borras-88191409.html",
    "title": "El Parlament retira el escaño a Laura Borràs y votará su relevo el viernes que viene",
    "content": "Fin del serial. El Parlament ha retirado finalmente el escaño de diputada a la presidenta suspendida, Laura Borràs, y ha convocado un pleno extraordinario el viernes que viene para escoger la nueva presidencia de la institución. Así lo han acordado la Mesa de la Cámara catalana en una reunión de urgencia esta misma tarde, tras recibir la notificación del Tribunal Supremo, que desestimaba la petición del Parlament de suspender de forma cautelar la retirada del escaño ordenada por la JEC. Solo la secretaria segunda de la Mesa, la diputada de Junts Aurora Madaula, ha votado en contra de dejar a Borràs sin acta, al considerar que era una \"persecución\" y una \"injerencia\". Justamente ha sido Madaula, del circulo próximo a Borràs, quién ha salido a valorar la decisión. Como era previsible, ha optado por usar un tono duro contra Esquerra, a quién acusa de acatar a la JEC, y ha evitado poner el nombre de ningún posible sustituto sobre la mesa. Madaula, que en su día planteó la posibilidad de renunciar al cargo a modo de protesta, ha asegurado que tiene que ser Borràs quién decida como proceder y designe, si lo considera oportuno, a su sustituto. \"Primero hay que informar a la presidenta y escuchar qué quiere hacer ella\", ha zanjado. Tampoco ha querido aclarar si Toni Castellá, el siguiente de la lista de Junts, cogerá el acta de diputado. Aunque si no lo hiciera, la lista seguiría corriendo. Posibles sustitutos Aunque Madaula ha salido en rueda de prensa acompañada de la portavoz de Junts, Mònica Sales, la posición que ha expresado no es compartida por todo el grupo parlamentario. Fuera de los círculos próximos a la presidenta de Junts, la mayoría de diputados consideran -aunque no lo expresen en público- que el partido no puede renunciar a presidir la segunda institución del país. De hecho, hace semanas que suena con fuerza como posible nueva presidenta el nombre de Anna Erra, la hasta ahora alcaldesa de Vic. También la gerundense Marta Madrenas tenía buenas cartas para asumir el cargo tras dejar la alcaldía, pero con la convocatoria de elecciones generales anticipadas, se ha perfilado como candidata por la provincia de Girona. El partido reunirá su ejecutivo el próximo martes para abordar la situación. Sea finalmente Erra, o otro diputado de Junts quién finalmente se postule para asumir el cargo, deberá tener el visto bueno de los republicanos, que -sin no hay cambios de última hora- prevén mantener el pacto que permitió la investidura del 'president' Pere Aragonès y cederán esta posición a sus exsocios. Este miércoles el presidente de ERC, Oriol Junqueras, llamó a \"rehacer las confianzas\" y a \"reforzar las instituciones\", empezando por el Govern y por la presidencia del Parlament -que señaló que tenía que ser para Junts-, y siguiendo por los pactos municipales. Quién no acepta este final son los Comuns, que insisten en su anhelada alianza de izquierdas y, para intentar remover el tablero, han puesto sobre la mesa el nombre de su diputado Joan Carles Gallego como candidato a la presidencia. Así lo ha anunciado el portavoz David Cid nada más consumarse la destitución de Laura Borràs. Ha asegurado que Gallego es una figura de \"consenso\" y, emplazando desde el PSC y ERC hasta la CUP, ha afirmado que no tiene \"ningún sentido que habiendo una mayoría de izquierdas\" en la Cámara, la presidencia vuelva a ser para Junts. Nuevas diferencias entre ERC y Junts Pero el intento de abrir una nueva etapa, rehaciendo puentes y priorizando pactos entre independentistas, no empieza del todo con buen pie. Ya que las tensiones y recelos entre ERC y Junts se han vuelto a evidenciar este jueves en el Parlament. Mientras que Madaula reprochaba a los republicanos haber procedido a la retirada del acta sin haber agotado todas las vías y sin esperar un último requerimiento de la JEC, desde Esquerra defendían haber llegado \"hasta el final\" y hasta haber dado \"un paso más\" que en los precedentes de Quim Torra y Pau Juvillà, este último baja la presidencia de la líder de Junts. Los republicanos, que han evitado salir ante las cámaras, aseguran que el Parlament ya no tenía más margen de maniobra tras recibir la interlocutoria del Supremo, y que dilatar más la decisión, podía llevar a la vicepresidenta Alba Vergés a incurrir en un delito de desobediencia. En cambio, Aurora Madaula sostiene que no había peligro de delinquir porqué Borràs no está en nómina ni puede votar desde que fue suspendida hace 11 meses, y considera que inédito el acuerdo de la Mesa. Según las mismas fuentes de ERC, el desenlace estaba pactado y ven en Junts una escenificación. Periplo judicial A mediados de abril, la Junta Electoral ordenó declarar inelegible y retirar el escaño a Borràs, tras ser condenada a 4 años y medio de cárcel por los delitos de prevaricación y falsedad documental. Fue entonces cuando empezó un periplo de recursos y peticiones de medidas cautelares, que han ido postergando la ejecución final, que ya se preveía que no sería otra que la retirada definitiva del acta, como ya pasó con los casos de Torra y Juvillà. Borràs está suspendida como presidenta desde julio del año pasado y su condena aún no es firme. Sin embargo, la LOREG considera que incurren en una situación de inelegibilidad sobrevenida -y deben perder su escaño- aquellos diputados que sean condenados por delitos contra la administración pública, como es el caso del delito de prevaricación. El reglamento del Parlament, en cambio, considera que si no hay sentencia firme, no se debe proceder a dejarla sin acta. De aquí que la mayoría independentista de la Cámara decidiera recorrer la decisión -como también se hizo en los dos precedentes-, alegando que había que defenderse la soberanía de la Cámara. Sin embargo, este pasado lunes hubo la estocada definitiva. La Sala de lo Contencioso del Tribunal Supremo acordó no dar la razón al Parlament, que pedía anular de forma cautelar la orden de la JEC, por lo que mantenía vigente la obligación de la Cámara de retirarle el acta. La dirigente de Junts está condenada a 4 años y medio de cárcel y 13 de inhabilitación por prevaricación y falsedad documental por su gestión al frente de la Institució de les Lletres Catalanes."
}