{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/06/02/red-bull-meten-miedo-primeros-88223330.html",
    "title": "Verstappen domina, pero Alonso aprieta en Barcelona",
    "content": "Impresionante las prestaciones de Max Verstappen  y Red Bull en la primera jornada de entrenamientos del Gran Premio de España, séptima prueba del Mundial de Fórmula 1. El holandés ha dominado con enorme autoridad las dos primeras tandas de Libres y ha puesto de manifiesto que va a ser muy difícil de batir este fin de semana. Fernando Alonso sigue alimentando la 'Alonsomanía' después de conseguir el segundo mejor tiempo en el Libre 2, quedándose a menos de dos décimas de Verstappen. El asturiano, que como todos los pilotos probó durante el día los neumáticos que se estrenarán en Silverstone, completó una vuelta espectacular para colocarse en una primera fila virtual por delante de Nico Hulkenberg y Checo Pérez.  Ferrari también ha dado un paso al frente con el paquete que estrena este fin de semana, principalmente de aerodinámica, afectando en el perfil, los retrovisores y el alerón trasero. Carlos Sainz ha probado las modificaciones en el Libre 1 y en el segundo ya lo han montado los dos, un dato que indicaría que el primer análisis ha sido positivo. En la tanda de la tarde han sido Charles Leclerc sexto y Sainz, séptimo, situándose a poco más de tres décimas de Verstappen. Había gran expectación por ver si se habían reducido las distancias con Red Bull, pero rápidamente se han despejado todas las dudas. La única esperanza ahora se reduce a la climatología, puesto que las previsiones indican que podría llover tanto en calificación como en carrera y ello, lógicamente, igualaría las prestaciones porque también aumentaría las probabilidades de un error. Circuito de pruebas por excelencia Barcelona, probablemente, es el mejor circuito para entender el potencial del coche y ver dónde está cada uno con respecto a la competencia. Además de ser un trazado que pilotos y equipos conocen a la perfección, que alterna curvas lentas con otras de alta velocidad y dos largas rectas, este año cobra gran relevancia porque llega después de tres carreras que se han disputado de forma consecutiva en un circuito urbano: Bakú, Miami y Mónaco. Todos los equipos, sin excepción, han preparado mejoras en los coches para el fin de semana con la intención de recortar diferencias con Red Bull, el equipo que domina con autoridad este campeonato y que ha ganado las seis carreras disputadas (4 Verstappen y 2 Pérez). Los primeros entrenamientos han demostrado que los bólidos de Red Bull siguen estando un paso por delante y son los grandes favoritos para ganar la carrera. Max ya ha ganado dos veces, en 2016 cuando significó su primer triunfo en F1 y la del 2022. Debido a la gran cantidad de mejoras que algunos equipos han traído hasta Barcelona, muchos no se centraron en los tiempos por vuelta y simplemente buscaron recoger muchos datos para analizar sus actualizaciones y tratar de ponerlo todo a punto para poder sacar el máximo potencial en la calificación (16:00 horas). Los cambios en el circuito Otro de los puntos que llamaba la atención era cómo iba a afectar la supresión de la chicane RACC, la unión entre las curvas 14/15, y como era de esperar los tiempos bajaron de forma espectacular desde el primer entrenamiento libre, en el que ya se regresaron a los registros del 2006. Charles Leclerc logró la pole position en 2022 con un tiempo de 1:18.750 mientras que Fernando Alonso hizo su vuelta rápida en 2006 con un 1:14.648. Verstappen en el primer Libre ya ha hecho este año 1:14.606, dando una serie advertencia a sus adversarios en el primer envite. La chicane que se ha quitado este año fue introducida en 2007 por razones de seguridad y los pilotos siempre han señalado que restaba emoción al circuito. La curva, que ha vuelto a la original del trazado, va a ser dura para los pilotos desde el punto de vista físico, pero también muy exigente con los neumáticos y puede provocar que en la recta haya más adelantamientos en una pista en la que tradicionalmente es difícil verlos. GP de España. Libres 2: [Calendario de la temporada de la Fórmula 1] Max Verstappen (Red Bull) 1'13.907 ,  Fernando Alonso (Aston Martin) a 0.170, Nico Hülkenberg (Haas) a 0.270, Sergio Pérez (Red Bull) a 0.312, Esteban Ocon (Alpine) a 0.335, Charles Leclerc (Ferrari) a 0.339, Carlos Sainz (Ferrari) a 0.367, George Russell (Mercedes) a 0.485, Valtteri Bottas (Alfa Romeo) a 0.541, Pierre Gasly (Alpine) a 0.550, Lewis Hamilton (Mercedes) a 0.642, Oscar Piastri (McLaren) a 0.676, Guanyu Zhou (Alfa Romeo) a 0.678 , Lando Norris (McLaren) a 0.787, Kevin Magnussen (Haas) a 0.806, Nyck de Vries (AlphaTauri) a 0.878 , Yuki Tsunoda (AlphaTauri) a 0.933, Lance Stroll (Aston Martin) a 1.103, Alexander Albon (Williams) a 1.149 , Logan Sargeant (Williams) a 1.508"
}