{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/19/elpozo-cae-levante-mente-playoff-87613844.html",
    "title": "ElPozo cae en Levante con la mente en el playoff (3-1)",
    "content": "ElPozo Murcia cerró la temporada regular en la LNFS con derrota ante un descendido Levante UD que tiró de orgullo y aprovechó el poco interés murciano en el partido para despedir la categoría imponiéndose 3-1 y dejando muchas dudas en los de la Región para el playoff.   El combinado de Javi Rodríguez saltó a un poco poblado Pabellón Municipal de Paterna para disputar la jornada treinta que cerraba la temporada regular en la LNFS con la mente puesta en la siguiente semana y con la quinta plaza ya bajo el brazo. Como el técnico había dicho en la rueda de prensa, el objetivo principal del partido era que no hubiese lesiones ni sanciones, dando el susto el canterano Miguel Ángel en el segundo tiempo por un fuerte golpe en un duelo bastante descafeinado al estar Levante matemáticamente descendido.  En los primeros compases, los valencianos trataban de llegar con rapidez a la meta de un Molina que entró sustituyendo a Juanjo en una de las rotaciones de los murcianos para este partido. Los intentos granotas de usar el juego directo no obtenían demasiado éxito mientras que los de la Región por su parte esperaban la oportunidad en algún contragolpe teniendo la más clara Gadeia en el mano a mano ante Fede, saliendo victorioso el guardameta.  La pasividad de ElPozo estaba presente sobre la pista ante el poco aliciente del duelo y no tardaría en pasar factura a los ocho minutos cuando en una acción tan simple como el bloqueo, Pachu se desharía de su marca para sacar un zurdazo inapelable sobre la meta murciana para hacer el 1-0. Tras el tanto, los visitantes se harían con el control del partido combinando en campo rival sin terminar de generar ocasiones claras de peligro salvo algún disparo lejano que no pondría en demasiados apuros a un Fede muy correcto durante todo el primer tiempo.  Tras el descanso, los de Murcia saldrían con el pie sobre el acelerador comenzando a llegar sobre la portería levantinista con más ahínco estando cerca Rafa Santos a los cinco minutos en su jugada característica de pívot girándose de hacer el empate. En la portería de los locales habría relevo con la entrada de Raúl pero el cerrojo parecía seguir echado pese al cambio, apareciendo el joven guardameta en el uno contra uno ante Marcel para negar de nuevo el gol a los de la Región que parecían negados de cara a puerta.  Cuando todo parecía de cara poco después para que Rafa Santos a bocajarro hiciese el empate, su golpeo se marcharía por encima del larguero y haría que Levante poco después lograse poner tierra de por medio en el marcador tras perdonar los murcianos el tanto. Primero sería Rafa Usín el que definiría a la perfección delante de Molina haciendo el 2-0 en una buena combinación para que en la siguiente jugada, Miranda hiciese un gesto técnico sublime cambiándosela de pierna para asistir a Dener en el segundo palo que sentenciaría el choque.  Tras el trágico minuto, intentaría la reacción sin éxito el cuadro de Javi Rodríguez con el portero jugador que pese a tener ocasiones muy claras solo lograría anotar por medio de Taynan a falta de veinte segundos, perdiendo 3-1 y dejando unas nefastas sensaciones antes de encarar la semana del playoff. Ahora, ElPozo Murcia deberá esperar a los resultados del Quesos El Hidalgo Manzanares FS-Jaén y el Palma Futsal-Jimbee Cartagena para conocer su rival en los cuartos de final por el título liguero en una eliminatoria en la que no contarán con el factor cancha.  LEVANTE UD: Fede, Marc Tolrá, Miranda, Rafa Usín y Pedro Toro-cinco inicial- Rochina, Pachu, Peléh, Antonazzi, Raúl Jiménez, Cayetano y Dener. ELPOZO MURCIA: Molina, Alberto García, Felipe Valerio, Taynan y Rafa Santos-cinco inicial- Marcel, Ricardo Mayor, Taffy, Leo Santana, Gadeia y Miguel Ángel. GOLES: 1-0. Min 8. Pachu. 2-0. Min 33. Rafa Usín. 3-0. Min 34. Dener. 3-1. Min 40. Taynan. ÁRBITROS: Barrilero Mohedano y Bustos Caparrós amonestaron en los locales a Marc Tolrá y expulsaron a Peléh por doble amarilla y en los visitantes a Taynan. CANCHA: Pabellón Municipal de Paterna."
}