{
    "url": "https://www.laopiniondemurcia.es/tendencias21/2023/05/28/pulpos-suenan-depredadores-87910260.html",
    "title": "¿Los pulpos sueñan con depredadores?",
    "content": "Que un pulpo adopte el comportamiento defensivo ante un depredador es lo más natural, lo extraño es si eso ocurre mientras duerme, lo que suscita la duda de si experimenta la fase REM del sueño, donde en los humanos a veces se producen pesadillas. Un pulpo que vive en el acuario de un laboratorio universitario estadounidense fue filmado agitando y expulsando tinta negra. Comportamiento normal en presencia de un depredador... excepto que el pulpo estaba durmiendo. ¿Estaba soñando con un depredador? La teoría no es nada extravagante: en el laboratorio y en los zoológicos, los investigadores han podido observar a muchos animales soñando.  Cualquiera que tenga un perro también puede atestiguar los movimientos inquietos y, en algunos casos, los pequeños sonidos que puede hacer mientras duerme.  El pulpo, además de ser una criatura reconocida por sus facultades cognitivas (algunos han podido abrir un frasco, encontrar su camino en un laberinto), no sería sorprendente si pudiera agregarse a la lista.  El problema siempre ha sido que es una especie que prefiere irse a dormir a un escondite, lo que no es ideal para las observaciones. Y colocar electrodos en un animal que no tiene esqueleto y cambia de forma arroja poca información útil.   Video: Eric Ramos et al/Rockefeller University/City University of New York. ¿Fase REM? En el caso de Costello —es un macho, de la especie Octopus insularis— duerme en un rincón del acuario, a la vista; solo comparte espacio con peces pequeños.  Las imágenes muestran al animal, profundamente dormido, agitando repentinamente sus tentáculos, \"inflándose\" para parecer más grande y liberando esa sustancia negra similar a la tinta. Es todo lo que hacen los pulpos para ahuyentar a los depredadores, relatan los investigadores de la Universidad Rockefeller en el Estado de Nueva York en un artículo publicado en bioXriv. Podría ser el equivalente a lo que llamamos -y en una gran cantidad de animales- sueño REM, caracterizado por el movimiento rápido de los ojos detrás de los párpados o, en inglés, REM (movimiento ocular rápido).  Los estudios de neurología también lo han asociado con una actividad cerebral característica, cosa que en Costello no obstante es difícil de establecer, en ausencia de técnicas capaces de observar su actividad cerebral.  Dudas En los últimos años, los estudios de pulpos han observado cambios de color y movimientos durante el sueño en algunos, aunque no se ha informado de un comportamiento tan dramático como el de Costello. Con un solo animal, es demasiado pronto para sacar conclusiones sobre la naturaleza \"normal\" o \"excepcional\" de este comportamiento.  Pero los investigadores interesados en la diversidad de las inteligencias animales tienen una nueva razón para interesarse en los pulpos...  Referencia Abnormal behavioral episodes associated with sleep and quiescence in Octopus insularis: Possible nightmares in a cephalopod? Eric A. Ramos et al. bioRxiv, May 12, 2023. DOI:https://doi.org/10.1101/2023.05.11.540348"
}