{
    "url": "https://www.laopiniondemurcia.es/deportes/2022/04/12/lakers-expectativas-altas-fracaso-mayusculo-64945386.html",
    "title": "Lakers: expectativas altas, fracaso mayúsculo",
    "content": "La destitución de Frank Vogel, el técnico que guió a los Lakers a su 17º título de la NBA hace dos años, es la primera medida de choque tomada por la franquicia californiana después de una temporada para olvidar. Con la llegada al vestuario de Russell Westbrook y la construcción de su particular ‘Big Three’ al lado de LeBron James y Anthony Davis, los Lakers iniciaron el curso con expectativas muy altas: la construcción de una plantilla para pelear, de nuevo, por el anillo. Pero la realidad ha sido radicalmente distinta. Incapaz de clasificarse para los ‘play-offs’ que empezarán a disputarse este sábado, el equipo angelino ha caído hasta el puesto 11 de la Conferencia Oeste con un balance de 33 victorias y 49 derrotas. Una de las peores temporadas de su historia. Un fracaso en mayúsculas.  No es el nombre de Vogel el único que se está viendo salpicado en el reparto de culpabilidades de estas primeras horas. “Es una difícil decisión, pero creemos que es el momento de tomarla”, explicó el vicepresidente de operaciones, Rob Pelinka, que aparece entre los señalados, por ser incapaz de construir una plantilla de garantías en torno a LeBron James, con la contratación de viejas estrellas que apenas han aportado nada (Dwight Howard, Trevor Ariza, DeAndre Jordan, Rajon Rondo..), igual que aparece Vogel por no lograr un equipo competitivo en todo el año (el 21º en el ranking defensivo, 23º en ataque) o el propio Westbrook, que no ha acabado de encajar, y que una apuesta personal de LeBron James y Anthony Davis cuando no cuajaron las negociaciones con DeMar DeRozan.  Westbrook admitió este lunes, en la conferencia de prensa del cierre de temporada, que no acabó de encajar nunca en los planes de Vogel. “No sé qué problema tenía conmigo”, explicó. El técnico no acabó de encontrarle acomodo a un jugador que llegó con la idea de rebajar la responsabilidad y los minutos de LeBron. Escaso impacto en el equipo, noches erráticas en el tiro, muy lejos del nivel que le llevó a ser nombrado MVP de la temporada, Westbrook no fue capaz tampoco de liderar a un equipo que acusó la ausencia de Davis (jugó 40 de los 82 partidos) y que acabó en manos de LeBron James, líder en promedio de minutos de la plantilla (37,2). La mejor versión de LeBron no bastó Pero ni siquiera la mejor versión de LeBron (sus 30,3 puntos por noche suponen suponen su marca más elevada de la carrera) ha permitido escapar del fracaso a unos Lakers irregulares, que están lejos de lo que soñó ‘King James’ cuando firmó por el equipo angelino hace cuatro años. \"Vine aquí a ganar un título. Y quiero ganar más. Conseguí lo que quería ganar, pero sigo con hambre\", admitíó la estrella de 37 años, comprometido con esa búsqueda de un nuevo anillo. “Estoy seguro de que el equipo quiere lo mismo, este equipo siempre ha ido a por la victoria. Lo hice, lo hicimos, pero quiero hacerlo de nuevo\", agregó.  En la búsqueda de una salida a este laberinto, ya empiezan a filtrarse nombres para la reconstrucción. El de los técnicos Doc Rivers (Philadelphia 76ers) y Nick Nurse (Toronto Raptors) se apuntan como los posibles relevos de Vogel en el banquillo. La salida de Westbrook, muy cuestionado durante todo el curso, empieza a verse como una prioridad. Y según Shams Charania en The Athletic, los Indiana Pacers podrían ser su destino, pese a su altísimo contrato (47 millones de dólares la próxima temporada), a cambio del base Malcolm Brogdon y el escolta Buddy Hield. “Ha sido una temporada decepcionante a todos los sentidos, empezando por la oficina que dirijo y nuestra capacidad para construir la plantilla, pasando por el staff técnico y los jugadores para que el equipo diera el alto nivel que los fans esperan y merecen”, apunta Pelinka, un reconocimiento explícito a todo el trabajo que los Lakers tienen por delante para recuperar su imagen ganadora."
}