{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/09/explosion-rodrygo-nomada-gol-real-madrid-87087464.html",
    "title": "La explosión de Rodrygo, el nómada del gol en el Real Madrid",
    "content": "Rodrygo, el héroe del Madrid en la final de Copa, no nació en una favela, pero lloró mucho de niño. Cada vez que su padre Eric le anunciaba que cambiaban de ciudad, y con ello de colegio, de amigos y de equipo, al pequeño Rodrygo le embargaba una sensación de vacío. Eric, que fue padre del madridista con 16 años, tenía claro que la manera de sacar adelante a la familia era jugando al fútbol. Y derramó litros de sudor por campos anónimos de la Serie B y C brasileña tratando de hacerse un nombre como lateral derecho. Río Claro, Oeste, Paulista, Juventus, Linense, Mirasool, ASA, Criciúma, Ceará, Boa Esporte, Guaraní, Culabá…   El pequeño Rodrygo se convirtió en un nómada del fútbol que aprendió a hacerse respetar a base de regates y goles ante los mayores. En la calle no había tiempo para recrearse. Encaraba, salía, por un lado, y le pegaba indistintamente con la derecha o la izquierda. Sus goles eran el camino más corto para hacer amigos allá donde iba. Todos querían tener en su equipo a aquel menino. Al Santos con 10 años y en Nike, con 13 Hasta que a los diez años ingresó en la cantera del Santos y Vila Belmiro se convirtió en su primer hogar futbolístico estable. Comenzó jugando al fútbol sala, disciplina de la que integró en su catálogo de regates muchos movimientos. Le colgaron la etiqueta del ‘nuevo Neymar’, que él mismo desechó, y le compararon con otro ilustre del Peixe: Robinho. Firmó con 13 años por Nike, siendo el futbolista más joven que lo hacía, y con 16 debutó con el Santos. Solo un año después la insistencia de Juni Calafat, un madrileño criado en Sao Paulo, convenció a José Ángel Sánchez y a Florentino Pérez para ficharle. Meses antes habían cerrado la llegada de Vinicius y ahora ataban la de Rodrygo por 45 millones. A 'Vini' lo conocía, pero como eran de ciudades diferentes, mantenían más contacto por WhatsApp y a través de la consola. Cuando el brasileño fue presentado, recién cumplidos los 18 años, sorprendió que su padres, Eric y Denis, fuesen casi más jóvenes que los veteranos de la plantilla. Entre ellos Modric, quien por eso deja a Rodrygo que le llame ‘Papá’ de forma cariñosa. Desde el primer día Luka, Kroos, Benzema y los veteranos guiaron y aconsejaron a los jóvenes.  Bendecido por Pelé Desde el primer Rodrygo ha trabajado con discreción y adaptándose a cualquier oportunidad que le llegaba. A veces por la derecha como extremo- sirviendo asistencias-, otros como 9 falso dando descanso a Benzema, o incluso disfrazándose de Vinicius para divertirse en la izquierda haciendo algo que le encanta: regatear adversarios.   Días antes de partir hacia Madrid, Rodrygo visitó a Pelé. “Solo te daré un consejo: juega sin miedo. Sal y haz lo que sabes hacer. Todo irá bien”. Bendecidos por ‘O Rei’, los Goes aterrizaron en Madrid para acompañar a Rodrygo en su sueño. Llegó para jugar en el Castilla, pero esa pantalla la pasó rápido. El día que debutó con el Real Madrid solo tardó 93 segundos en cantar su primer gol. Y en Champions se convirtió en el primer goleador de la generación Z y en el primero en hacer un hat-trick.  En la vuelta de la semifinal de la pasada Champions ante el Manchester City, pasaban los minutos y el Madrid no era capaz de darle la vuelta al marcador. Las épicas remontadas ante el PSG y el Chelsea, en la que Rodrygo fue clave con un gol que llevó el partido a la prórroga, les habían llevado hasta allí. Pero se ahogaban en la orilla. Entonces Ancelotti llamó a Rodrygo, que por entonces disfrutaba en el equipo del rol de revulsivo: “Te necesitamos hijo. Sal y haz lo que sabes hacer. Marca un par de goles”. Y le dio un abrazo. Carletto no sabía que el futbolista había apostado con su padre una cena a que le metería tres goles a los ingleses.  Se marchaban los aficionados del estadio cuando Benzema prolongó a duras penas una pelota pasado hacia la portería de Ederson, al que Rodrygo le madrugó el primer palo para marcar. Faltaba otro cuando entraba el partido en el descuento con el Bernabéu empujando a los suyos y el suelo temblando del coliseo temblando. Apenas habían pasado 60 segundos cuando Carvajal se hizo hueco para centrar al área. Asensio no llegó por milímetros, pero la fe del menudo Rodrygo le hizo levantarse y clavar su cabezazo en la red tumbando al City de Guardiola con un testarazo digno de Santillana. Al acabar el partido Ancelotti le dio un beso que desde entonces repte casi como un ritual. “Ha sido el partido más importante de mi carrera en el Real Madrid”, confiesa sin reparos.  Celebración 'Corinthiana' en honor a Sócrates Incluso más que la final de Copa del sábado, en la que tras marcar su segundo gol, y después de dedicarle su gol a un niño con cáncer al que había visitado días antes, levantó el brazo se besó el escudo y cerró el puño recordando el icónico gesto con el que celebraban los goles el Doctor Sócrates y los miembros de la ‘Democracia Corinthiana’. Aquel Corinthians de los 80 que llevó el fútbol a las calles y lo convirtió en una herramienta social y política para exigir la democracia en su país. En este caso el madridista ha hecho lo contrario. Rodrygo ha traído 'su' calle al fútbol para seguir haciendo lo que mejor sabe: hacer amigos a golpe de goles y regates."
}