{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/03/27/teatro-regional-celebra-belleza-lamenta-85254320.html",
    "title": "El teatro regional celebra su \"belleza\" y lamenta su \"abandono\"",
    "content": "Este lunes se celebró en todo el globo –y eso incluye, naturalmente, a la Región– el Día Mundial del Teatro; una jornada de celebración del que es «el padre de todas las artes», la «luz» que guía al hombre «para enfrentar la oscuridad de la ignorancia y el extremismo». En estos términos se expresaba en un texto declamado ayer en escenarios de todo el planeta la actriz egipcia Samiha Ayoub (El Cairo, 1932), la elegida por el Instituto Internacional del Teatro (ITI) para firmar el manifiesto de un día que lleva conmemorándose desde el año ‘61 y al que ayer se apuntaron Murcia, Cartagena y Lorca, entre otros municipios.  Pero la veterana intérprete, dedicada a la actuación desde los años cincuenta, no solo señaló las bondades de este arte... También puso el foco sobre uno de sus grandes males –casi endémico–: la «inestabilidad», hoy provocada por «conflictos, guerras y desastres naturales»; mañana, quién sabe por qué. «Parece que ya vamos recuperándonos del tortazo que nos pegó la covid..., que hemos retomado –más o menos– la normalidad, que nuevas producciones vuelven a estrenarse y que el público ha regresado a los teatros. Sí, parece que hemos superado, al menos, la primera etapa de pandemia. Ahora solo espero que no nos toque tener que enfrentar ninguna ‘plaga’ más...», señala, al respecto –y haciendo un guiño al célebre relato bíblico–, Nacho Vilar, presidente de la asociación MurciaaEscena, de empresas productoras de artes escénicas en la Región. La entidad que dirige el actor, director y productor murciano, que aglutina a más de medio centenar de compañías y empresas del sector, fue la encargada de organizar, un año más, el acto central de esta simbólica jornada en la Región: la lectura del citado manifiesto en el Salón de los Espejos del Teatro Romea, a cargo de los intérpretes reconocidos durante la última edición de los Premios Azahar; a saber, Bárbara Vargas –destacada por la asociación por su papel en Chatungla, una jungla de chatarra–, Sergio Alarcón –por Pedro Cano, pintar el viaje– y Toñi Olmedo –por Los músicos de Bremen, en su caso, como actriz de reparto–, que estuvieron apoyados por el grupo de teatro de la compañía Alquibla para personas con Síndrome de Down. También se sumó al acto Rosalía Bueno, cantante, que puso banda sonora a un «encuentro» que acabó, «como no podía ser de otra manera, con un vino». Porque lo primero, pese a todo, era «celebrar».  «Es que, con el paso del tiempo, parece que es un arte que se ha quedado un poco atrás si lo comparamos, hoy día, con el cine o, incluso, los videojuegos. Pero es uno de los más antiguos; existe desde los griegos, siglos antes de Cristo. Y siempre se ha puesto en duda que podamos seguir el ritmo de otros..., pero aquí estamos. Llegaron la radio y la tele y dijeron que íbamos a desaparecer; cualquier nueva forma de arte nos pone ‘en peligro’, pero el teatro es un superviviente nato, y con un poco de empuje estaremos ahí siempre», apuntaba Vilar, orgulloso aunque incisivo, en palabras para La Opinión. Porque incluso Ayoub lo decía en su texto: día de celebrar, sí, pero también de reivindicar, de reclamar «una mano cariñosa» que ayude al sector a sostenerse. En este sentido, el presidente de MurciaAEscena fue igualmente contundente: «Echamos en falta que las administraciones públicas, tanto autonómicas como, sobre todo, las locales, se crean mucho más su ‘apuesta’ por las artes escénicas y por los espacios teatrales (lo que incluye las calles), para que sean mucho más abiertos y accesible para todos los públicos». Y es que aunque Vilar entienda que el estado de salud y el ánimo del sector es bueno, también considera que no vale con «sobrevivir», que «tampoco tenemos por qué nadar en la pobreza. Con un poco de ayuda podríamos tener unas condiciones dignas tanto para quienes trabajamos como para quienes disfrutamos del teatro», añadió. Y ante la pregunta de si, efectivamente –y como han dicho muchos–, la gente ha empezado a valorar las artes escénicas tras perderlas (por el coronavirus), el productor tampoco quiso ser indulgente: «Yo creo que eso es, más bien, una frase hecha. Todos pensábamos que saldríamos mejores de esta, pero al final no ha sido tan así... La gente nos valora cuando una obra le llega al alma, le toca el corazón, pero ya está; el espíritu ese de salir al balcón a aplaudir para apoyar a los sanitarios y a quienes lo estaban pasando mal se perdió con el tiempo». Otros municipios El texto (resumido) de Ayoub también se leyó a las puertas del Guerra de Lorca, el teatro moderno más antiguo de la Región –la lectura corrió a cargo de jóvenes aprendices de actor–, y en el imponente Teatro Romano de Cartagena, donde quien tomó la palabra fue Jaime Cros, flamante Premio de las Artes Escénicas en los galardones de la cultura de la ciudad portuaria. En ambos casos, igual que en el Romea, su enunciación fue particularmente emotiva por la naturaleza del discurso: «El texto rezuma humanidad –señalaba Vilar–. Otros años ha tenido una línea más dramatúrgica, pero esta vez ha buscado el corazón de la gente: por un lado, al recordar la belleza de este arte y, por otro, al traducir en palabras esa sensación de abandono y orfandad que nos persigue».  El nombre de María Chiquero vuelve a brillar en la ciudad portuariaEl Día Mundial del Teatro también sirvió en Cartagena para recordar a la actriz María Chiquero, que desde ayer cuenta con placa conmemorativa en la calle que lleva su nombre en el casco antiguo de la ciudad. Se trata, según los cronistas Isidoro Valverde y José Monerri, de una intérprete que estuvo en lo más alto del teatro español justo cuando el también cartagenero Isidoro Máiquez era la gran estrella y uno de los actores más admirados del país."
}