{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/06/01/cuenca-segura-almacena-ultima-semana-88176736.html",
    "title": "La cuenca del Segura gana en la última semana 18 Hm3 gracias a las lluvias",
    "content": "Los episodios de precipitaciones de las últimas semanas ha facilitado que los embalses de la cuenca del Segura registren un aumento de 18 hm3 desde el inicio de las lluvias. De hecho, según los datos del Sistema Automático de Información Hidrológica (SAIH), el mes de mayo ha sido el más lluvioso desde que la Confederación Hidrográfica del Segura (CHS) dispone de registros. En concreto, la red de pluviómetros del organismo de cuenca ha constatado una media de 110,7 litros por metro cuadrado (l/m2), lo que lo convierte en el mes de mayo más lluvioso de los últimos diez años. El organismo de cuenca ha advertido que, aunque el comportamiento de las lluvias ha sido positivo, hay que esperar a conocer el impacto global de este periodo tormentoso, ya que hasta el pasado martes no había llovido mucho en la zona de cabecera, donde se ubican los grandes embalses reguladores de la cuenca para los usos del regadío y del abastecimiento. Lo que si ha permitido este periodo inusualmente húmedo es que la cuenca del Segura aleje la alerta por sequía momentáneamente, aunque habrá que esperar la evolución de los datos durante los meses de agosto y septiembre.   Por zonas, la estación de pluviometría de la rambla de Canalejas (Cuevas del Almanzora) ha registrado 254,6 l/m2. Le sigue el punto medidor de lluvias de Ametse de El Mojonar (Vélez-Rubio). En la Región de Murcia, el tercer registro más destacado de lluvia durante el mes de mayo se encuentra en la estación medidora de Casas de Navarro (Caravaca) con 193 litros por metro cuadrado. Cabe destacar, que los cauces e infraestructuras hidráulicas han sido capaces de poder transportar todos los volúmenes recibidos. En este apartado incidir en que el pasado lunes 22, el río Almanzora soportó una punta 683 metros cúbicos por segundo, así como los 86 m3/s que transportó río Chicamo hacia el Canal de Abanilla y hasta la presa de Santomera el pasado domingo 28.  Asimismo, reseñar que los cerca de 60 sistemas de retención hechos por la Confederación Hidrográfica del Segura en las ramblas mineras han demostrado su eficacia durante este episodio de lluvias que también ha afectado al litoral y comarca del Campo de Cartagena y Mar Menor. De esta forma, los diques en las ramblas de Carrasquilla, Matildes, Ponce y Mendoza han conseguido frenar la llegada de materiales mineros cargados de metales pesados y materiales tóxicos al ecosistema. Con todo ello, el volumen de lluvia medio registrado en la cuenca del Segura en lo que va de año hidrológico es de 203 litros por metro cuadrado (l/m2). Finalmente, el personal de la CHS sigue realizando un seguimiento pormenorizado de este episodio al efecto de valorar posibles incidencias y movilizar los recursos necesarios para su minoración en el dominio público hidráulico y en las infraestructuras de regulación y transporte."
}