{
    "url": "https://www.laopiniondemurcia.es/economia/2023/05/25/cerveceros-artesanos-contestan-datos-hablan-87862138.html",
    "title": "Los cerveceros artesanos contestan a los datos que hablan de auge del sector: “El momento es de crisis profunda”",
    "content": "El Gremi d’Elaboradors de Cervesa artesana i Natural de Catalunya (GECAN) lleva días con las manos en la cabeza. Esta asociación, que representa a unas 50 elaboradores o puntos de venta de cerveza artesana en Cataluña, no entiende que se hable de crecimiento en el sector cuando, según los datos y vivencias que ellos manejan, la industria no ha recuperado las cifras de antes de la pandemia y son varias las empresas que han tenido que cerrar desde entonces. De acuerdo con un comunicado conjunto con varias asociaciones de España, en 2022 se vendió en el país un 80% de la cerveza artesana que se había vendido en 2019, y desde aquel año, un 35% de las empresas elaboradoras se han “visto obligadas” a cerrar. Su malestar lo desata un estudio de la empresa de analítica mercantil Informa, que publicó la semana pasada que esta industria había producido un 17% más en 2022 que en 2021 y que había incrementado un 24% sus ingresos, en parte por la inflación, en parte porque su consumo iba al alza. Esta radiografía precisaba que los niveles de producción estaban ligeramente por encima de los de antes de la pandemia, pero que esto no se traducía en una mejor situación para las empresas del sector, que se habían visto muy afectadas por el incremento de costes relacionados con la energía, la logística o el encarecimiento del envasado y de las materias primas. De hecho, el informe habla de que en abril de este año operaban 476 fabricantes de cerveza artesanas registradas en España, cuando antes del covid eran 520. Pero el Gremi d’Elaboradors ha insistido varias veces a EL PERIÓDICO, del grupo Prensa Ibérica, que este perfil se queda corto en relación al mal momento que vive el sector. Primero, porque, según ellos, la facturación de 2022 (de 72 millones según el Observatorio sectorial de Informa, aunque esta asociación no da credibilidad a la cifra) todavía no iguala la de 2019, con lo que es engañoso -dicen- hablar de crecimiento, aunque el sector efectivamente crezca en relación a 2021; segundo, porque, en palabras del gerente de este organismo, Victor Cerdan, en general “el sector de la cerveza artesana en Catalunya vive momentos de profunda crisis”, no de mejora, y “se necesitan ayudas por parte de la administración para superarlos”. En el comunicado que firman este miércoles GECAN y ACAIB, AECAI, CERVESA VALENCIANA y EGE, se asegura que este sector se ha visto “especialmente impactado” por la hiperinflación de la materia prima y de la energía a raíz de la guerra en Ucrania. “El incremento promedio del coste de elaboración es cercano al 60%”, subraya el texto, que acusa a los “condicionantes de mercado a los que está sometido el sector de la cerveza artesana, que compite con productos de grandes corporaciones industriales”, de impedir trasladar el incremento de coste de elaboración al precio del producto final. De acuerdo con estos datos, la industria de la cerveza artesana en España ha perdido más del 30% de su margen bruto."
}