{
    "url": "https://www.laopiniondemurcia.es/buzzeando/2023/01/09/esconde-nano-mesa-mascara-enigma-80865159.html",
    "title": "¿Se esconde Nano Mesa tras la máscara de Enigma en la Kings League?",
    "content": "Equipos de doce futbolistas liderados por un streamer que se enfrentarían en un juego similar al fútbol. Es la idea loca que dio comienzo con los inicios de este año 2023 de la mano de Ibai Llanos y Gerard Piqué y que con el nombre de Kings League se ha convertido este domingo en tendencia en las redes sociales, sobre todo en Twitter. Parte de culpa la tiene Enigma, un jugador anunciado esta misma semana por el excapitán del FC Barcelona y cuya presencia partía de una premisa: el anonimato. Tal y como explicó Piqué en Twitch, canal en el que se emite todo el evento, se incorporaría en el equipo Xbuyer Team un futbolista profesional de primera división para jugar con un máscara y tapando su cuerpo con una malla para que no se le identificara ni siquiera por sus tatuajes. El 'hype', como se conoce en redes al fenómeno de generar expectación ante un hecho determinado, fue casi inmediato. Las apuestas empezaron entonces, pero no fue hasta la tarde de este domingo durante la disputa del encuentro de la segunda jornada cuando se intesificaron las teorías.  Las alas tatuadas Y precisamente fue un tatuaje lo que despertó todas las sopechas. En un momento determinado antes de la cita que le enfrentaba al equipo del Kun Agüero, el cuello de Enigma descubrió unas alas tatuadas, lo que supuso para los aficionados la búsqueda de imágenes en las redes sociales de sus candidatos a ser el futbolista enmascarado. Isco o Chimy Ávila fueron algunos de los nombres propuestos en el hastag y las publicaciones de Kings League, pero ha sido un tinerfeño el que parece el caballo ganador: Nano Mesa. El que fuera jugador del CD Tenerife en dos temporadas disititos es la apuesta clara de las redes sociales, que además no han tenido piedad al destacar su bajo estado de forma. El lateral inició su andadura en el representativo en la temporada 2013/14 con apenas 18 años. Esa campaña jugó 351 minutos en diez partidos en los que no vio portería. Tras un año en el Hospitalet volvió a la Isla durante dos tempradas más, aunque fue en la primera de ellas en la que logró mayor relevancia: casi 1.900 jugados en 35 partidos y hasta 14 goles con los blanquiazules. Eibar, Levante y Gijón formaron parte fe su peripo por la liga española hasta que recaló de nuevo en el Tenerife en la 2018/19. Con menos suerte de cara al gol, Nano Mesa disputó un total de 31 encuentros en los que se anotó cuatro tantos. Al término de la campaña viajó a las filas del Cádiz, donde llegó a conseguir el ascenso a la máxima categoría. Pero no volvió a tener el mismo éxito deportivo y en la presente temporada se encontraba sin equipo. Por el momento, ni desde el equipo de la competición de Llanos y Piqué ni desde la propia Kings League han confirmado la identidad de Enigma."
}