{
    "url": "https://www.laopiniondemurcia.es/comunidad/2022/03/05/reto-innovacion-region-pasa-fondos-63463071.html",
    "title": "El reto de la innovación en la Región pasa por los Fondos Europeos",
    "content": "El ciclo ‘Futuribles’ contó con diversas ponencias y mesas redondas en las que se trataron las oportunidades para la innovación de las empresas de nuestra Región, pero también se incidió en las necesidades y las dificultades de las mismas para acceder a oportunidades para financiar esa transformación. La necesidad de un hermanamiento y la colaboración entre los sectores público, privado y académico flotó en el ambiente durante toda la mañana a la vez que se exponían ejemplos de empresas punteras en el panorama regional y que constituyen un espejo en el que las empresas medianas, pequeñas y grandes pero reacias al cambio pueden y deben mirarse tanto para seguir creciendo como para sobrevivir en un panorama económico acosado por la incertidumbre que han provocado las recientes crisis y el conflicto armado actual. La primera mesa redonda trató la innovación tecnológica en el sector agro y contó con la presencia de Remedios García Poveda, directora general de Agricultura, Industria Alimentaria y Cooperativismo Agrario de la Consejería de Agua, Agricultura, Ganadería, Pesca y Medio Ambiente de la Región de Murcia; Mario Carabaño, socio de la consultoría de sector público y transformación digital Grant Thornton, y el gerente de la empresa de riegos y tecnología agraria Ritec, Luis Miguel Peregrín. La representante pública destacó las iniciativas de la consejería para formar en la digitalización a los agricultores de la Región y las vías de financiación abiertas para este fin dependientes del organismo regional. En este sentido, destacan unos webinars de formación que tienen lugar cada jueves de seis a ocho de la tarde en los que se ponen en conocimiento de los asistentes las nuevas vías de financiación, las herramientas que pueden serles útiles a los trabajadores y los cambios normativos que pueden afectarles.  Por su parte, el socio de la consultoría Grant Thornton Mario Carabaño invitó a los empresarios a conocer cómo esta consultoría puede ayudarles a ser una de las empresas receptoras de los conocidos fondos europeos para la recuperación y la transformación Next Generation EU. «Murcia se puede aprovechar al ser una Región con conexiones y negocios internacionales. Hay que cambiar la cultura de la empresa para que apuesten por la innovación y pasen a anticiparse a las demandas del consumidor», señaló el experto, que también invitó a perder el miedo a la tecnología. El gerente de Ritec, Luis Miguel Peregrín, demandó más implicación pública en el apoyo a las empresas de este sector y destacó los aspectos en los que la Región de Murcia es pionera en el sector agroalimentario, como en creación de bioplásticos de envasado de productos, riego por goteo y otras técnicas de aprovechamiento hídrico. También destacó que las ayudas europeas deben servir para «hacerle un traje a medida a los agricultores». «Nuestros únicos recursos son el sol y nuestras ganas de trabajar», aseguró el empresario. La innovación no es una opción Una perspectiva más global de la situación en todos los sectores en empresas que llevan a cabo su actividad de manera exclusiva o también en la Región de Murcia se dio a conocer en la segunda de las mesas redondas. El director general del Instituto de Fomento (INFO) de la Región de Murcia, Joaquín Gómez Gómez participó junto al director territorial de Telefónica en Murcia, José Manuel Grau; el decano del Colegio Oficial de Graduados e Ingenieros Técnicos de la Región de Murcia, José Antonio López Olmedo, y la directora de la empresa Abiopep, Yolanda Hernando. El director del Info destacó el gran ecosistema de innovación que existe en la Región de Murcia destacando a empresas como Soltec o PC Componentes, también presumió del incremento de exportaciones del pasado ejercicio y destacó que parte de este éxito reside en la libertad fiscal de la Región de Murcia en referencia a los bajos impuestos aplicados a empresas. Gómez también destacó el imperativo de sumarse a la digitalización para cada empresa. Un objetivo que compartió el director territorial de Telefónica en Murcia que destacó que es posible gracias al 70% de implantación de fibra óptica y al 90% de red 4G en España. José Manuel Grau también advirtió de que es muy posible que ya sea demasiado tarde para la empresa que no haya iniciado ya su proceso de digitalización. José Antonio López Olmedo destacó la necesidad de que exista una relación estable entre las universidades y la empresa privada y cree que ya existe la conciencia necesaria en todas las empresas para apostar por la innovación tecnológica para crecer. «Para crecer tenemos que transformar, no destruir», destacó el decano del Colegio de Ingenieros Técnicos. Por su parte, Yolanda Hernando puso el ejemplo de su empresa Abiopep como referente en investigación al ser la primera pyme española que consigue la aprobación de la Comisión Europea para un producto fitosanitario de bajo riesgo. Su empresa comercia este producto que supone una eficaz vacuna ante un virus que ataca al tomate con el nombre comercial de AbioProtect. Desde Murcia para el mundo Que España y la Región de Murcia necesiten subirse de manera urgente al carro de la innovación empresarial y tecnológica y de la digitalización no significa que no existan notables ejemplos que ya exportamos al resto del mundo. En este sentido, la tercera mesa contó con referentes como Pablo Artal, físico y catedrático de Óptica por la Universidad de Murcia y fundador de Vóptica, empresa que crea lentes y maquinaria de diagnóstico oftalmológico. También contó con Eduardo de San Nicolás, jefe de Estrategia de Innovación de la empresa murciana de energías renovables Soltec; el director de Innovación de Agbar, empresa matriz de Hidrogea, Guillermo Mas, y Juan Celdrán, vocal de la comisión ejecutiva de Croem y presidente de Timur, la Asociación Murciana de Empresas de Transformación Digital. La experiencia de estas empresas es local e internacional, ya que los avances que aquí se producen se exportan a otros lugares del mundo. Este es el caso de los avances producidos en el Centro de Innovación de Agbar en Cartagena, en el que se ha dejado de hablar de «tratamiento» del agua por un «cuidado» del agua. Este se consigue a través de filtros y arenas que dejan obsoleto el concepto de depuradora, según ha indicado Guillermo Mas. El responsable de innovación de Agbar también destacó que la empresa trabaja en aplicar la inteligencia artificial para detectar y reparar fugas y escapes de agua en su red. El responsable de innovación de Soltec destacó la necesidad de aprovechar los recursos locales, en este caso, la luz solar y destacó que el corte de ayudas a las energías renovables y el impuesto al sol hicieron que Soltec tuviera que emigrar a otros países como Italia, Israel, Chile o Colombia. Entre sus logros se encuentra el seguidor solar que utiliza algoritmos y la última tecnología para dotar a las instalaciones solares de un efecto girasol y sus placas bifaciales, paneles que aprovechan la luz solar y la que se refleja en la base en la que se apoya la estructura. Un espíritu emprendedor y aventurero que destaca Juan Celdrán como característico de los empresarios de la Región «el murciano siempre se ha percibido desde fuera como persona capaz, emprendedora y muy dinámica. Esto ha hecho que hayamos retrocedido mucho menos que en otras regiones por la crisis generada por la pandemia». «Esta es una tierra de oportunidades, aquí se produce y se exporta y el lenguaje de los negocios es internacional». Por último, Pablo Artal destacó la importancia de que la Universidad sea fuente del capital humano que necesitan las empresas. Su filosofía es «formar, retener y atraer a los mejores». «Ahora mismo no hacen falta más edificios, hacen falta más cabezas», ha destacado el catedrático, que se ha enorgullecido de trabajar en una forma de innovación que supone una mejora «visible» en la calidad de vida de la gente."
}