{
    "url": "https://www.laopiniondemurcia.es/economia/2023/06/01/mal-momento-bolsa-inmobiliario-recortara-88159337.html",
    "title": "El mal momento en bolsa del inmobiliario recortará el precio de venta de la promotora de Sareb",
    "content": "El sector inmobiliario no pasa por un buen momento a nivel bursátil. Desde que el 'cisne negro'  tras la irrupción del Covid-19 sacudiese todos los mercados internacionales, las compañías vinculadas al ladrillo, especialmente las españolas, no recuperaron nunca las caídas que vivieron. Merlin Properties y Colonial, las dos socimis del Ibex-35, cotizan entre un 40% y un 60% por debajo de sus máximos de 2019 y las dos mayores promotoras del país, Aedas Homes y Neinor Homes, acusan retrocesos del 20% y un 40% desde esas mismas fechas. Sin embargo, este mal comportamiento en los mercados no ha impedido que continúen desarrollando su actividad con normalidad, incluso con resultados récord, pero sí marcan un precio a estas compañías. En este contexto, Sareb prepara una de sus mayores desinversiones para continuar con su mandato de vender todos los activos adjudicados tras el estallido de la burbuja de 2008. En esta ocasión, se trata de Árqura Homes, una compañía promotora que tiene una gran cantidad de suelos destinados a la construcción de viviendas, aproximadamente para 15.000, aunque ampliable. El proceso de venta está en marcha y será Deloitte el encargado de asesorar a Sareb, tal y como adelantó El Periódico de España, del grupo Prensa Ibérica. El precio que la entidad semipública espera obtener por Árqura, a la espera de que la ‘big four’ detecte si hay interés en el mercado, es muy diferente al que algunos potenciales inversores estarían dispuestos a pagar. El precio, un escollo en la operación Teniendo en cuenta los suelos de los que dispone Árqura y la disposición de Sareb de incluir más, el valor de los activos ronda los 1.000 o 1.200 millones de euros. Sin embargo, no será fácil, o será imposible, que alguien los compre a ese precio porque el mercado no se cree estas valoraciones, como reflejan las cotizaciones. Este descuento será exigido por los potenciales compradores de Árqura. ¿Por qué? Si no lo hiciesen, sería más barato para el inversor comprar acciones de estas cotizadas que hacerse con la promotora de Sareb. Además, este tipo de operaciones de gran volumen suelen incluir también una rebaja por la oportunidad que supone para el vendedor desprenderse de un gran lote en una sola única transacción. Fuentes inmobiliarias apuntan que la promotora de Sareb podría valer en el mercado alrededor de 700 u 800 millones de euros, mientras otras rebajan aún más las expectativas, hasta la mitad de las pretensiones de Sareb, en torno a los 500 o 600 millones. Dado que el 'banco malo' solo quieren desprenderse de la mitad de la compañía, la operación podría rondar los 350 o 400 millones, o incluso menos.  Una baza con la que cuenta la entidad presidida por Javier Torres para despertar más interés en el mercado es proponer un pago en diferido. De esta forma, el comprador no tendría que hacer el desembolso en una única vez, sino a lo largo de varios años, facilitando así la disposición de todo el capital. ¿Qué activos tiene Árqura? Árqura Homes cuenta con suelos para construir alrededor de unas 15.000 viviendas, aunque no todos están preparados para comenzar sus obras. Sareb precisa que el 30% de la cartera son suelos en gestión, que necesitan una tramitación urbanística. Esta fase administrativa requiere de la colaboración de las administraciones, comunidades y ayuntamientos, además de una importante cuantía para costear las obras de urbanización. Un 32% de los activos de Árqura son promociones de viviendas en marcha, tanto en fase inicial, como en construcción. Estas no estarán incluidas en la operación porque, únicamente, se venderían con un ligero descuento con respecto a la cuantía que se va a obtener de la venta de los inmuebles una vez se entreguen.  El restante 38% de la cartera son suelos finalistas, es decir, preparados para solicitar licencia de obra en sus ayuntamientos y comenzar con la construcción. Estos son los que más valor tienen para las promotoras porque los pueden poner en carga en un plazo corto de tiempo, en menos de un año y medio. Estos son los que más interés despiertan entre los inversores.  ¿Qué compañías pueden lanzarse a la compra de Árqura? Una de las peculiaridades de esta operación es que la intención de Sareb es vender únicamente un porcentaje, manteniendo como socio del comprador al 49%, lo cual condiciona en gran medida. Las compañías que más interés pueden mostrar por esta cartera son promotores, que desarrollarán ellos mismos los suelos, o fondos de inversión. A priori, las cuatro mayores promotoras de España están descartadas. ¿Por qué? Vía Célere no está llevando a cabo grandes inversiones en compra de suelo, Metrovacesa cuenta con terrenos propios para desarrollar en los próximos años y Aedas Homes y Neinor Homes están centrados en la compra de suelo finalista para construir cuento antes, no en aquellos que necesiten una tramitación urbanística. Además, en el caso de algunas de estas, su ciclo de expansión ha acabado y sus accionistas no van a respaldar una inversión tan grande. En las quinielas sí se incluirían promotoras de reciente creación, como Culmia y Habitat, propiedad de los fondos norteamericanos Oaktree y Bain Capital, respectivamente. Estas compañías están en fase de crecimiento y alzarse con una cartera como esta garantizaría disponer de materia prima para trabajar durante los próximos años. Su concurrencia o no al concurso será el termómetro perfecto para saber si de verdad quieren seguir invirtiendo en España. Además de promotores, algunos fondos de inversión podrían estar interesados en esta cartera de suelos. Árqura no dispone empleados y toda la gestión de la empresa está delegada en Aelca, una promotora sobre la que Sareb tiene una opción de compra. Esto quiere decir que, si un fondo de inversión quisiese entrar en el mercado español, podría hacerlo sin contar con equipo propio y continuar desarrollando todos los terrenos como se viene haciendo hasta ahora. En cualquier caso, se trataría de un fondo con un perfil de riesgo-rentabilidad oportunista, que buscará rentabilidades anuales por encima del 15% o el 20% al tratarse de una inversión con riesgo tanto de urbanización, como de promoción."
}