{
    "url": "https://www.laopiniondemurcia.es/murcia/2023/05/28/candidatos-alcaldia-murcia-llamamiento-participacion-87994429.html",
    "title": "Los candidatos a la Alcaldía de Murcia hacen un llamamiento a la participación",
    "content": "Los principales candidatos a la Alcaldía de Murcia han ejercido ya su derecho al voto. El exalcalde de Murcia y candidato del PP este 28 de mayo, José Ballesta, ha animado a participar en el proceso electoral, y ha pedido a los ciudadanos que lo hagan \"sin dudas, sin titubeos, porque a pesar de lo ocurrido son unas elecciones libres y democráticas, y no hay duda de la solidez de las instituciones\". El cabeza de lista popular a la Alcaldía de la capital, que ha ejercido su derecho al voto en compañía de su hija menor en la iglesia-museo de San Esteban, ha agradecido a apoderados e interventores de todos los partidos su movilización desinteresada en las elecciones para garantizar el proceso. Ballesta está recorriendo barrios y pedanías de Murcia para saludar a los apoderados. Tras el cierre de los colegios, junto con el resto de dirigentes del PP, se desplazará a un hotel de la capital para seguir el escrutinio.   El aspirante a revalidar la Alcaldía, el candidato socialista, José Antonio Serrano, ha votado en un colegio electoral de Puente Tocinos. Serrano también hizo un llamamiento para que los murcianos acudan a las mesas electorales. “Hoy es de esos días llenos de emociones, la fiesta de la democracia en todo su esplendor”, ha indicado. \"Cuanta más gente venga, mayor respaldo habrá para la democracia\", sostiene el candidato del PSOE, que ha insistido en la importancia de “que todos los votantes acudan en masa a votar a los colegios electorales\". A su juicio, \"nos estamos jugando el futuro de los próximos cuatro y ocho años\".   El candidato de Vox, Luis Gestoso, también ha votado en San Esteban y ha animado a los murcianos a que acudan a votar, “porque percibo que va a haber un resultado muy positivo y creo que vienen aires de cambio, de barrios seguros, de recuperar el esplendor de Murcia”. Según Gestoso, hay muchas posibilidades de que a partir de ahora “nos gobiernen políticos que se preocupen por los problemas de verdad de la gente, y no de generar líos y problemas”.   El aspirante a la Alcaldía de Ciudadanos, Pedro García Rex, ha votado en el Colegio Nuestra Señora de Belén. “Animo a todos los murcianos a depositar su voto y a elegir el modelo de municipio que desean. Es importante que las familias vayan a los colegios y decidan qué Murcia quieren para el futuro”, ha afirmado.   La candidata de Podemos, Izquierda Unida y Alianza Verde, Elvira Medina, ejerció su derecho al voto en el colegio electoral de La Merced. “Hoy se decide el futuro de este municipio, que necesita un cambio real”, señaló Medina, que aseguró que siente muy contenta “porque hemos hecho una campaña brillante y así nos lo ha transmitido la gente, que ha llenado cada acto”. La candidata morada ha agradecido el trabajo de los apoderados y ha hecho un llamamiento “a llenar las urnas de votos valientes para que el cambio llegue al municipio de Murcia”.   El candidato de Más Murcia-Verdes Equo, Mario Jiménez, ha ejercido su derecho al voto en Centro Cultural y Social de El Palmar. Al igual que el resto de candidatos ha animado a que nadie se quede en casa. “Orgulloso de haber llegado hasta aquí. Cada voto cuenta. Nadie puede quedarse en casa este domingo”, ha indicado.   El candidato de Hola Pedanías, José Mercader, también ha ejercido su derecho al voto en Sucina. El exalcalde pedáneo de esta localidad ha recorrido los colegios electorales para saludar y agradecer el trabajo de los miembros de las mesas y de los apoderados. \"Estamos muy emocionados\", ha indicado Mercader.   Cabe destacar que el partido Hola Pedanías ha denunciado a través de su cuenta de Twitter que se había cerrado el colegio electoral de Santiago el Mayor por no contar con papeletas de este partido. Según ha podido saber esta Redacción, el incidente sólo se ha localizado en una de las cabinas privadas, algo que se habría subsanado inmediatamente, por lo que el proceso electoral transcurre con normalidad en este colegio.  Resultados elecciones municipales 28M en Murcia 2023Recuerda que el 28 de mayo puedes consultar en La Opinión de Murcia los resultados de las elecciones municipales y autonómicas en la Región de Murcia 2023:Resultados de las elecciones municipales en Murcia 2023Resultados de las elecciones municipales en Cartagena 2023Resultados de las elecciones municipales en Lorca 2023Resultados de las elecciones municipales en Molina del Segura 2023Resultados de las elecciones municipales en Alcantarilla 2023Resultados de las elecciones municipales en Águilas 2023Resultados de las elecciones municipales en el Cieza 2023Resultados de las elecciones municipales en San Javier 2023Resultados de las elecciones municipales en Torre Pacheco 2023Resultados de las elecciones municipales en Totana 2023Resultados de las elecciones municipales en Jumilla 2023Resultados de las elecciones municipales en Caravaca de la Cruz 2023Resultados de las elecciones municipales en Archena 2023"
}