{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/05/11/colegios-cuarteles-prisiones-residencias-brotes-sarna-87201072.html",
    "title": "Colegios, cuarteles, prisiones o residencias, los focos de los brotes de sarna en España",
    "content": "La sarna (escabiosis) es una de las enfermedades infecciosas que afectan a la piel que ha reaparecido en los últimos años y plantean nuevos desafíos a los dermatólogos. La tiña -tras el brote detectado en peluquerías a principios de este año-; la viruela del mono, que los especialistas detectaron por primera vez en España en 2022, y las infecciones fúngicas oportunistas e invasivas se encuentran también en este grupo de enfermedades que inquietan a los médicos. Así lo han explicado en el 50º Congreso Anual de la Asociación Española de Dermatología y Venereología (AEDV), que se celebra hasta el 13 de mayo en Santiago de Compostela.  Si se habla de sarna, en el encuentro de los especialistas, la doctora Cristina Galván, vicepresidenta de la International 'Association for the Control of Scabies' (IACS, por sus siglas en inglés) y miembro de la Fundación Lucha Contra las Infecciones, ha señalado que en los años previos a la pandemia, ya se habían comunicado datos de aumento de número de casos de escabiosis. \"Es posible que todavía estemos en una ola de más intensificación de contagios de sarna, por lo que debemos mejorar las estrategias de diagnóstico y control, tanto a nivel individual con el paciente, como a nivel comunitario\", ha indicado. La doctora Galván asegura que los países de nuestro entorno están viviendo una situación muy parecida a la de España, donde la incidencia de sarna -ya presente antes de la pandemia-, se agudizó tras el confinamiento. Aunque no hay datos oficiales de la enfermedad, los expertos citan una investigación del Instituto de Salud Carlos III de Madrid refleja que la incidencia acumulada media anual fue de 488 casos de sarna atendidos en Atención Primaria por cada millón de habitantes. Los menores de 15 años fueron el grupo de edad más afectado. Los focos de contagio En cuanto a los lugares de contagio más frecuentes fueron los centros educativos, los de personas con discapacidad, los centros sanitarios, los cuarteles, los centros penitenciarios y las residencias de mayores. Frente a la creencia de que \"es una enfermedad de tiempos pretéritos, vergonzante y relacionada con la suciedad y la pobreza\", la doctora Galván ha aclarado: \"Puede afectar a cualquier persona, de cualquier edad, situación de salud y condición socio económica\".  Los especialistas explican que el ácaro de la sarna humana es un parásito que infecta la capa más superficial de la piel y se transmite por contacto cercano de piel con piel. Por eso, la doctora Galván ha destacado que \"es la convivencia cercana, cómo en el caso de las comunidades, o el hacinamiento relacionado con la falta de acceso a una vivienda digna, lo que hace que se disemine, y no la falta de higiene\".  Reconocer los casos y los brotes \"con la mayor diligencia posible y conseguir el tratamiento de todos los contactos cercanos a los afectados\" es clave para los dermatólogos que piden colaborar en la formación y trabajar en equipo con los organismos de salud pública y Atención Primaria, Pediatría, Enfermería, Geriatría o Urgencias. Los dermatólogos esperan ahora que se desarrollen nuevos fármacos \"con mayor actividad escabicida, buen perfil de seguridad y de uso más sencillo\" lo que favorecerá el controles en núcleos grandes de población. Brotes de tiña En el Congreso de Santiago de Compostela, los dermatólogos también se han referido a la alerta por el brote de tiña detectado en peluquerías de toda España a principios de 2023. Desde 2021, alertan, se ha detectado un aumento de casos de tiña en el cuero cabelludo en adolescentes que se cortan el pelo mediante degradado o rasurado. El artículo 'Brote de dermatofitosis en región de cabeza y cuello asociadas al rasurado en peluquerías: Estudio descriptivo multicéntrico de una serie de casos' mostró los hallazgos clínicos y epidemiológicos en un estudio retrospectivo de 107 casos recogidos por un grupo numeroso de dermatólogos españoles.  Según el doctor Leonardo Bascón, dermatólogo del Servicio de Dermatología del Hospital General de Granollers (Barcelona) y autor principal de un estudio sobre tiña de la cabeza. El médico ha asegurado que el perfil del afectado suele ser el de un varón con una edad media de alrededor de los 19 años. \"Es probable que el material de rasurado contaminado se esté compartiendo entre los diferentes clientes de algunas las peluquerías que no estarían teniendo en cuenta las normas de desinfección del material\", ha asegurado. La 'tinea capitis', advierte, es una enfermedad altamente contagiosa, por lo que considera que las peluquerías deben extremar las precauciones. El doctor José Ignacio Galván, dermatólogo privado y uno de los coautores del estudio, explica que, después de un correcto diagnóstico, existe un tratamiento específico que permite la curación. \"Cuanto más precoz sea el diagnóstico, más favorable y menores riesgos de secuelas tendrá el paciente\", ha indicado el médico que, además, ha precisado que en Europa convive tiña del pelo por hongos zoófilos y antropófilos, y que éste último grupo podría estar en auge. Por ejemplo, en Alemania, en 2021, se recogieron una serie de 18 casos de pacientes afectados por el mismo hongo. Infecciones emergentes Por otro lado, el doctor Vicente García-Patos, del Servicio de Dermatología del Hospital Vall d’Hebron de Barcelona, ha hablado de otras enfermedades emergentes como \"la aparición de nuevos agentes etiológicos, como 'Arthroderma benhamiae', transmitida por cobayas\". A nivel mundial, señala, también se observa un aumento de las micosis endémicas -la micosis es una enfermedad infecciosa que afecta a los tejidos de la piel causada por la presencia de hongos- probablemente relacionadas con el cambio climático. En su opinión, lo más preocupante de esta emergencia de infecciones fúngicas es el aumento y gravedad de las micosis invasivas en pacientes inmunodeprimidos. Dolencias que -como las candidiasis, aspergilosis, fusariosis y mucormicosis- ocasionan una elevada mortalidad. Además de las formas clásicas, el especialista ha advertido que están emergiendo nuevos patógenos, cada vez más comunes en receptores de trasplantes de órganos. La viruela del mono En el encuentro de los dermatólogos también se ha abordado la situación respecto a la viruela del mono. Un año después de que dieran la voz de alarma sobre los primeros casos de 'Monkeypox', la situación ha mejorado significativamente. La labor de las autoridades de salud pública -que han trabajado en estrategias de prevención y control, incluyendo los programas de vacunación, vigilancia, pruebas, rastreo de contactos y comunicación de riesgos-, ha permitido que los médicos observen \"una tendencia decreciente constante, llegando a un punto de estabilización con números muy bajos desde finales de septiembre de 2022\".  Así lo ha asegurado el doctor Pablo Fernández, dermatólogo en el Hospital Ramón y Cajal de Madrid que ha recordado que esta especialidad \"ha desempeñado un papel fundamental en la detección temprana de los primeros casos, el seguimiento, la descripción de las lesiones cutáneas y el tratamiento de esta enfermedad\"."
}