{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/02/03/carrion-quiere-evitar-desenlace-victor-82416638.html",
    "title": "Carrión quiere evitar el mismo desenlace de  Víctor Fernández",
    "content": "Después de salvarse el Fútbol Club Cartagena de una desaparición casi segura gracias a un gol de Carlos Martínez en los anexos del Estadio de Gran Canaria comenzó una ilusionante temporada que devolvió la esperanza a la parroquia albinegra. El nuevo proyecto, comandado por Paco Belmonte, batió récords de abonados en una precampaña que se sintió como el inicio del camino para devolver al club al fútbol profesional. Sin embargo, no empezó como se esperaba y una racha de siete jornadas sin ganar se llevó por delante al entrenador, Víctor Fernández. Tras igualar esa negativa marca, el crédito de Luis Carrión con el conjunto albinegro es lo único que evita, por ahora, el debate de una posible destitución, pero de empeorar la situación, la continuidad del catalán se puede ver en entredicho. Debutaba Paco Belmonte en la dirección del cuadro cartagenero para cambiar el rumbo de un club abocado al desastre y confió en Víctor Fernández como su primer entrenador. El exjugador del Cartagena, muy querido entre la afición por su buen rendimiento sobre el césped, asumió el cargo, pero tan solo aguantó durante media temporada. Su inexperiencia pesó más que su pasado albinegro y sus 6 victorias en 22 encuentros fueron insuficientes para los resultados que se exigía el club. La gota que colmó el vaso: una mala racha de 7 jornadas sin conocer la victoria, justo igual que la que atraviesa actualmente el FC Cartagena, convirtió a Víctor en el primer entrenador destituido de la era Paco Belmonte. El técnico emeritense comenzó mal y no ganó hasta la quinta jornada para, después, enlazar victorias y derrotas de forma intermitente. Cuatro empates seguidos a los que le siguieron tres victorias consecutivas dieron cuenta de la irregularidad del equipo de Víctor hasta que llegaron los meses de diciembre y enero, donde se cayó el equipo. Real Murcia -2 a 0-, Melilla -1 a 1-, San Roque -1 a 1-, Linares -0 a 0-, Cádiz -0 a 1-, Linense -3 a 1- y Sevilla Atlético -0 a 2- fueron los verdugos de aquella mala etapa, equipos que ahora están lejos del nivel del Cartagena -a excepción del Cádiz- pero que marcaron uno de los peores momentos deportivos del club hasta ahora. La negativa serie de Víctor Fernández se constituyó como la segunda peor de un entrenador a los mandos del FC Cartagena desde que Javi López se mantuviera durante ocho jornadas sin ganar en la temporada 2011-12 -que a su vez igualó la de José Ramón Corchado diez años antes- y seguía siéndolo hasta el pasado domingo, cuando Luis Carrión la replicó de forma exacta. Cuando estaba a punto de batir el récord de victorias de Juan Ignacio Martínez, el técnico barcelonés cayó en desgracia para igualar un registro negativo que nunca habría querido igualar. Tres puntos de 21 posibles ha hecho este Cartagena, que al igual que el de Víctor se encuentra en situación límite. De no ganar al Cartagena, Carrión se haría con la peor racha de resultados de la historia del club, una losa difícil de levantar. No obstante, el técnico catalán tiene el crédito que otros no tuvieron por lo logrado en temporadas anteriores: salvó el descenso en la 2020-21 y consiguió la segunda mejor puntuación del equipo en una temporada de Segunda. También tiene a la directiva de su parte: «Luis lleva cuatro vueltas completas con nosotros y en todas ellas ha superado los 30 puntos. Nada nos hace pensar que no pueda hacer 30 puntos o más en la segunda vuelta», afirmó Paco Belmonte en su última aparición pública. «Confiamos plenamente, mil por mil, en Luis Carrión. No estamos pensando en perder contra el Levante ni contra el Eibar sino en ganar ambos partidos y ojalá haya Luis Carrión en Cartagena para mucho tiempo», zanjó Manolo Breis sobre la continuidad de su entrenador. Medio millar de aficionados del Levante en las gradas La afición del Levante se ha movilizado y serán unos quinientos aficionados valencianos los que estén el domingo en las gradas del estadio Cartagonova. Será el quinto desplazamiento numeroso del curso tras los de Zaragoza, Ibiza, Albacete y Leganés. El club agotó en unas horas las cuatrocientas localidades que inicialmente le envió el FC Cartagena, que ayer facilitó cien más que también se vendieron rápidamente con un precio de 15 euros.  El Levante sabe que un triunfo a domicilio en una jornada en la que todos los candidatos al ascenso tienen partidos complicados, puede dar el impulso que necesitan los de Javi Calleja para alcanzar por fin la ansiada zona de ascenso directo. El Eibar visita al Alavés, Las Palmas al Burgos, el Albacete al Tenerife y el Granada al Villarreal B. Polémica designación arbitral de Vicandi y Moreno La afición del Fútbol Club Cartagena mostró este jueves, a través de las redes sociales, su descontento con la designación arbitral anunciada por la Real Federación Española para el partido del domingo frente al Levante en el Cartagonova. Álvaro Moreno Aragón, natural de Granada pero colegiado por el Comité Madrileño, será el árbitro principal del encuentro mientras que Iñaki Vicandi Garrido, del Comité Vasco, le acompañará desde el VAR. La decisión del Comité Técnico de Árbitros -CTA- no ha gustado en la ciudad  debido a los precedentes de ambos colegiados con el FC Cartagena. Moreno Aragón fue el protagonista de un horrible partido en cuanto a arbitraje cuando en la trigésimo cuarta jornada de la pasada temporada expulsó a tres jugadores albinegros frente al Real Oviedo y no señaló como falta una acción temeraria que lesionó a Yann Bodiger. Este curso perdonó la expulsión por segunda amarilla a Djuka contra el Cartagena en la jornada 20. Por su parte, Vicandi Garrido acompañó a Moreno Aragón desde el VAR en el nefasto partido de las tres expulsiones y, además, también estuvo al mando del VAR en el polémico encuentro en Ibiza de la pasada temporada, en el que Quintero González cortó la última jugada para indicar el final del partido. El encuentro se marca en rojo en la parroquia albinegra por la rivalidad con el cuadro granota y también por la situación del equipo cartagenero, que no gana desde hace siete jornadas y se encuentra al límite."
}