{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/30/dudas-benzema-madrid-joselu-harry-kane-88092254.html",
    "title": "Las dudas de Benzema plantean al Madrid un dilema: ¿Joselu o Kane?",
    "content": "El Real Madrid concluye este domingo la temporada embargado por la incertidumbre. El estado de la plantilla blanca, con muchas renovaciones abiertas y el futuro de varios jugadores en el aire, ha enrarecido el ambiente en la Casa Blanca. Pero lo significativo es que la situación que trae en jaque todas las decisiones inmediatas del club es la de un jugador que tiene contrato hasta junio de 2024: Karim Benzema. Benzema, oferta de Arabia y señalado El delantero francés, que finalizaba su contrato con el Real Madrid este verano, ya ha acordado su renovación por una temporada más. Sin embargo, en los últimos días el club observa con inquietud algunos movimientos del Balón de Oro de 2022. Especialmente tras hacerse pública la oferta que ha recibido desde Arabia Saudí, con un monto que ronda los 200 millones de euros por dos temporadas, incluidos derechos de imagen y diversos contratos de publicidad. Karim cierra esta temporada con menos de 30 goles y siendo uno de los grandes señalados en una temporada irregular en la que se han sumado títulos menores (Supercopa de Europa, Mundialito y Copa), pero se ha tirado la Liga y el epilogo de la Champions, con el 4-0 en Manchester ante el City, dejan un sabor agridulce. A Benzema, de 35 años, no le ha gustado ser señalado y no le atrae la idea de salir por la puerta de atrás si la temporada que viene el equipo no está a la altura. Además, la idea de perder protagonismo ante la llegada de otro 9 que le genere algo de competencia y le de descanso, no le hace ninguna gracia. De hecho, Benzema se ha posicionado abiertamente en el club en contra de la llegada de refuerzos para la delantera en las últimas temporadas, pese a no contar con relevos de garantías. Ya fueran Jovic, Hazard o Mariano. El francés siempre ha apostato por el status quo en la delantera y asumir el protagonismo y también la responsabilidad. De Joselu a Kane Todo esto ha generado movimientos inquietantes de Benzema en los últimos días, algo que ha sembrado incertidumbre en las altas esferas. Florentino Pérez, José Ángel Sánchez y Juni Calafat habían acordado cerrar la llegada de un 9 ‘low cost’ para complementar al francés, con quien ya habían acordado la renovación. Un movimiento para el que habían mirado a dos jugadores de coste cero como el excanterano Joselu, que queda liberado tras el descenso del Espanyol, o el brasileño Firmino, por quien el club blanco ha mostrado interés. El dilema en que se encuentra ahora el Madrid es si apostar por este 9 como fondo de armario o si lanzarse al mercado a fichar un delantero de rango mundial, ante la posible marcha de Benzema a Arabia Saudí. Y ante tal tesitura el hombre que elegido por la secretaría técnica blanca es Harry Kane, un jugador que gusta a los ejecutivos y que es del agrado de Carlo Ancelotti. Con el Tottenham fuera de la Champions, el 9 de Inglaterra podría abandonar por fin la escuadra de los ‘spurs’ a sus 29 años, en su etapa de plena de madurez. Por tanto, la decisión de Benzema condiciona la apuesta del Real Madrid por su refuerzo en la delantera. Si Karim se va, el hombre es Kane. Si Benzema se queda, Joselu sería el elegido. La palabra la tiene Karim Benzema, quien después de 14 temporadas en el Bernabéu no quiere salir señalado como lo han hecho Casillas, Cristiano o Sergio Ramos."
}