{
    "url": "https://www.laopiniondemurcia.es/deportes/2021/11/12/coi-confirma-bronces-olimpicos-ruth-59471229.html",
    "title": "El COI reconoce oficialmente los bronces olímpicos de Ruth Beitia y Sete Benavides en Londres 2012",
    "content": "La exatleta española Ruth Beitia y el piragüista español Sete Benavides han conocido este viernes, casi una década después de los Juegos de Londres, que el Comité Olímpico Internacional ha reconocido sus medallas de bronce en salto de altura y C1-200 tras la descalificación por dopaje de la saltadora rusa Svetlana Shkolina y del lituano Jevgenij Shuklin, respectivamente. Beitia y Benavides recibieron la noticia hace más de dos años, cuando se confirmó el dopaje de los implicados, pero ambos recurrieron la sentencia al Tribunal de Arbitraje Deportivo (TAS). Ese recurso fue desestimado el pasado mes de abril y no ha sido hasta este viernes cuando el Comité Olímpico Internacional (COI) lo ha ratificado. \"La decisión fue tomada durante la reunión de hoy de la Junta Ejecutiva del Comité Olímpico Internacional tras las descalificaciones de varios atletas. Los resultados de sus eventos fueron ajustados en consecuencia por las Federaciones Internacionales involucradas\", informó el COI en un comunicado. En esas cinco pruebas de Londres 2012 destaca la de Ivan Ukhov, que perderá su oro olímpico en salto de altura en beneficio del estadounidense Erik Kynard, y de la mencionada Svetlana Shkolina, que finalizó tercera en la prueba femenina y ahora cederá definitivamente su puesto -y su medalla- a la cántabra Beitia. La exsaltadora montañesa, retirada de la alta competición desde 2017 y oro olímpico un año antes en Río, finalizó cuarta en aquella final de Londres al saltar tres centímetros menos que Shkolina. Tras esta sanción, la rusa ha visto eliminados todos sus resultados oficiales entre el 16 de julio y el 31 de diciembre de 2015, periodo que engloba Londres 2012, por lo que la santanderina gana automáticamente la medalla de bronce. Además, la cántabra también pasó de bronce a plata en el Mundial 2013 de Londres, donde Shkolina se proclamó vencedora. Por su parte, el cordobés Benavides finalizó cuarto en la prueba C-1 200 metros de piragüismo de la final olímpica en Londres. El lituano Jevgenij Shuklin -plata- fue positivo por consumo de un esteroide anabólico. Benavides, de esta forma, asciende al tercer escalón del podio y el ruso Ivan Shtyl, que fue tercero, se convierte en nuevo subcampeón olímpico."
}