{
    "url": "https://www.laopiniondemurcia.es/universidad-de-murcia/2023/02/19/odsesiones-umu-organiza-feria-salud-83152344.html",
    "title": "ODSesiones de la UMU organiza una feria de salud el próximo 23 de febrero en Santo Domingo",
    "content": "El proyecto ODSesiones de la Universidad de Murcia (UMU), que cuenta con el apoyo de Aguas de Murcia, CaixaBank, Fundación Cajamurcia y el Gobierno Regional, organiza en el marco de las actividades de este mes de febrero sobre el ODS 3 ‘Salud y bienestar’ el próximo jueves 23 de febrero, de 16.30 a 19.00 horas, una feria de salud en la plaza Santo Domingo de Murcia con la colaboración del Ayuntamiento de Murcia.  El próximo jueves se darán a conocer entre los ciudadanos los servicios de salud y bienestar de la UMU a la sociedad, entre los que destaca el Centro de Medicina del Deporte, la Clínica Odontológica Universitaria, la Clínica de Visión Integral, el Servicio de Prevención, Promoción del Desarrollo Infantil y Atención temprana (SEPRODIAT), el Centro de Logopedia Aplicada y el Servicio de Psicología Aplicada (SEPA). Además, la UMU cuenta con la Oficina REUPS de Atención Biopsicosocial, adherida a la Red Española de Universidades Promotoras de Salud. Asimismo, estudiantes universitarios, bajo la supervisión del profesorado, realizarán de forma gratuita revisiones y reconocimientos auditivos, de visión, toma de tensión y prueba de glucosa, entre otros, así como pautas de actuación de primeros auxilios, actuación frente a persona inconsciente y demostración de maniobras mediante un simulador de Respiración Cardio-Pulmonar (RCP).  El reto del mes de ODSesiones: 500 revisiones médicas Esta feria, que cuenta con la colaboración del Ayuntamiento de Murcia, permitirá a ODSesiones cumplir su reto del mes de febrero: alcanzar las 500 revisiones y reconocimientos de salud entre la comunidad universitaria y la sociedad.  Un objetivo que busca concienciar y sensibilizar sobre la importancia del ODS 3 ‘Salud y bienestar’, ya que los chequeos médicos y las pruebas de detección son necesarias para evitar que los problemas de salud se vuelvan crónicos, aumentar las posibilidades de tratamiento y cura y, por supuesto, detectar de forma temprana problemas de salud antes de que se vuelvan más graves. Estrategia de Salud y Bienestar Desde la UMU, el Vicerrectorado de Ciencias de la Salud y Servicios a la comunidad universitaria coordina, en colaboración con los equipos decanales, las actuaciones de las facultades de Ciencias de la Salud, y la promoción de la salud y el bienestar del colectivo universitario.  Desde el vicerrectorado se ha creado recientemente una Comisión de Estrategia de Salud y Bienestar para definir la estrategia y coordinar la actividad de todos los servicios universitarios que tienen algo que ver con la salud física y mental, desarrollando planes y programas en áreas como la salud física, mental y el bienestar, la atención psicológica, la actividad física saludable, la promoción de hábitos saludables de sueño, alimentación y relaciones sociales, la prevención de adicciones o la intervención psicosocial. Un proyecto público-privado Por su parte, la vicepresidenta y consejera de Transparencia, Participación y Cooperación de la CARM, Isabel Franco, destacó la «vital importancia que las instituciones nos enfoquemos en conseguir paulatinamente los retos de la agenda 2030 y los objetivos propuestos, consiguiendo un mundo mejor junto a una sociedad mucho más comprometida, con pequeñas y grandes acciones lo conseguiremos, con este objetivo enfocado en la salud debemos llegar a garantizar una vida sana y promover el bienestar de todos a todas las edades». La directora territorial de CaixaBank, Olga García, puso en valor «el compromiso de CaixaBank con el bienestar de nuestros clientes, a través de la cercanía y la búsqueda de la mejor experiencia de cliente, que es nuestra razón de ser». «En CaixaBank hemos desarrollado un programa interno para nuestros empleados, basado en cuatro patas saludables: Muévete, Cuídate, Quiérete y Vuélcate. Con este programa los empleados no solo cuidan su cuerpo y su mente, también realizan actividades de voluntariado que generan un impacto positivo en la sociedad», señaló García.  Mientras que la directora gerente Aguas de Murcia, Inmaculada Serrano, destacó el trabajo de su compañía para «lograr que su actividad no perjudique al medioambiente». «Porque de la salud ambiental depende nuestra calidad de vida, ya que la mayoría de las enfermedades, por desgracia cada vez más comunes, están producidas o desencadenadas por la contaminación de nuestro entorno», dijo Serrano. También puso de relieve la apuesta por «la salud y la seguridad de nuestra plantilla, con la implantación de una cultura de seguridad y salud proactiva».  Los estudiantes ‘salvan a la humanidad’ a través de los ODS El proyecto ODSesiones de la Universidad de Murcia acogió esta semana un ‘escape room’ en el marco de las actividades en torno al ODS 3 ‘Salud y bienestar’, organizado por Cruz Roja Región de Murcia. El Centro Social Universitario, situado en el Campus de Espinardo, fue el escenario de ‘Misión ODS: Salvar a la humanidad’, a través del cual se trasladó a más de una veintena de estudiantes de la UMU al año 2050, en donde la humanidad debe hacer frente a un entorno apocalíptico lleno de injusticias, desigualdades sociales y pobreza.   A través de los técnicos y voluntarios de Cruz Roja, los participantes en la actividad regresaron a 2019 para poner a prueba sus habilidades y conocimientos sobre los Objetivos de Desarrollo Sostenible (ODS) durante una hora y poder así revertir la situación del planeta.  Este juego tiene por objetivo sensibilizar de forma lúdica y pedagógica sobre la importancia de los 17 ODS y la Agenda 2030 de Naciones Unidas, y así poner de relieve el papel de la humanidad en la preservación del planeta. Esta propuesta educativa colaborativa que conjuga el juego y la recreación como parte del proceso educativo. Va más allá del entretenimiento, educa en valores, despierta curiosidad e invita al compromiso. ODSesiones de la UMU continuará hasta el 28 de febrero de 2023 organizando cerca de 30 actividades sobre el ODS 3 ‘Salud y bienestar’. Mientras que el próximo mes de marzo lo dedicará al ODS 4 ‘Educación de Calidad’."
}