{
    "url": "https://www.laopiniondemurcia.es/cartagena/2023/03/05/renuevan-autobuses-wifi-cartagena-84118763.html",
    "title": "Renuevan la mitad de la flota de autobuses y les ponen wifi gratis",
    "content": "El Ayuntamiento de Cartagena ha presentado los nueve autobuses híbridos que completarán la modernización de la mitad de la flota del municipio y que disponen de un servicio gratuito de wifi.  La medida es parte del programa de digitalización que ha llevado pantallas LED a 20 paradas para aumentar el uso del transporte público, que ya ha crecido un 50% desde que el ayuntamiento decidió bajar las tarifas un 60%, según ha informado la alcaldesa, Noelia Arroyo.  El Muelle de Cruceros Juan Sebastián de ElCano ha sido el escenario en el que la alcaldesa ha presentado los nueve nuevos autobuses que se incorporan a la flota, lo que sitúa la edad media de los autobuses urbanos en menos de cuatro años de antigüedad.  Según Noelia Arroyo, «en esta legislatura modernizamos la mitad de la flota, digitalizamos autobuses y paradas, implantamos por primera vez wifi gratuito y ofrecemos abonos con las tarifas más bajas de la historia».  De hecho, ha informado la alcaldesa, con la bajada del 60% de los bonos del transporte urbano «hemos obtenido un aumento de usuarios del 50% en lo que va de año». La alcaldesa, acompañada del concejal de Infraestructuras, Diego Ortega, la concejala de Ciudad Sostenible, Cristina Mora, el gerente de ALSA para la zona del Mediterráneo, Valeriano Díaz y el gerente de Tucarsa, José Miguel Albaladejo, destacó que los autobuses que entran en servicio elevan a 23 el número de nuevas unidades incorporadas en esta legislatura «de modo que completamos la renovación prácticamente de la mitad de la flota».  También se ha referido a la mejora que suponen estas nuevas unidades en comodidad para los viajeros, así como la reducción de emisiones. «Sólo los híbridos incorporados hasta ahora han ahorrado casi 440 toneladas de CO2».  Se trata de los primeros autobuses de Cartagena que incorporan el wifi gratuito, «un servicio que vamos a extender a 30 unidades en las próximas semanas, con sistemas que ofrecen velocidad de 50 Megabytes y que nos permitirán sumar más servicios en el futuro», comentó.  El Ayuntamiento también ha digitalizado en las últimas semanas 20 paradas, con pantallas LED que ofrecen información sobre las líneas y el tiempo de llegada. Además se han añadido códigos Navilens, un sistema que similar a los código QR que están especialmente diseñados para que las personas con dificultades de visión puedan detectarlos con su teléfono móvil y obtener información sobre los autobuses en formato de voz y en hasta 35 idiomas.  «Todas estas novedades en el servicio se producen en el momento en el que hemos aprobado la mayor bajada de tarifas de la historia. El Ayuntamiento financia un tercio del coste del servicio, con una bajada adicional sobre el precio de los bonos del 60% al igualar el Ayuntamiento la rebaja sufragada por gobierno del Estado». Como resultado, el viaje con bonobús ha bajado a 30 céntimos."
}