{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/06/01/cursos-gratis-murcia-150-parados-88183201.html",
    "title": "Cursos gratis en Murcia para que 150 parados se saquen el carné de camión y bus",
    "content": "El Servicio de Empleo y Formación murciano ofertará cursos gratuitos para que 150 personas sin empleo puedan sacarse el carné para conducir camiones y autobuses con el fin de dar respuesta a la carencia de esos profesionales. Así lo ha anunciado el presidente de la comunidad autónoma en funciones, Fernando López Miras, durante su participación en la clausura de la Asamblea Ordinaria de la Federación Regional de Organizaciones y Empresas de Transporte de Murcia (Froet), en la que ha detallado que se ofertarán diez cursos de 485 horas de duración en ocho municipios y en los que podrán participar 150 personas, para obtener esos permisos, el C y el D. En total, el Gobierno regional destinará más de medio millón de euros anuales a financiar la preparación y evaluación de esos cursos, y asumirá también el coste de las tasas del examen de conducción, y el Certificado de Aptitud Profesional (CAP) inicial de conductores de camiones o autobuses, según el caso. Se ofertarán dos itinerarios formativos, el primero de ellos, compuesto por un curso preparatorio para la obtención del permiso de conducción de la clase C, y de un curso para la cualificación inicial del conductor para el ejercicio profesional de transporte de mercancías por carretera, a la vez que incluirá las tasas de ambos exámenes. El segundo itinerario constará de un curso preparatorio para la obtención del permiso de conducción de la clase D y de un curso para la cualificación inicial del conductor para el ejercicio profesional de transporte de viajeros por carretera, así como el pago de las tasas de los exámenes. La oferta de itinerarios se ha diseñado en función de la demanda de las empresas del sector del transporte, que ante la falta de conductores profesionales se ven obligadas a buscarlos fuera de la Región de Murcia. Durante el acto, López Miras ha recordado que la región cuenta con la mayor flota de camiones frigoríficos de España y que \"gran parte de esas mercancías son productos hortofrutícolas cultivados gracias al trasvase Tajo-Segura”, ha destacado. Por ello, ha subrayado que el recorte para 2027 del 50 por ciento del Tajo-Segura decretado en enero por el Gobierno central al subir los caudales ecológicos del Tajo \"no solo afecta a la agricultura, sino también a todo el tejido productivo y a miles de empleos en otros sectores”."
}