{
    "url": "https://www.laopiniondemurcia.es/nacional/2021/10/17/diez-anos-eta-hija-pensaba-58459573.html",
    "title": "Diez años del fin de ETA: \"Mi hija pensaba que era torpe, tiraba las llaves para ver los bajos del coche\"",
    "content": "Tiene 57 años y es un guardia civil aragonés para el que la sombra amenazadora del terrorismo fue una presencia constante hasta hace 10 años. Ahora, tras el abandono de las armas, dice que no tiene miedo, que \"la vida se ha vuelto más segura\", si bien de vez en cuando aún le pasa por la cabeza que \"ETA entregó parte de sus armas, pero no todas\" y que un grupúsculo denominado ATA parece haber heredado el espíritu de la antigua banda. Con todo, subraya, su situación ha mejorado. \"La mía y la de mi familia, pues en los tiempos en que existía ETA mi hija mayor me decía a menudo, cuando era pequeña, que yo era muy torpe porque, siempre que iba a abrir el coche, se me caían las llaves al suelo\", explica.   Pasado el tiempo, este miembro de la Benemérita no es partidario de olvidar. \"Al contrario, los años de terrorismo hay que tenerlos siempre presentes para que las nuevas generaciones vean los peligros de la radicalización y para que esa época no vuelva nunca\", recalca. \"Sería un fracaso de la sociedad el que aquello se repitiera\", mantiene. \"Es historia y como historia debe quedar\", concluye. Hijo de militar con raíces familiares en Bilbao, este agente recuerda muy bien los viajes al País Vasco. \"Había que hacer todo de forma casi clandestina, por la puerta de atrás, para no despertar sospechas\", señala. \"Algunos de nuestros amigos y parientes vivían en entornos proetarras y todas las precauciones eran pocas, incluso cuando ibas a entierros de seres queridos\", lamenta. \"Tenía familiares, en distintos cargos, que estaban amenazados por ETA y esa circunstancia de riesgo permanente te hacer ver la situación del País Vasco desde otra perspectiva\", afirma. En esas ocasiones se trataba de pasar inadvertido para que no se notara que su padre era militar y él guardia civil.  Pero el episodio que más le marcó, de los muchos que le tocaron más o menos cerca, fue el atentado de la plaza República Dominicana, el 14 de julio de 1986, cuando estalló un furgón con 35 kilos de goma 2 accionado a distancia que segó la vida de 12 guardias civiles entre 18 y 26 años que se preparaban en la Escuela de Tráfico. \"Todos los fallecidos eran compañeros de mi promoción, que había salido hacía solo seis meses de la academia\", recuerda Víctor. Solo el azar le libró de la muerte. A él le hubiera gustado, como a esos compañeros brutalmente perdidos, estudiar para ser agente de Tráfico. Pero un mando le disuadió, le dijo que eso no era lo suyo, y entonces él cogió otro camino dentro del instituto armado. Pero, por desgracia, el atentado de la plaza República Dominicana fue solo uno de los hechos sangrientos que marcaron su vida. También le afectó mucho el asesinato del coronel Martín-Posadillo en 1989, que era \"un buen amigo de la familia\". Asimismo vivió con intensidad, en 1986, el acto terrorista junto a San Juan de los Panetes, en el que el blanco era un autobús que iba a la Academia General Militar. Y también el brutal atentado contra la casa cuartel de la avenida Cataluña, asimismo en Zaragoza, con 11 víctimas. O la muerte de su compañero de promoción Luis Aragó Guillén, en San Sebastián, en el año l1991. Por no hablar del atentado, también en la capital aragonesa, contra el comandante Luis Constante Acín en 1980 y el del coronel Romeo Rotaeche en 1981 en Bilbao. \"Mi hija tenía que decir que era un trabajador de eléctricas\" Por su seguridad y la de su familia prefiere no revelar su nombre, solo destacar que es miembro de la Policía Nacional. Recaló en Zaragoza desde San Sebastián, donde luchó contra ETA durante 13 largos años en la Brigada de Información. Nadie allí sabía cuál era su verdadero trabajo y cuando iba a él por las mañanas nunca repetía camino y mucho menos utilizaba el coche. Toda la precaución era poca, pero su nombre un día salió en unos papeles decomisados a la banda terrorista y decidió regresar a la capital aragonesa, su ciudad natal. Tenía en ese momento una niña de 3 años y no quería poner en peligro su vida. En ese momento su hija se enteró de que papá y mamá eran policías. Sus prácticas fueron en San Sebastián. Enrique fue su instructor, quien le dijo que \"tenía madera\" para la labor que luego acabaría desempeñando más de una década. No pudo verle regresar, ya como oficial tras solicitar el destino, puesto que los etarras le pegaron un tiro en la nuca. \"He visto a muchos compañeros morir y eso nunca se digiere. No obstante, uno trata de evitar que le afecte demasiado porque si no dejas de ser efectivo y había que evitar más muertes\", añade. Reconoce que su verdadera obsesión era perseguir a \"los malos\", que es como califica a los asesinos. \"Ernesto, otro compañero me dijo: ‘este trabajo es como un reloj de arena, el que consigue resultados es quien tiene paciencia para ver cómo caen poco a poco los granos’ y yo hice lo propio\", señala, mientras destaca que había investigaciones que duraban ocho meses y hasta un año. \"Hay que pensar que los terroristas también se ponían enfermos, rompían con sus parejas o la infraestructura que les daba apoyo o cobertura había sido tocada por las Fuerzas y Cuerpo de Seguridad del Estado y eso se notaba\", asevera. De hecho, trabajaba los 365 días del año y muy especialmente el fin de semana, puesto que algunos miembros de ETA no tenían dedicación exclusiva y tenían su trabajo. Este agente se siente muy orgulloso de su labor en la lucha antiterrorista porque él y sus compañeros consiguieron desarticular comandos de ETA, pero no puede evitar reconocer que el precio a pagar \"en lo personal fue muy alto\". \"Antes de tener a mi hija nosotros solo nos relacionábamos con el resto de compañeros, no podía haber grietas en la seguridad\", apostilla. De hecho, fue cuando escolarizó a la pequeña cuando tuvo que crearse una identidad social: era un trabajador de eléctricas. \"Mi mujer es policía y también trabajaba en lo mismo, así que una vez me operaron y quienes me cuidaron tuvieron que ser mis compañeros. Al final todos éramos una familia\", recuerda visiblemente nostálgico. Aunque ahora puede contarlo, este policía señala que podía estar muerto. Dos atentados trampa sufrió cuando hacía su trabajo. Recuerda uno especialmente, cuando ETA lanzó unas granadas cerca de un colegio. Fueron y la banda había preparado un coche bomba que iba a explosionar mientras ellos revisaban la zona. Fue un guardia civil el que se dio cuenta de que el coche estaba muy bajo y activó la alerta. Estaba repleto de explosivos. Por todo lo vivido, los 10 años de cese de ETA están empañados por el dolor de las víctimas y por los 300 asesinatos sin resolver. \"No debemos olvidar nunca\"."
}