{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/05/24/tc-prioriza-derecho-salud-frente-87830362.html",
    "title": "El TC prioriza el derecho a la salud frente al de manifestación durante el primer estado de alarma",
    "content": "El pleno del Tribunal Constitucional ha rechazado el recurso de amparo interpuesto por un particular contra la resolución de abril de 2020 de la Subdelegación del Gobierno en Sevilla que prohibía la manifestación que el hombre había convocado por las calles de Sevilla hasta llegar al Parlamento de Andalucía, mientras estaba vigente el primer estado de alarma decretado para combatir el covid. La resolución administrativa justificó la decisión en la necesidad de proteger la salud pública y evitar el peligro de contagio del covid entre las personas que participen, sus contactos y transeúntes. La sentencia explica que la prohibición gubernativa no obedecía a la vigencia del estado de alarma, sino a la aplicación del régimen ordinario de los límites aplicables al derecho de reunión y de manifestación con el fin de tutelar otros bienes y derechos con relevancia constitucional: en concreto, en este caso, la protección de la salud pública y el derecho a la vida. La decisión de la autoridad gubernativa cumple así, según el tribunal de garantías, con los estándares constitucionales en la medida en que está debidamente motivada y resulta proporcionada; ya que de la prohibición se derivan más beneficios para el interés general (evitar la propagación de la enfermedad) que perjuicios sobre el derecho comprometido. Hay que recordar que, en aquel momento, no se conocía la forma de contagio del Covid y se estaba produciendo un aumento importante tanto del número de fallecidos como de enfermos, siendo la distancia social y las mascarillas los únicos instrumentos de defensa ciudadana contra la enfermedad. Destaca que no fue hasta finales de diciembre de 2020 cuando se dispuso de las primeras vacunas contra el virus para poder combatir la pandemia con más garantías. Tres discrepantes Los magistrados Ricardo Enríquez, Enrique Arnaldo y Concepción Espejel han anunciado un voto particular discrepante, al considerar que el estado de alarma para la gestión de la situación de crisis sanitaria ocasionada por el Covid no afectó al derecho de manifestación, porque aún con las restricciones a la libertad de circulación allí establecidas, el derecho de manifestación permaneció incólume durante ese período, según lo previsto en la ley de 1983 que lo regula. La sentencia aprobada por la mayoría reduce esa declaración a una fórmula hueca carente de efectividad práctica, según los magistrados discrepantes. En sus votos, que se darán a conocer en los próximos días junto a la sentencia, argumentarán que sus compañeros del pleno consideran aceptables unas condiciones impuestas al promotor de la manifestación que son de imposible cumplimiento por este, y, además, no tienen en cuenta que la autoridad administrativa, con preferencia a la opción de prohibir la manifestación comunicada, hubiera debido acordar medidas tendentes, si las propuestas por el promotor no fueran consideradas pertinentes, a armonizar el derecho de manifestación con el principio general de protección de la salud."
}