{
    "url": "https://www.laopiniondemurcia.es/economia/2023/06/01/acuerdo-unicaja-salida-consejero-delegado-88181941.html",
    "title": "Unicaja Banco acuerda la salida de su consejero delegado, Manuel Menéndez",
    "content": "Unicaja Banco ha acordado la salida de su consejero delegado, Manuel Menéndez, que abandona así su puesto dos años después de la integración de la entidad financiera malagueña con la asturiana Liberbank. Menéndez afrontaba en las próximas semanas la reevaluación de su cargo, tal y como estaba fijado en el acuerdo de integración firmado en su día, que establecían como fecha tope para el cambio de gobernanza el final del mes de julio. Las previsiones en el sector, viendo los movimientos que ha habido en el consejo en los últimos meses, ya indicaban que tenía muy difícil su continuidad. La salida de Menéndez, que evita ahora tener que encarar esa reevaluación, será sometida a la decisión de un consejo extraordinario que se celebrará este mismo jueves, según han explicado a este periódico fuentes del sector. En los últimos meses, la entrada en el consejo del banco de los nuevos consejeros que representan a la Fundación Unicaja y la salida de independientes de la órbita de Menéndez había situado la correlación de fuerzas en el consejo en proporción favorable al denominado bloque malagueño (la antigua Unicaja) frente a la parte asturiana (que procede de Liberbank). Para este mismo jueves se ha convocado una reunión del patronato de la Fundación Unicaja, accionista mayoritario del banco con el 30,2% de los títulos, en la que se abordará también la cuestión de la marcha de Menéndez. Este patronato de la Fundación se celebra de forma previa al consejo de administración del banco. Para la sustitución de Menéndez, Unicaja Banco viene sopesando en las últimas semanas si buscar a un CEO en el actual panorama financiero o mirar hacia dentro y nombrar para el cargo a un directivo de la propia casa, según explican estas mismas fuentes. Tareas del consejo El banco también deberá abordar antes de final de julio otra de las directrices del cambio de gobernanza, relativa a la pérdida de funciones ejecutivas de la figura del presidente (puesto que actualmente ocupa Manuel Azuaga), algo también previsto en los acuerdos de fusión y en línea con las directrices europeas para el sector financiero. El consejo de administración de Unicaja Banco tiene actualmente la siguiente composición. Aunque consta formalmente de 15 miembros, el número de integrantes es de 11, ya que hay cuatro vacantes de independientes que tienen que ser cubiertas. Son las que han dejado libres, de forma sucesiva, María Garaña (que presentó su renuncia en enero), Isidoro Unda y Maite Costa (que no fueron ratificados por la junta de accionistas de hace unas semanas) y Jorge Delclaux, que dimitió el pasado mes de abril coincidiendo con la incorporación de los cuatro nuevos consejeros de la Fundación (Miguel González, Juan Antonio Izaguirre, Natalia Sánchez y José Ramón Sánchez)."
}