{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/02/02/quite-calasparra-renueva-junta-directiva-82406778.html",
    "title": "'El quite' de Calasparra renueva su junta directiva",
    "content": "La Asociación Taurina “El Quite de Calasparra”  celebró el pasado viernes 27 de Enero su Asamblea General Ordinaria, la misma se llevó a cabo en la Casa de la Cultura de Calasparra con la presencia de numerosos socios de la entidad. En esta Asamblea se hizo balance de toda la organización interna de la Asociación, se presentó el interesante programa de actividades taurinas para este año 2023 y se renovó la Junta Directiva, quedando de la siguiente manera: PRESIDENTE: Juan Carlos Marín García VICEPRESIDENTE: Rubén Navarro Úbeda SECRETARIA: Ana María Abril Sánchez TESORERO: Juan Jiménez Abril  VOCALES: Joaquín Egea López, Antonio Abril Abril, Joaquín García Sicilia, Cosme Espín Hermosilla y Alfonso David Martínez López. Los socios tuvieron la oportunidad  en el punto de ruegos y preguntas de preguntar por varios temas de interés de la Asociación Taurina “El Quite de Calasparra”, sobresaliendo la petición unánime de toda la asamblea para que la Asociación Taurina “El Quite de Calasparra” entre a formar parte del jurado del trofeo “Espiga de Oro”, trofeo que premia al mejor novillero de la Feria Taurina del Arroz de Calasparra, y que es pagado por el Ayuntamiento de Calasparra. En los próximos días, por petición de la asamblea se enviará un nuevo escrito al Ayuntamiento con dicha petición. Recordamos que la Asociación Taurina “El Quite de Calasparra” viene pidiendo desde hace muchos años pertenecer al mencionado jurado de la “Espiga de Oro”, pero siempre se nos ha negado incomprensiblemente. La asamblea pidió a la Junta Directiva hacer todo lo posible para este fin, no descartando otras acciones en un futuro. También queremos agradecer a los dos directivos salientes su trabajo y dedicación a la Asociación durante los años que han sido de la junta directiva, a Juan Antonio Espín Montoya y Salvador Navarro Sánchez, así como desearles lo mejor a los tres directivos entrantes Ana María Abril Sánchez, Cosme Espín Hermosilla y Alfonso David Martínez López."
}