{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/04/13/donante-holandes-esperma-paises-bajos-85973040.html",
    "title": "El donante holandés de esperma al que se le atribuyen al menos 550 hijos se defiende: \"No soy un toro rabioso con impulso procreativo\"",
    "content": "Un neerlandés que admitió haber engendrado 550 hijos por donación de semen aseguró este jueves que no es “un toro rabioso con impulso procreativo”, durante un procedimiento en un tribunal de este país iniciado por una madre de dos niños nacidos con su esperma que trata de impedir que continúe donando en clínicas y a través de redes sociales. El caso, que quedó visto para sentencia el próximo 28 de abril, enfrenta a Jonathan M., un neerlandés de 41 años, con Joyce, una madre que dio a luz a dos niños con esperma del acusado, y la fundación Donorkind. A la Corte de la ciudad neerlandesa de La Haya acudieron varias madres de niños concebidos con semen del acusado, tantas que algunas tuvieron que seguir el juicio desde otra sala. Según los demandantes, las acciones de Jonathan son peligrosas, “dado el riesgo científicamente probado de endogamia, incesto y consecuencias psicosociales negativas para los hijos nacidos por donación”, y, además, el acusado obstaculiza la libertad sexual de sus “hijos” porque siempre deben comprobar si una posible pareja no es en realidad su hermanastro. Jonathan, que admitió al llegar al tribunal que engendró al menos 550 niños, defendió que el riesgo de incesto es “muy pequeño”, porque sus hijos pueden saber quién es su padre al no ser donante anónimo, y lamentó haberse convertido “en la cara de aquellos que donan esperma a gran escala”. “Me presentan como si fuera una especie de toro rabioso con un impulso procreativo. No lo soy. No creo en la evolución, sino en la creación\", se defendió. Además, aseguró que tiene buena relación con muchos padres y que estuvo en el parto de varios de sus hijos e incluso en el funeral de uno. \"Ya no me ofreceré por internet, pero si futuros padres se me acercan quiero tener la libertad de responder\", prometió, añadiendo que a él también le “gustaría tener una familia” propia. La asociación de ginecólogos neerlandeses NVOG advirtió en 2017 de este caso, cuando supo que había engendrado al menos 102 en 11 clínicas neerlandesas, que más tarde le incluyeron en una lista negra, pero él continuó donando en otros países y a través de las redes sociales. Padres afectados en Australia, Alemania, Dinamarca o España  Joyce, la madre denunciante, asegura que tiene contacto con padres afectados en Australia, Alemania, Dinamarca... “Están en todas partes -subrayó-, también en España, Reino Unido, Italia, en África, Kenia y Tanzania”. En 2004 se prohibió la donación anónima, y para cada tratamiento las clínicas están obligadas a registrar el caso en la Fundación de Datos de Donantes para la Inseminación Artificial (SDKB), pero esta información no se intercambia entre clínicas. El Parlamento neerlandés tiene sobre la mesa una propuesta para revisar el funcionamiento del registro nacional de donantes de semen, que existe ya desde hace veinte años, pero no funciona para detener casos como el de Jonathan y solo proporciona datos sobre un padre a los hijos que lo pidan y bajo condiciones muy estrictas. Las clínicas neerlandesas no comparten datos entre sí y no existe ninguna base de datos con una descripción general nacional de la cantidad de hijos que ha conseguido engendrar un donante, por lo que la propuesta del Ministerio de Sanidad es crear precisamente una base de datos que permita comprobar que un donante no ha engendrado más de 25 hijos, de un máximo de 12 mujeres, como indica la norma en Países Bajos. Este planteamiento tiene en principio un amplio apoyo parlamentario, pero, además, varios partidos han presentado sus propias propuestas de enmienda. El socialdemócrata PvdA y la izquierda verde GroenLinks quieren que sobrepasar el número máximo de descendientes por donación sea realmente un delito penado por la ley, no como ahora. Además del caso de Jonathan, se identificaron ya al menos diez ginecólogos que han usado su propio semen sin conocimiento de las mujeres que querían quedarse embarazadas en sus clínicas de fertilidad de Países Bajos. Uno de ellos es Jan Karbaat, con 81 hijos confirmados. O el ginecólogo Jan Wildschut, que engendró al menos 47 niños. El último caso salió a la luz en noviembre pasado. Un neerlandés, que murió recientemente de un cáncer de esófago, donó su esperma a diferentes mujeres con las que contactó a través de internet y habría engendrado al menos 80 niños en Países Bajos. Antes de morir, confesó a su hermano la existencia de una lista de mujeres a las que ayudó a quedarse embarazadas y admitió haber usado seudónimos en internet cuando ofreció su esperma. En 2021, un récord de 1.415 personas nacidas por donación de esperma buscó información genética sobre su padre biológico, dados estos escándalos."
}