{
    "url": "https://www.laopiniondemurcia.es/economia/declaracion-renta/2023/05/23/rentas-exentas-tributar-irpf-87749898.html",
    "title": "Estas son las rentas exentas de tributar en el IRPF en la Renta de 2022",
    "content": "Cuando todavía falta casi mes y medio para que concluya la campaña de la Renta, hay personas aún despistadas que no saben que están exentas de tributar en el IRPF. En la declaración de la Renta hay que incluir todas las rentas: los rendimientos del trabajo, del capital mobiliario e inmobiliario, los ejercicios de actividades económicas, las ganancias y las pérdidas patrimoniales.  No obstante, existen una serie de supuestos en los que no hace falta tributar, cuando esto ocurre nos encontramos ante una renta exenta. Las rentas exentas no se tienen en cuenta para determinar el límite de la obligación de declarar y, salvo excepciones, como por ejemplo en el caso de la exención por reinversión en vivienda habitual, no las tienes que incluir en tu declaración. Hacienda especifica que \"sólo está exenta la renta que se califique expresamente como tal en la normativa de IRPF o en otra ley y no se puede invocar la exención fuera de los casos recogidos en las leyes\".  En el artículo 7 de la Ley del Impuesto sobre la Renta de las Personas Físicas (IRPF) se detalla todos los supuestos casos en los que se aplica la exención de la renta. Pero hay algunas que son más importantes que otras, a continuación explicamos cuáles son:  Indemnización por despido o cede del trabajador: hasta la cuantía establecida en el Estatuto de los trabajadores (ET), en sus normas reglamentarias de desarrollo y, en su caso, la normativa reguladora de la ejecución de sentencias. Para declarar exentas las indemnizaciones por despido improcedente o cese hasta la cuantía establecida como obligatoria en el ET, las indemnizaciones deben estar reconocidas en acto de conciliación o en resolución judicial. El importe de la indemnización exenta tendrá como límite máximo la cantidad de 180.000€. , Indemnizaciones como consecuencia de responsabilidad civil por daños personales: también están exentas las indemnizaciones por idéntico tipo de daños derivadas de contratos de seguro de accidentes. , Prestaciones por maternidad o paternidad y las familiares no contributivas , Las demás prestaciones públicas por nacimiento, parto o adopción múltiple, adopción, maternidad o paternidad, hijos a cargo y orfandad., Algunas becas públicas y privadas, procedentes de fundaciones o entidades sin fines lucrativos., Las ayudas económicas otorgadas por instituciones públicas a personas con discapacidad con un grado de minusvalía igual o superior al 65% o mayores de 65 años para financiar su estancia en residencias o centros de día, siempre que el resto de sus rentas no excedan del doble del indicador público de renta de efectos múltiples."
}