{
    "url": "https://www.laopiniondemurcia.es/deportes/2022/02/09/juancho-hernangomez-deja-san-antonio-62513696.html",
    "title": "Juancho Hernangómez deja San Antonio para recalar en las filas de Utah Jazz",
    "content": "Solo tres semanas después de llegar a los San Antonio Spurs, el español Juancho Hernangómez hará de nuevo las maletas para desembarcar en los Utah Jazz como parte de una operación a tres bandas que también incluye a los Portland Trail Blazers, informó este miércoles la cadena ESPN. La misma fuente detalló que los Jazz se quedarán con Nickeil Alexander-Walker y Juancho Hernangómez, los Spurs recibirán a Tomas Satoransky y a una segunda ronda del draft, y los Blazers obtendrán a Joe Ingles (lesionado para lo que queda de temporada), Elijah Hughes y una segunda ronda del draft. Esta operación, todavía no confirmada oficialmente por los tres equipos involucrados, se ha dado a conocer 24 horas antes de que se cierre el mercado de traspasos en la NBA. Los Jazz son uno de los grandes aspirantes en el Oeste, ocupan actualmente la cuarta posición (33-21) y tienen como principales referentes a Donovan Mitchell, Rudy Gobert y Mike Conley. Hernangómez llegó a mediados de enero a los Spurs, procedente de los Boston Celtics, y ha tenido una presencia testimonial en la franquicia de San Antonio. El español ha jugado en cinco encuentros promediando 1,4 puntos, 3 rebotes y 0,6 asistencias en 10,1 minutos de media por partido. Previamente, Hernangómez, de 26 años, había contado con muy pocas oportunidades en los Celtics desde que llegó a Boston el pasado verano. En la histórica franquicia de Boston consiguió de media 1,1 puntos, 1,4 rebotes y 0,2 asistencias en 5,3 minutos por partido. Elegido en el puesto 15 en el draft de 2016, los Jazz serán el quinto equipo para Hernangómez tras Denver Nuggets (2016-2020), Minnesota Timberwolves (2020-2021), Boston Celtics (2021-2022) y San Antonio Spurs (2022), después de un breve paso el pasado verano por los Memphis Grizzlies, con los que no llegó a debutar. Mientras estaba en los Wolves, firmó en 2020 un contrato de tres años por un total de 21 millones de dólares."
}