{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/13/cosecha-citricola-regional-reducira-20-87276319.html",
    "title": "La cosecha citrícola regional se reducirá un 20% si no llega agua",
    "content": "El sector citrícola de la Región de Murcia se enfrenta a difíciles momentos, debido entre otras cosas, a la fuerte competencia desleal, la fuerte sequía que se está soportando y el fuerte incremento de costes de producción. Desde ASAJA Murcia se ve «con gran preocupación» al sector citrícola, especialmente, por la falta de agua que está viviendo, y que podría reducir en más del 20 por ciento la cosecha citrícola regional de la próxima campaña, si no llega agua al campo murciano. Fuentes de ASAJA Murcia han señalado que «nos enfrentamos a una fuerte competencia desleal que está amenazando la rentabilidad de nuestros productores. Entendemos que es fundamental incrementar e intensificar las inspecciones fitosanitarias a las producciones de terceros países, para evitar la entrada de plagas y enfermedades a la Unión Europea». Además, fuentes de esta organización han puntualizado que «sería muy importante que la UE estableciera una política de aranceles a los cítricos de terceros países, que son una amenaza para nuestras producciones, y que comete un dumping social, permitido por Bruselas». Fuentes de ASAJA Murcia han señalado que «ante la subida de costes de producción, es vital trabajar para encontrar un equilibrio entre costes productivo y el precio de venta al consumidor. Es necesario que trabajemos para crear una identidad propia para los cítricos de la Región de Murcia». Los dirigentes de ASAJA Murcia resaltan que «ante los duros tiempos de inflación, recesión económica y subida de costos, es vital intensificar los esfuerzos apostando por la internacionalización de nuestros cítricos, además de la Unión Europea, apostar por Canadá, Japón, Emiratos Árabes, Australia, Estados Unidos y Sudamérica. Debemos aunar esfuerzos para diversificar las exportaciones apostando por la calidad, que sin lugar a dudas, es nuestra seña de intentidad. No debemos depender tanto del mercado europeo, hay que trabajar con otros mercados que también son muy interesantes comercialmente hablando, y pueden aportar valor añadido para las rentas de nuestros productores»."
}