{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/05/16/mirah-nyam-nuevos-nombres-87437824.html",
    "title": "Mirha, Aurah, Nyam y Gurbaaz: los nuevos nombres que llegan al Registro Civil",
    "content": "Antonio, Manuel, José, Mª Carmen, María y Carmen continúan siendo, un año más, los nombres más habituales en España, pero el catálogo de elecciones para las niñas y los niños más pequeños no deja de ampliarse: Mirha, Aurah, Asees, Yaren y Zimal son los nuevos nombres de chica que han llegado recientemente al Registro Civil, mientras que Nyam, Gurbaaz, Biorn, Liam Mateo y Zohan son las novedades para los chicos. Conviven estos apelativos innovadores con otros que fueron propios de otra época, como Afrodisia, Acracia, Fraternidad o Cirina (que llevan mujeres octogenarias) y Acindino, Frumancio o Valerico. El Instituto Nacional de Estadística ha actualizado este martes la información anual sobre los nombres de las personas residentes en España, con fecha 1 de enero de 2022. El top 10 Se aprecian pocas novedades en lo relativo a los nombres más frecuentes: ni una entrada ni una salida entre los diez más habituales de mujeres (Mª Carmen -641.875 mujeres responden a este nombre-, María, Carmen, Ana María, Laura, María Pilar, María Dolores, Isabel, Josefa y María Teresa) y los diez de los hombres (Antonio -ganador con 640.854 ciudadanos que se llaman así-, Manuel, José, Francisco, David, Juan, Javier, Daniel, José Antonio y Francisco Javier). En general, a pesar de ser los más numerosos, son nombres que cada vez se ponen menos (desde 2010 sólo subsisten en el top 10 María y Antonio) Más de seis millones de ciudadanas residentes en España llevan María en su nombre y más de 2,6 millones de ciudadanos, José. Aunque muy numerosos, la tendencia de emplearlos en nombres compuestos va a la baja. En el siglo XXI se prefieren nombres como Lucía, Paula o Carla, que repiten en los diez más utilizados desde el año 2000; mientras que entre los chicos el único que se da en las tres últimas décadas es Marc. Las nuevas generaciones Entre 2020 y 2021, los elegidos para los bebés han sido, por este orden, Izan, Javier, Gonzalo, Miguel, Antonio, Liam, Nicolás, Gael, Luca y Marc. Para las pequeñas, Lucía, Sofía, Martina, María, Julia, Valeria, Paula, Emma, Daniela y Carla. Si se analiza todo lo que llevamos de siglo XXI el listado de nombres más frecuentes varía ligeramente. Lucía, María, Paula, Alba, Sara, Laura, Marta, Sofía, Carla y Claudia; Alejandro, Daniel, Pablo, David, Adrián, Álvaro, Hugo, Javier, Diego y Sergio. Los apellidos más frecuentes son García, Rodríguez, González, Fernández, López, Martínez, Sánchez, Pérez, Gómez y Martín. Novedades en el Registro Civil Hasta aquí, todo bastante previsible. Pero el INE también ha informado de las innovaciones a la hora de nombrar. La televisión, el mundo del espectáculo y el cine modelan los gustos. Los nombres de mujer con menor edad media son Mirha, Aurah, Asees, Yaren (personaje de la telenovela turca Hercai) y Zimal. También tenemos a 54 niñas que se llaman Vaiana, como el personaje de Disney, a 793 que llevan por nombre Cataleya (nombre de la protagonista de la película Colombia), a 50 llamadas Lexa (personaje de la serie de ciencia ficción Los 100), a 213 que se llaman Daenerys y a 1.403 que se llaman Arya (ambos nombres de Juego de tronos). Figuran como apelativos novedosos para niños Nyam, Gurbaaz, Biorn (nombre vikingo), Liam Mateo y Zohan (nombre de una película protagonizada por Adam Sandler). También encontramos a pequeños con el nombre de Anuel (el mismo que lleva el rapero y expareja de Karol G) y Darell (rapero puertorriqueño). Entre las curiosidades, se puede conocer que en España viven 631 Shakiras, 426 Cristianos, 918 Lioneles, 45 Canutos, 102 Querubinas o 31 Pánfilos. Las posibilidades son numerosísimas: en este país hay 27.465 nombres de varón que han sido elegidos para al menos 20 ciudadanos y 28.304 de mujer."
}