{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/10/lopez-miras-gobierno-coalicion-elecciones-murcia-bildu-87149195.html",
    "title": "López Miras: \"Ya sé lo que es un gobierno de coalición y no quiero repetir la experiencia\"",
    "content": "El presidente de la Región de Murcia y candidato del PP a revalidar ese cargo en las elecciones del 28 de mayo, Fernando López Miras, ha criticado que, en los Gobiernos de coalición, el partido minoritario \"siempre antepone sus intereses\" particulares ante la toma de decisiones, lo que resta eficacia al Ejecutivo, por lo que centrará sus esfuerzos en lograr un mandato en solitario. \"Yo ya sé lo que es un gobierno de coalición durante una legislatura y le aseguro que no quiero repetir la experiencia\", ha dicho en una entrevista con Susana Griso en Antena 3, en la que ha insistido en que este tipo de Ejecutivos son \"menos eficientes y eficaces\", capaces incluso de plantear una moción de censura en una situación tan complicada como la gestión de la pandemia, como ocurrió en la comunidad autónoma en marzo de 2021. Por ello, su objetivo de cara al próximo 28 de mayo será el de lograr \"un gobierno de estabilidad, sólido, unido, fuerte, que dé certidumbre\" a los murcianos y, para ello, solo debe estar formado por el PP, sin incluir a Vox. Según los datos que arrojan las encuestas, ha dicho, los populares sumarían más escaños que todo el bloque de la izquierda junto, por lo que, si se cumplen esos pronósticos, serán los de Santiago Abascal quienes deberán decidir \"si están dispuestos a bloquear la investidura\" de Miras votando en contra junto con el PSOE y Podemos. Entre las medidas que el PP pondrá en marcha si vuelve a ocupar la presidencia de Murcia, ha recordado su propuesta para eliminar hasta el tercer grado de parentesco (hermanos, tíos y sobrinos) el impuesto de sucesiones, como ya se ha hecho en esta legislatura con el de donaciones, bonificándolo al 99 por ciento. De esa manera, ha dicho, se promueve un beneficio para las economías familiares, ya que será más barato heredar o recibir bienes económicos o inmuebles, y también se facilitará la transición generacional en las empresas. Al mismo tiempo, se mejorará la recaudación, ya que en esta legislatura ha aumentado un 14 por ciento por este concepto. Sobre la vivienda y las ayudas a los jóvenes Preguntado por el acceso a la vivienda, Miras ha criticado la nueva ley estatal en esa materia, que se ha aprobado, ha dicho, \"de espaldas a las comunidades autónomas\", que serán las que deban desarrollarla, por lo que ha considerado que la norma \"no responde al interés general\" y viene a legalizar la okupación y a poner en cuestión la propiedad privada. También se ha mostrado crítico con las ayudas estatales del bono joven de alquiler porque, aunque \"su finalidad es buena\", ha dicho, los requisitos planteados por el Ministerio para acceder a ellas son \"incumplibles\" y dejan fuera a la mayoría de los jóvenes. El Gobierno murciano, ha recordado, ha puesto en marcha una ayuda propia, de 360 euros mensuales, 110 más que la ayuda estatal, y con requisitos más asequibles para que la mayoría de jóvenes puedan percibirla. En materia de agua, ha lamentado que el presidente del Gobierno, Pedro Sánchez, no haya contestado a ninguna de las 10 cartas que le ha remitido para abordar este asunto y trabajar en un plan hidrológico nacional que evite los actuales enfrentamientos entre comunidades. Ha defendido también la gestión hídrica que se hace en la región, donde se depuran y reutilizan el 99 por ciento de las aguas residuales urbanas, frente al 9 por ciento de España o el 4 por ciento de Europa. Preguntado también por las listas electorales que ha presentado Bildu, que incluyen a personas condenadas por delitos relacionados con ETA, ha asegurado que su opinión personal es que \"un asesino y un terrorista no puede ser un representante público\" ni ser un socio de gobierno. \"Si legalmente es posible, creo que los políticos deberíamos aportar la dosis de dignidad y de moral que le falta a la ley para que ni asesinos ni terroristas puedan ser ni representantes públicos ni representantes de las instituciones\", ha subrayado."
}