{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/05/28/resultados-elecciones-municipales-euskadi-pnv-gana-88023445.html",
    "title": "El PNV gana las municipales frente al subidón de Bildu, que acorta distancias a un año de las autonómicas",
    "content": "Sabin Etxea vuelve a estar de celebración, aunque muy agridulce. El PNV ha vencido de nuevo en las elecciones municipales en País Vasco, con un 31,6% de los votos, pero se deja un buen puñado de papeletas frente al enorme impulso de Bildu, que logra un 29,2% de las papeletas, adelanta al PNV con un triunfo histórico en Vitoria y lo iguala en ediles en Donostia. Aún falta un año para las elecciones autonómicas, pero esta primera cita electoral ha servido como termómetro para medir fuerzas. Y el salto de la izquierda abertzale es indiscutible. En las municipales de 2019, el PNV ganó con el 36,2% de los votos y se hizo con 1.050 concejales, mientras que Bildu obtuvo un 25,1% de las papeletas y 931 ediles. Ahora, los abertzales acortan distancias y aumentan considerablemente su representación municipal: Bildu tiene 1.047 ediles, un centenar más, y el PNV cae a 976. Además, la izquierda abertzale también vence en la Junta General de Gipuzkoa, con 22 escaños frente a los 17 del PNV, que se mantiene como fuerza más votada en las de Araba y Bizkaia. La campaña electoral ha estado marcada por la presencia de condenados por pertenecer o colaborar con ETA en las listas de Bildu, pero no es a los abertzales a quienes parece haberles pasado factura. Dos de los siete candidatos sobre los que pesaban delitos de sangre y que anunciaron su renuncia a tomar posesión han resultado finalmente elegidos. El PSE mantiene su porcentaje de voto, con un 16%, pero pierde casi una veintena de ediles (pasa a 224 a 206). Podemos (5,8%) cae de cuarta a quinta fuerza, y es el PP quien sube con el 8,48% de las papeletas. Una de las claves de estos comicios ha sido la caída de la participación. La abstención ha crecido casi seis puntos con respecto a 2019: cuatro de cada diez vascos y vascas no han acudido a las urnas. Vuelco en Vitoria La hegemonía municipal del PNV, que gobierna en las tres capitales vascas, corre peligro tras estos comicios. En Vitoria, Bildu se convierte en primera fuerza con siete concejales frente a los seis del PNV, PSE y PP. El triple empate en asientos del consistorio es además doblemente doloroso para los peneuvistas si se mira el número de votos: ellos son la cuarta fuerza. Los populares recuperan un edil frente a los 5 de 2019 en el que fuera su feudo electoral durante varias legislaturas —también gobernó la diputación foral de Álava. Es Podemos quien pierde un concejal, pasando de tres a dos. En Donostia, el PNV pierde dos de los diez ediles que tenía y empata con Bildu en ocho. Aquí, además los dos concejales de Elkarrekin Podemos podrían ser decisivos. Seis logra el PSE y tres el PP. En Bilbao, el alcalde del PNV, Juan Mari Aburto, vence en los comicios con 12 ediles, pero se deja dos con respecto a 2019 y queda lejos de los 15 necesarios para la mayoría absoluta. La capital de Bizkaia no ha conocido un regidor que no sea del PNV desde 1979, pero aquí también es destacable el subidón de la izquierda abertzale, que pasa de cuatro a seis concejales. Uno gana también el PP, que sube de 3 a 4. Resultados de las elecciones municipales del 28M en EspañaY también puedes consultar en todos los medios de Prensa Ibérica los resultados de las elecciones municipales 2023 aquí: Resultados de las elecciones municipales en Barcelona 2023Resultados de las elecciones municipales en Madrid 2023Resultados de las elecciones municipales en Sevilla 2023 Resultados de las elecciones municipales en Málaga 2023Resultados de las elecciones municipales en Córdoba 2023 Resultados de las elecciones municipales en Murcia 2023Resultados de las elecciones municipales en Alicante 2023Resultados de las elecciones municipales en Valencia 2023 Resultados de las elecciones municipales en Castellón 2023 Resultados de las elecciones municipales en Zaragoza 2023 Resultados de las elecciones municipales en Cáceres 2023 Resultados de las elecciones municipales en Badajoz 2023 Resultados de las elecciones municipales en Zamora 2023Resultados de las elecciones municipales en Oviedo 2023Resultados de las elecciones municipales en Gijón 2023 Resultados de las elecciones municipales en Vigo 2023 Resultados de las elecciones municipales en A Coruña 2023Resultados de las elecciones municipales en Santiago de Compostela 2023Resultados de las elecciones municipales en Las Palmas de Gran Canaria 2023Resultados de las elecciones municipales en Santa Cruz de Tenerife 2023 Resultados de las elecciones municipales en Palma de Mallorca 2023Resultados de las elecciones municipales en Ibiza 2023"
}