{
    "url": "https://www.laopiniondemurcia.es/ocio/tv/2023/05/10/ana-rosa-quintana-habla-jorge-javier-vazquez-salvame-telecinco-87140733.html",
    "title": "Xuso Jones logra que Ana Rosa Quintana 'se moje' sobre Jorge Javier Vázquez y Telecinco",
    "content": "Desde el pasado verano, cuando Sálvame empezaba a notar la pérdida de espectadores en favor de Tierra Amarga (Antena 3) y Telecinco ya no era la cadena líder, se comenzó a especular sobre el futuro del programa de La Fábrica de la Tele. Todos lo daban por muerto, aunque no ha sido hasta comienzos de mayo cuando Mediaset ha confirmado su cancelación.  Será Ana Rosa Quintana quien reinará en la pantalla con nueve horas de directo diarias: mantendrá su presencia en el matinal El programa de Ana Rosa -aunque será menor- y se incorporará con un nuevo espacio a las tardes para llenar el hueco que deja el neorreality tras sus 14 años de vida. Con este movimiento, gran parte de la audiencia y algunos medios han dado por ganadora a la periodista en su presunta batalla contra Jorge Javier Vázquez -que aún tiene por delante dos años de contrato con Mediaset y del que se desconoce su futuro-.  Ambos presentadores parecían enfrentados, con pullas en directo desde sus respectivos espacios, en lo que aparentaba ser una guerra de productoras, la de Sálvame y la que pertenece a Ana Rosa Quintana, Unicorn Content (Ya es Mediodía, Cuatro al Día, Fiesta...).  Por qué estaban enfrentados Todo comenzó con la emisión del documental de Rocío Carrasco. Sálvame se posicionó de manera contundente e inamovible del lado de la hija de Rocío Jurado, mientras que los espacios de Unicorn no se mojaron, aunque sí que incorporaron a su plantilla de colaboradores a personajes 'del clan familiar', como Rocío Flores, Gloria Camila Ortega o Rosa Benito. Las tiranteces y mensajes de unos a otros eran bastante evidentes.  Estando de plena actualidad y ya con la medalla de 'vencedora' que muchos le han otorgado, Poco se habla ha publicado la entrevista que le ha realizado a la también conocida como 'reina de las mañanas'. En el podcast, Ana Rosa habla con el murciano Xuso Jones y con Briten, sin tapujos, sobre su compañero de cadena, Jorge Javier Vázquez.  Una de sus \"descubridoras\" La periodista, a la que la audiencia sitúa ideológicamente en la derecha política, subrayó que fue ella una de las \"descubridoras\" del catalán -de raíces murcianas- junto a Rosa Villacastín, y recordó su trabajo en Sabor a ti, donde ambos compartían pantalla.  Además, se refirió a él como \"un tipo brillante y estupendo\". \"Cuándo él ha tenido problemas yo le he llamado y cuando yo he estado enferma él me ha llamado\", comentó. Sin embargo, también añadió algo sobre sus diferencias evidentes: \"Estamos muy lejos. Ideológicamente no comparto nada con él, pero nos queremos\".  El presentador de Sálvame siempre ha dicho abiertamente ser de izquierdas, de hecho ha apoyado en campaña al PSOE y se le ha visto reunido con Mónica García (Más Madrid). Todo ello sin olvidar que, tras una discusión en plató con Antonio Montero, alzó la voz para pronunciar \"este es un programa de rojos y maricones y al que no le guste, que apague la tele\". Sobre Vasile Quintana también se refirió a Paolo Vasile y su salida de Mediaset, donde era consejero delegado, tras 23 años. A raíz de esto, explicó que en el grupo de comunicación \"está la cosa estupenda\" y que ahora el \"equipo nuevo muy solvente\" : \"Los conozco desde hace tiempo y son estupendos”.  La entrevista del podcast de Xuso Jones se grabó el pasado mes de febrero, poco después de que pasara por los mismos estudios Jorge Javier Vázquez."
}