{
    "url": "https://www.laopiniondemurcia.es/ocio/tv/2022/09/10/prime-video-calienta-motores-regreso-75278976.html",
    "title": "Prime Video calienta motores para el regreso de 'Historias para no dormir': \"Es apetecible para cualquier director\"",
    "content": "'Historias para no dormir' regresa como uno de los principales estrenos de la nueva temporada de Prime Video. La plataforma de entretenimiento ha presentado esta sábado la segunda temporada del remake de la serie creada y dirigida por Chicho Ibáñez Serrador, que ha sido presentada en el marco de la última jornada del FesTVal de Vitoria-Gasteiz. \"La primera temporada fue bien, pero esta segunda va a funcionar mejor. Tenemos ganas de que la marca vaya creciendo como un sello, alejándose del recuerdo de Chicho Ibáñez Serrador\", aseguró Alejando Ibáñez, CEO de Prointel e hijo del mítico creador audiovisual, en la presentación en la que YOTELE ha estado presente. Salvador Calvo y Nacho Vigalondo, directores de algunos de los capítulos de esta segunda temporada, también han estado presentes en la rueda de prensa, han destacado la libertad que han tenido para producirlas. \"Es apetecible para cualquier director\", declaró Calvo. \"En este caso, no hemos tenido unas guías que rompe. Se nos ha sugerido un titulo y no hemos tenido muchas cortapisas. El capítulo que he tenido que hacer es cómo si fuera mi próxima película. Entendi en postproducción que 'Historia para no dormir' era un festival\", afirmó Vigalondo en la presentación. Mina El-Hammani ha sido la única integrante del elenco que estuvo presente en la presentación de la nueva temporada de la serie. Una de las primeras actores de 'Élite' será la protagonista 'La Pesadilla', un nuevo episodio de la serie que estará bajo la dirección de Alice Waddington. El-Hammani compartirá elenco con Álvaro Morte, Mina El Hammani y Boré Buika, trasladando al espectador a 1880 y a una aldea donde una serie de misteriosas muertes asolan la comarca gallega. \"Ha sido una fantasía. estoy super agradecida porque el terror viene pisando fuerte. Siempre he estado alejado en mis interpretaciones, el terror hay que apreciarlo porque está ahí\", afirmó la actriz."
}