{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/21/fallece-victoriano-sanchez-arminio-87680013.html",
    "title": "Fallece Victoriano Sánchez Arminio",
    "content": "Victoriano Sánchez Arminio, excolegiado español y presidente de los árbitros entre 1993 y 2018, ha fallecido a los 80 años, informaron a EFE fuentes del colectivo arbitral. Nacido en Santander el 26 de junio de 1942, Sánchez Arminio murió a causa de un cáncer y tras unos meses muy duros para él en el aspecto personal por el escándalo del caso Negreira. Sánchez Arminio, tras seis temporadas en Segunda, debutó en Primera división en la campaña 1976/77 en un Málaga-Salamanca, disputado el 11 de septiembre de 1976 que ganó el conjunto andaluz por 1-0 con un gol de Nicolás Aráez. En la máxima categoría del fútbol español dirigió un total de 149 encuentros hasta que se tuvo que retirar por motivos de edad, con 78 victorias locales, 34 visitantes y 37 empates. Internacional desde 1978, fue juez de línea de Augusto Lamo Castillo en el Mundial de España 82, arbitró en los Juegos Olímpicos de Los Ángeles, en el Mundial juvenil de 1985 y en el Mundial de México 86. Dirigió las finales de la Copa del Rey en 1982 (Real Madrid-Sporting 2-1), 1986 (Zaragoza-Barcelona 1-0) y 1989 (Real Madrid-Valladolid 1-0), y la vuelta de la final de la Copa de la UEFA en 1989 entre el Stuttgart y el Nápoles, que ganó el título gracias al 3-3 y al 2-1 con el que se impuso el cuadro italiano en la ida. No tardó en pasar a formar parte del Comité Técnico de Árbitros (CTA), organismo que, nombrado por Ángel María Villar, pasaría a presidir en marzo de 1993 para reemplazar a Pedro Sánchez Sanz. Estuvo en el cargo hasta que Luis Rubiales, nada más convertirse en presidente de la Real Federación Española (RFEF), anunció en mayo de 2018 su relevo y el nombramiento del madrileño Carlos Velasco Carballo para presidir el CTA. El estallido del caso José María Enríquez Negreira, al que Sánchez Arminio tuvo como presidente, afectó profundamente a éste. Su última aparición pública se produjo el pasado 17 de abril, cuando acudió ante el juez de la Audiencia Nacional que instruye la Operación Soule, Alejandro Abascal, junto a Raúl Massó, exsecretario general del CTA, y a Ángel María Villar, expresidente de la Real Federación Española de Fútbol (RFEF). Sánchez Arminio se acogió a su derecho a no declarar ante el juez Abascal, dentro de la investigación por un presunto desvío de fondos de 7,9 millones de euros para gastos arbitrales. Incluso el pasado día 16 solicitó a la Audiencia Nacional que archivara para él el caso. La RFEF no ha tardado en emitir un comunicado público en el que lamenta su fallecimiento y hace un breve repaso a su trayectoria en el mundo del arbitraje. LaLiga también publicó un mensaje en el que transmitió \"su más sincero pésame a los familiares y amigos\", \"así como al CTA\"."
}