{
    "url": "https://www.laopiniondemurcia.es/medio-ambiente/2023/01/15/sorprendente-capacidad-zonas-verdes-limpiar-81200026.html",
    "title": "La sorprendente capacidad de las zonas verdes para limpiar el aire de las ciudades",
    "content": "La vegetación urbana, tanto en zonas verdes como en pequeños puntos aislados, absorbe mucho más dióxido de carbono (CO2) de lo que se creía hasta ahora. Un estudio científico realizado en Nueva York ha demostrado que la fotosíntesis de los ecosistemas vegetales de la ciudad absorbe sobradamente todas las emisiones de carbono producidas por el tráfico –el doble–, y hasta un 40% de las emisiones totales. El sorprendente resultado revela que se ha subestimado la importancia de la vegetación urbana en el ciclo del carbono. \"Incluso en ciudades grandes y densas como Nueva York, los flujos de CO2 biogénico (árboles, arbustos, plantas, hierbas y césped) durante el verano pueden ser mayores que las emisiones antropogénicas\". Es la primera frase del estudio, publicado en la revista ‘Environmental Research Letters’. Ocurre, según los investigadores, que existen grandes cantidades de vegetación no reconocida hasta ahora, dispersa en pequeños puntos, incluso en áreas altamente desarrolladas. Vegetación que contribuye de manera importante al ‘secuestro’ de carbono. Son, por ejemplo, árboles callejeros solitarios, pequeños jardines caseros, lotes baldíos cubiertos de maleza y otras áreas pequeñas de césped o hierbas. \"Hay mucha más vegetación de lo que pensábamos\", resalta el autor principal del estudio, Dandan Wei, de la Escuela de Clima de Columbia. \"Esto nos dice que el ecosistema es importante en la ciudad de Nueva York, y si es importante aquí, probablemente sea importante en cualquier otro lugar\", añade.  Los científicos descubrieron que esa vegetación dispersa, cada área de césped y cada zona verde, por pequeña que sea, está desempeñando \"un papel importante en el intercambio de gases atmosféricos\".  Y puede contribuir entre el 46% y el 76% a ‘limpiar’ al aire urbano, según el tipo de planta. Árboles callejeros \"Las cubiertas de suelo desarrolladas (urbanizadas) son omnipresentes en las ciudades y la vegetación en estas áreas desarrolladas a menudo existe en forma de árboles callejeros, árboles de parques y céspedes\", señala el informe. El resultado de todo ello es que, a pesar de que Nueva York tiene las mayores emisiones antropogénicas de CO2 de Estados Unidos y las terceras del mundo, y de que cuenta una cubierta vegetal relativamente pequeña, la absorción biogénica de CO2 aún compensa hasta el 40% de todas las emisiones provocadas por el ser humano en el área metropolitana durante las tardes de verano. \"Esto subraya la importante contribución de los ecosistemas vegetales urbanos al ciclo urbano del carbono, incluso en grandes megaciudades\", señalan los autores de la investigación. Los hallazgos son significativos porque las áreas urbanas representan más del 70% de las emisiones humanas de dióxido de carbono. \"Con un número creciente de ciudades que adoptan ambiciosos objetivos de reducción de emisiones de carbono, la caracterización precisa de la vegetación y los flujos de carbono biogénico resultan esenciales para el desarrollo de herramientas de monitoreo atmosférico efectivas\", añaden los autores.  Los investigadores determinaron, por ejemplo, que las copas de los árboles cubren unos 170 kilómetros cuadrados de la ciudad, lo que supone alrededor del 22% de su extensión. También que los pastos representan otros 94 kilómetros cuadrados; o sea, el 12%. Analizaron cómo interactuaba la vegetación con las emisiones de carbono entre junio y agosto de 2018, cuando el área metropolitana emitió un total de unos 14,7 millones de toneladas de CO2. Las mayores fuentes fueron la industria eléctrica y la energía para edificios; el transporte por carretera representó ‘solo’ alrededor de 1,2 millones de toneladas. Fomentar la ‘arquitectura vegetal' La vegetación de las áreas urbanizadas que hasta ahora no se tenía en cuenta protagonizó casi el 85% de la absorción diaria de carbono, según el estudio. Los científicos comprobaron que los niveles de CO2 se incrementaban por la mañana, junto con el tráfico y otras actividades humanas, y descendían por la tarde, cuando la hierba y los árboles se ponían a ‘trabajar’. Los resultados de la investigación muestran la importancia de fomentar las cubiertas vegetales en los edificios y la ‘arquitectura vegetal’ o ‘bioclimática’. La presencia de vegetación en áreas urbanizadas supone la absorción de hasta el séxtuple de gases de efecto invernadero, en relación con zonas donde no la hay. \"Durante las tardes de verano, la absorción de CO2 por parte de la vegetación en Nueva York es lo suficientemente grande como para compensar por completo las emisiones producidas por muchos de los sectores antropogénicos individuales, como la energía para edificios, la industria energética, la combustión de las fábricas o el tráfico. Pero no la suma de todos ellos\", detallan los autores.  La conclusión de los investigadores, impulsada por la Universidad de Columbia, es que el aumento de la superficie vegetal supone una contribución \"fundamental\" para compensar las emisiones contaminantes provocadas por el ser humano. \"Como la vegetación compensa hasta el doble de las emisiones de CO2 que provoca el tráfico en la ciudad de Nueva York, esperamos que este también sea el caso de las ciudades menos congestionadas, especialmente las que registran una creciente participación de automóviles eléctricos\", indican. Las conclusiones del estudio concuerdan con otros anteriores en los que se determinó, por ejemplo, que un 20% más de árboles en las megaciudades duplicaría los beneficios de los bosques urbanos, como la reducción de la contaminación, el secuestro de carbono y la reducción de energía. Estudio de referencia: https://iopscience.iop.org/article/10.1088/1748-9326/aca68f ....... Contacto de la sección de Medio Ambiente: crisisclimatica@prensaiberica.es"
}