{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/31/vega-segura-alerta-naranja-fuertes-88135282.html",
    "title": "La fuerte tormenta y el granizo dejan rescates, achiques de agua y carreteras cortadas en la Región",
    "content": "Nueve rescates, 15 achiques y 23 obstáculos retirados de la vía son el balance provisional de las emergencias atendidas por las lluvias en la comunidad murciana en la tarde de este miércoles, cuando la Agencia Estatal de Meteorología ha elevado de amarillo a naranja el aviso por lluvias de hasta 35 litros por metro cuadrado y hora en la comarca de la Vega del Segura hasta la medianoche. Se espera una probabilidad de ocurrencia de entre el 40% y el 70% de tormentas de intensidad fuerte o muy fuerte y acompañadas de granizo tras el aviso activado a las 16:13 horas, con las mayores cantidades acumuladas hasta las 18 horas según los pluviómetros de la Confederación Hidrográfica del Segura de casi 60 litros en Ricote, 37 en Murcia, 30 en Mula y 20 en Cieza. Las incidencias se han concentrado principalmente en el municipio de Murcia (40) y Alcantarilla (15), con una en Jumilla, Molina de Segura, Mula, Lorca, Cieza y Calasparra, según el 112. La Policía Local de Murcia ha cortado en la pedanía de Avileses el camino Torre Abellán, en la de Aljucer el de Salabosque, en la de La Alberca los accesos a la rotonda de acceso y la confluencia de las calles Alberca Salamanca y Turbintas, en la de Santo Ángel la rambla del Sordo y en Nonduermas el túnel de la Media Legua.  En Lorca ha sido rescatado un conductor atrapado con su vehículo en una zona anegada en la pedanía de Torrecilla, en la confluencia de los caminos rurales de Brenca de Sicilia y Arcas, por la escorrentía de la sierra de Peñarrubia, informa el ayuntamiento. En ese municipio la tormenta ha descargado con fuerza entre las dos y las tres de la tarde y ha obligado a la retirada de arrastres en caminos y carreteras en diversos puntos, entre ellos, los que bloqueaban el paso de vehículos en el kilómetro 5 de la RM 701. El personal de Emergencias también ha trabajado en el desatasco de imbornales de la calle para evacuar agua de lluvia y en la señalización de carreteras y caminos municipales con dificultades o riesgo para la circulación. Durante estos días las zonas más afectadas por las fuertes lluvias han sido los municipios de Murcia, Molina de Segura, Ceutí o Lorquí, entre otras.  Para el resto de la Región de Murcia se mantiene el aviso amarillo para este miércoles entre las 12.00 y las 22.00 horas. En concreto, en el resto del territorio regional se prevé una precipitación acumulada de hasta 20 litros por metro cuadrado en una hora.  Asimismo la Aemet ha anunciado que el mes de mayo ha permitido que esta primavera ya no sea la menos lluviosa de la serie: el 28 de mayo igualó a la de 1995, la más seca hasta ahora.  El aviso de nivel amarillo por tormentas indica que en la zona de aviso afectada se prevén tormentas fuertes. Dado el carácter de estos fenómenos existe la posibilidad de que se puedan producir tormentas de intensidad superior de forma puntual.  Un total de 23 provincias en riesgo por lluvias  Un total de 23 provincias de una decena de comunidades autónomas tienen este miércoles aviso amarillo (riesgo) por lluvias o por tormentas, según ha informado la Agencia Estatal de Meteorología (AEMET) que espera chubascos que podrán acumular 20 litros por metro cuadrado en una hora y algunas tormentas acompañadas por granizo. En concreto, tendrán riesgo por precipitaciones Almería, Orense, Lugo, Pontevedra, Burgos, León, Zamora, Valladolid, Soria, Navarra, La Rioja, Huesca, Zaragoza, Teruel, Barcelona, Gerona, Lérida, Cuenca, Guadalajara, Albacete, Alicante, Murcia, Baleares (Mallorca y Menorca), mientras que el aviso amarillo por tormentas afectará a estas mismas provincias menos a Baleares. Eso será, precisamente lo más significativo de la jornada, la probabilidad de chubascos y tormentas localmente fuertes en el interior de la mitad norte y tercio este peninsulares, Mallorca y Menorca. Esta situación se debe a la inestabilidad en altura, que dejará cielos nubosos y abundante nubosidad de evolución diurna en gran parte del interior peninsular y Baleares."
}