{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/26/molina-pide-declaracion-zona-catastrofica-87923849.html",
    "title": "Molina pide la declaración de zona catastrófica tras las inundaciones de la DANA",
    "content": "Mucha agua en muy poco tiempo. El paso de la DANA sobre Molina de Segura y su huerta dejaron lluvias torrenciales con hasta 100 litros por metro cuadrado en una hora. Esta precipitación provocó al desbordamiento de las principales ramblas del municipio en varios puntos, lo que terminó por inundar avenidas y calles en la localidad y dañando viviendas ubicadas en las pedanías más bajas.  El alcalde de Molina, Eliseo García, ha confirmado este viernes que el Ayuntamiento ha solicitado al Gobierno central la declaración de zona afectada gravemente por una emergencia de Protección Civil. Este procedimiento permitiría agilizar la reparación y compensación de los daños provocados por la tormenta, que no fueron pocos.  En concreto, las intensas precipitaciones obligaron a rescatar hasta una quincena de personas, de las cuales algunas de ellas se vieron atrapadas por la fuerza de las ramblas cuando trataban de cruzarlas con sus vehículos. La rápida actuación del helicóptero del Servicio de Emergencias de la Comunidad evitó males mayores al salvar a cuatro personas. La lluvia también provocó rescates en viviendas, cortes de varias carreteras con importantes embolsamientos de agua. También fueron rescatados 34 perros en una residencia situada en la zona de Cañada de Morcillo.  \"Llovió mucho en poco tiempo y hubo zonas muy afectadas por las lluvias, como Campotéjar, donde se produjeron arrastres, daños en las cosechas y perjuicios en las viviendas de las urbanizaciones del área\", ha dicho el alcalde en declaraciones recogidas por EFE. El regidor ha agregado que \"afortunadamente no hay que lamentar daños personales ni ningún fallecimiento a causa del episodio sufrido en nuestro municipio. Los mayores daños detectados en casas particulares fueron en las pedanías de Huerta de Arriba y Huerta de Abajo, donde va a parar la rambla del Morcillo. Los rescates se extendieron hasta las dos de la mañana.   Los desperfecto también se originaron en Área Empresarial La Estrella, con gran número de naves inundadas, en Área Empresarial La Serreta, con importantes daños en la Ciudad del Transporte, en urbanizaciones El Chorrico, Altorreal (sobre todo en zona de Vivienda Joven), La Alcayna, Los Conejos y El Romeral-El Pino, en Barrio de Santa Rita, y en las pedanías de El Llano de Molina, Campotéjar, Los Valientes, El Fenazar, El Romeral Campo, La Ribera y La Torrealta. El Cementerio Municipal también ha sufrido importantes daños en su perímetro, con el derrumbamiento de parte del muro.  Noche de rescates En la noche de este jueves los equipos de emergencia continuaban rescatando personas en las pedanías huertanas y en el Llano de Molina. Dichas casas se encontraban anegadas por el agua y afectadas por escorrentías. Otros tantos vehículos habían quedado atrapados en el agua. \"Se ofreció el realojo a los vecinos afectados pero al ver que las lluvias cesaban, éstos decidieron quedarse en sus casas\", ha dicho el alcalde.  \"Cada vez que llueve en Molina estamos intranquilos, pensando en qué va a pasar. El municipio necesita que se pongan en marcha los proyectos de las balsas de laminación de Cañada Morcillo y Cañada Mendoza, y el de adecuación de ramblas\", ha exigido el primer edil, quien, no obstante, ha recordado que en el último año se ha conseguido que el gobierno central los tenga en cuenta y \"ya aparecen en el Boletín Oficial del Estado, pero ahora ha de agilizarse el proceso\". Durante toda la noche y esta mañana varias máquinas de limpieza y arrastre trabajan para restablecer la normalidad en el municipio, ha dicho Eliseo García, quien ha apuntado que ya se encuentran abiertas al tráfico todas la calles de la localidad. Derivar el agua de las ramblas Y es que precisamente ayer la Confederación Hidrográfica del Segura sacaba a información pública el Proyecto de Obras de Defensa en las Ramblas de Molina de Segura, una actuación muy demandada por el Ayuntamiento de Molina de Segura desde hace muchos años. Las obras consisten en la construcción de dos derivaciones de caudales en procesos de avenidas desde la rambla del Chorrico, que atraviesa el casco urbano de Molina de Segura, uno a la rambla de los Calderones y otro a la rambla de las Canteras, mediante colectores dentro del casco urbano; así como la adecuación de varios tramos de la rambla de los Calderones, que conducirá las aguas derivadas al río Segura. El objeto es paliar los daños que se vienen produciendo en la población frecuentemente en los episodios de lluvias torrenciales."
}