{
    "url": "https://www.laopiniondemurcia.es/economia/2023/04/03/ibex-35-resiste-9-200-85556264.html",
    "title": "El Ibex 35 cede un 0,8% y pierde los 9.200 puntos por el recorte en la producción de petróleo",
    "content": "El Ibex 35 ha cerrado la sesión con una caída del 0,81%, lo que le ha llevado a situarse por debajo de los 9.200 enteros, después de conocer que la Organización de Países Exportadores de Petróleo (OPEP) y sus aliados, liderados por Rusia y conocidos conjuntamente como OPEP+, realizarán un ajuste de producción voluntario adicional de 1,66 millones de barriles al día, tras los recortes anunciados por Arabia Saudí y Rusia. De esta forma, el precio del barril de Brent, referencia para Europa, se situaba en torno a los 84,68 dólares, un 6,00% más respecto al cierre de este domingo El barril de West Texas Intermediate (WTI), de referencia para EEUU, escalaba hasta los 80,34 dólares, lo que supone un aumento del 6,17%. Como referencia macroeconómica, destaca la publicación del PMI manufacturero, que en España creció en marzo a su mayor nivel desde junio de 2022, mientras que en la eurozona marcó su mínimo de los últimos cuatro meses. En EEUU, este índice contuvo su caída y remontó por tercer mes consecutivo y en China refleja un estancamiento de la actividad de las empresas. En este contexto, el selectivo madrileño ha cerrado en los 9.157,4 enteros, con Repsol como valor más alcista al calor del alza del crudo, tras revalorizarse un 1,69%. Le han seguido Unicaja Banco (+1,21%), Bankinter (+0,88%), CaixaBank (+0,67%), Telefónica (+0,60%) y Banco Santander (+0,35%). Por el lado contrario, Fluidra ha terminado registrando pérdidas del 5,62%, seguido por BBVA (-4,49%), cuyas acciones hoy cotizaban ya sin derecho a percibir el dividendo en efectivo que abonará a sus accionistas este miércoles. Por detrás se han situado ArcelorMittal (-3,87%), IAG (-2,24%), Solaria (-2,11%) e Inditex (-1,65%). Respecto al resto de plazas europeas, el DAX alemán ha cerrado con un descenso del 0,31%, mientras que el FTSE 100 británico se ha revalorizado un 0,54%, el CAC 40 francés, un 0,32% y el FTSE MIB italiano, un 0,24%. El rendimiento del bono español con vencimiento a 10 años en los mercados secundarios de deuda se ha situado en el 3,262%, frente al 3,304% del viernes. De esta forma, la prima de riesgo se ha mantenido prácticamente estable, ligeramente por encima de los 101 puntos básicos. En el mercado de divisas, el euro se ha apreciado un 0,47% frente al dólar, hasta llegar a los 1,0890 dólares por euro, recuperando así la cota de los 1,08 dólares que había perdido en la madrugada del lunes."
}