{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/04/28/benzema-lewandowski-disputan-pichichi-asequible-86628699.html",
    "title": "Benzema y Lewandowski se disputan el Pichichi más asequible desde 2007",
    "content": "Hablar de goleadores en el fútbol español es hablar de un bien cada vez más escaso. Una década después de alcanzar su cima, LaLiga está atravesando un profundo valle en una las faceta más fundamental del fútbol, el gol. Por cuarta temporada consecutiva, la liga española es, entre las cinco grandes de Europa, en la que menos tantos se marcan con un promedio de 2,44 goles por partido. Dato que contrasta con los 2,49 de la Serie A, los 2,79 de la Premier, los 2,80 de la Ligue 1 y los 3,16 de la Bundesliga. El Real Madrid es el máximo goleador de un campeonato en sequía (65 goles a favor) y en el que Robert Lewandowski destaca como 'pichichi' del torneo con 18 goles y seis asistencias. Números bajos que resaltan a estas alturas de competición en un año en el que se preveía una lucha encarnizada entre el ex del Bayern y Benzema, último 'pichichi'.   Lewandowski se apagó tras Qatar El polaco cayó de pie en el Camp Nou. Firmó 13 goles en los primeros 14 partidos de Liga que presagiaban una temporada como las de antaño en Alemania. En Champions también arrancó entonado con cinco goles (tres ante el Viktoria Plzen en el Camp Nou y dos más al Inter en Barcelona) pese a que sus cifras no sirvieron para evitar la pronta eliminación azulgrana. Pero tras la vuelta del Mundial y con 16 jornadas de campeonato disputadas desde entonces, el '9' azulgrana ha sufrido un sonado bajón en sus cifras, algo que también ha notado un Barça que durante esta segunda vuelta se ha abonado al 'unocerismo' para encarrilar esta Liga. Lewandowski regresó de Qatar cumpliendo una sanción de tres partidos tras su episodio con Gil Manzano en El Sadar y transcurridos cuatro meses de competición liguera tan sólo ha sido capaz de sumar cinco goles repartidos en cuatro partidos: Betis y Cádiz en febrero, un doblete en el Martínez Valero el primer fin de semana de este mes de abril y el último en Vallecas del pasado miércoles.  En total, el ex del Bayern suma 28 goles y siete asistencias en 3.324 minutos entre todas las competiciones. Números, que sin ser malos, contrastan con sus tres últimas temporadas en el Bayern, donde en todas sobrepasó la barrera de los 40 (49 en la 2019-2020, 46 en la 2020-2021 y 48 en la 2021-2022) y que suponen cierto desencanto con la vitola con la que llegó a la Ciudad Condal.  Un año difícil para Benzema A este bajón del delantero culé, se ha unido una temporada difícil de Karim Benzema, algo que ha beneficiado al polaco en su batalla para conquistar su primer Pichichi, pero que ha mermado esa cifra de datos goleadores del fútbol español. El recientemente coronado Balón de Oro, se ha visto enmarcado en esta temporada 2022-23 en un bucle de lesiones musculares, que le lastraron fundamentalmente en la primera mitad del campeonato y que le han hecho perderse hasta ocho partidos de Liga. Pese a todo, sus números no son malos y el francés todavía aspira a reivindicarse. Está muy vivo en una lucha por ser el máximo anotador liguero en la que suma 14 goles (26 en todas las competiciones). Pero el Real Madrid podría cortarle las alas, ya que en apenas ocho días se juega la final de la Copa del Rey ante Osasuna y la ida de las semifinales de la Champions League el martes siguiente y priorizará el objetivo de la Decimoquinta.  El club blanco necesitará de una versión de Karim Benzema similar a la del año pasado para poder revalidar su corona europea, un Benzema cuyo problema no es en sí de números, sino de continuidad física. Algo que también preocupa al madridismo de cara a la planificación de la próxima temporada.  Ambos delanteros están a tiempo de ampliar sus cifras con siete jornadas de Liga todavía por delante. Pero estas cifras recuerdan más a épocas pasadas. En los últimos años, el binomio Cristiano Ronaldo y Leo Messi (con permiso de Luis Suárez y sus 40 goles en la temporada 2015-2016) normalizaron sobrepasar la barrera de los 40 goles por temporada (el argentino alcanzó los 50 en la temporada 2011-12) y pusieron un listón muy difícil de superar para sus herederos. El último pichichi que no superó los 30 goles fue Ruud Van Nistelrooy en la temporada 2006-07 con 25, cifras que parecen más cercanas a la estimación final que se puede hacer este año.  Haaland es el máximo goleador de Europa La mayoría de delanteros que lideran hoy las tablas goleadoras de las cinco grandes ligas europeas, rebasan los 20 goles en Liga. Solo Niclas Füllkrug, del Werder Bremen, suma una cifra parecida a las de Lewandowski y Benzema con 16 dianas. En la Premier, Erling Haaland ha abrasado a sus competidores: 33 tantos, ocho por delante de un Harry Kane que ya parece muy lejos de discutirle ese trofeo. El noruego también parece destinado a alcanzar su primera Bota de Oro.  En Francia, Kylian Mbappé (PSG), con 22 dianas; Jonathan David (Lille), con 21; y Alexandre Lacazette, quien parece haber revivido en el Lyon, con 20, protagonizan una triple lucha por su Pichichi. En Italia es Victor Osimhen el que se ha puesto en el escaparate con sus 21 goles, llamando la atención de potenciales clubes que llamarán a la puerta del Nápoles con ansias de un delantero de élite. Más en un contexto en el que al fútbol europeo le está costando encontrar otro gran goleador más allá de Mbappé y Haaland."
}