{
    "url": "https://www.laopiniondemurcia.es/giro-italia/2021/05/07/espanoles-giro-italia-2021-51462483.html",
    "title": "Los españoles en el Giro de Italia 2021",
    "content": "El Giro de Italia comienza este sábado 8 de mayo su edición 2021 y lo hace con una siempre batalladora representación española en el pelotón. Este año, los corredores que competirán bajo bandera rojigualda no serán especialmente numerosos, quedando únicamente reducidos a una decena al haber notables ausencias. Sin embargo, son varios los que optarán a hacerse con victorias de etapa o con el triunfo final. Estos son los 10 ciclistas españoles que competirán en el Giro de Italia 2021: Jonathan Castroviejo (Ineos) El veterano contrarrelojista vitoriano llega como uno de los principales escuderos de Egan Bernal en la pelea por el triunfo. A sus 34 años, el pentacampeón nacional contra el crono lucirá el dorsal 2 durante su tercera participación en la prueba transalpina. Gorka Izagirre (Astana) Otro habitual de estas citas. Curtido en mil batallas, 2020 fue su mejor año en grandes vueltas, logrando finalizar la Vuelta entre los 20 primeros y el Tour en el puesto 22. En 2017 logró un triunfo de etapa en el Giro. Luis León Sánchez (Astana) A sus 37 años, el siempre combativo corredor murciano llega ya lejos de sus mejores años (2010 fue el único año en el que acabó grandes vueltas en el 'top 10'), pero capaz de luchar por triunfos de etapa como los cuatro logrados en el Tour a lo largo de su carrera. Mikel Landa (Bahrain) Jefe de filas de una de las escuadras con mayor potencial, será una vez más aspirante a todo, aunque debe superar esa etiqueta, mejorar el cuarto puesto logrado hasta tres veces en grandes vueltas y buscar al menos el podium conseguido en la 'corsa rosa' en 2015. Pello Bilbao (Bahrain) Sexto en 2018 y quinto en 2020, y finalizando además como el mejor español ambas ediciones. Se debate entre su enorme potencial para pelear por grandes objetivos y la necesidad del equipo de cara a trabajar para Mikel Landa. Rafa Valls (Bahrain) Un gregario de lujo para Landa y Bilbao. Únicamente ha finalizado una de sus tres presencias anteriores en el Giro, y no concluye una gran vuelta desde el año 2015. Marc Soler (Movistar) Ganador de la París-Niza en 2018, 'top-10' en la Vuelta en 2019 y ganador de una etapa en la ronda española en 2020, ahora llega su momento como jefe de filas del siempre potente equipo Movistar para demostrar que es capaz de colarse entre los favoritos pelear por el triunfo final. Con 27 años, será el más joven de los españoles en competición. Antonio Pedrero (Movistar) Se ha convertido en un habitual del 'fondo de armario' del conjunto Movistar en las grandes vueltas. Esta será su cuarta presencia consecutiva en el Giro, prueba en la que en 2020 consiguió colarse entre los 20 primeros de la clasificación general. Albert Torres (Movistar) El menos experimentado en rondas de tres semanas. Será su segunda presencia en el Giro, carrera que terminó en 2020 en el puesto 106 de la clasificación general. Sus resultados más destacados han llegado en pruebas de ciclismo en pista. Mikel Nieve (BikeExchange) Acompañará a Simon Yates en su asalto a la general en las filas del equipo anteriormente conocido como Orica y Mitchelton-Scott. Ganador de tres etapas en la 'corsa rosa', mejor escalador en 2016, y seis veces 'top 10' en grandes vueltas (dos en el Giro), aspira a meterse por primera vez entre los cinco mejores, y quién sabe si dar el salto al podium final."
}