{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/03/29/condenado-4-anos-3-meses-85345282.html",
    "title": "Condenado a 4 años y 3 meses de prisión 'El Pequeño Nicolás' por acceder a bases de datos policiales",
    "content": "La Audiencia Provincial de Madrid ha condenado a Francisco Nicolás Gómez Iglesias, conocido como 'El Pequeño Nicolás', a 4 años y 3 meses de prisión por acceder a información \"confidencial\" en bases de datos policiales. En concreto, le ha condenado como inductor de delitos de descubrimiento y revelación de secretos y de violación de secretos oficiales, así como autor de un delito de cohecho en el denominado 'caso mafia policial', en el que la Fiscalía le pedía hasta 9 años y 9 meses de cárcel. En una sentencia, a la que ha tenido acceso Europa Press, los magistrados de la Sección Segunda han acordado absolver al joven del delito de pertenencia a organización criminal que le atribuía el Ministerio Público. La sentencia se ha dado a conocer casi mes y medio después de que el juicio quedara visto para sentencia. En la última sesión, Gómez Iglesias recalcó que era su \"último juicio\" y que el inspector Rubén Eladio López --a cargo de la investigación que se siguió en su contra--, le había denunciado \"reiteradamente\" por \"una enemistad manifiesta\". El Ministerio Público acusaba a 'El Pequeño Nicolás' de facilitar a varios investigados matrículas de vehículos, líneas de teléfonos o números de identificación para que éstos --aprovechando su condición de agentes-- accedieran a información y se la dieran a cambio de promesas y/o dinero. El fiscal aseguró en el juicio que el joven era el \"jefe\" de los dos policías municipales con los que conformaba un grupo criminal que accedía bases de datos. \"Quien inició, quien era el jefe de todos ellos, era indudablemente el señor Gómez Iglesias\", insistió. La Audiencia Provincial de Madrid, sin embargo, ha acordado absolver a 'El Pequeño Nicolás' y al resto de acusados del delito de pertenencia a organización criminal y le ha condenado por los de cohecho y descubrimiento y revelación de secretos. Condena a dos policías municipales Al margen, los magistrados han condenado también a 4 años y 3 meses de prisión al policía municipal Jorge González Hormigos por los delitos de descubrimiento y revelación de secretos cometido por funcionario público y cohecho pasivo. Ha impuesto la misma pena al agente municipal Felipe Gallego Santos por descubrimiento y revelación de secretos cometido por funcionario público y cohecho pasivo. La Fiscalía pedía 8 años y 6 meses para ambos. Ha condenado a 1 año y 6 meses de cárcel al guardia civil Javier Sánchez López por un delito de descubrimiento y revelación de secretos cometido por funcionario público. Ha Emilio García Grande le ha impuesto a una multa de 12 meses a razón de 10 euros al día como autor penalmente responsable de un delito de violación de secretos oficiales. El tribunal ha estimado pertinente absolver a José Luis González Cervera de todos los delitos de los que se le imputaba. Cabe recordar que esta es la quinta sentencia que se dicta sobre 'El Pequeño Nicolás', que hasta ahora acumulaba penas por 8 años y 2 meses de cárcel."
}