{
    "url": "https://www.laopiniondemurcia.es/ocio/tv/2023/04/29/cuatro-dia-elecciones-murcia-museo-torre-pacheco-86665961.html",
    "title": "'Cuatro al Día' atiza a la Región por \"una promesa electoral incumplida\": \"Un despilfarro de 5,5 millones de euros\"",
    "content": "La campaña electoral copa todos los medios de comunicación a tan solo un mes de las elecciones autonómicas y municipales. Al hilo de \"las montones de propuestas\" que está lanzando Pedro Sánchez en los últimos meses, Cuatro al Día ha rescatado \"el peligro\" de los compromisos de los políticos cuando entran en 'modo campaña', y ha aprovechado para rescatar \"promesas electorales incumplidas\". La edición de fin de semana presentada por Roberto Arce y Marta Reyero se ha centrado, principalmente, en una de la Región de Murcia. El espacio informativo ha viajado hasta Torre Pacheco para comprobar en qué estado se encuentra lo que iba a ser el Museo de Paleontología, un proyecto que \"depende de la Comunidad\", ha apuntado el alcalde Antonio León (PITP), y que, en palabras de los presentadores, es a día de hoy \"un gran bloque de hormigón de 5.000 metros cuadrados en medio de la nada\". Además, han subrayado que la parte baja se inunda porque está construido en una rambla.   En su momento, han detallado, se invirtió en la construcción del Museo de Paleontología \"5,5 millones de euros\" y terminarlo \"costaría 1,5 millones más\", indica el primer edil: \"El Ayuntamiento no se va hacer cargo ni de terminarlo ni de gestionarlo (...) El museo lo construyó la autonomía y se lo quiere dar ahora al Ayuntamiento. Se necesita un millón de euros al año para que funcione\". Un coste que, según Antonio León, el consistorio no puede asumir. \"Un despilfarro inacabado que no ha servido para nada y del que nadie ha dado explicaciones\", han insistido los presentadores en relación al que estaba llamado a ser el Museo Regional de Paleontología y la Evolución Humana.  Qué ocurrió con el Museo de Torre Pacheco En junio de 2021, el Ayuntamiento decidió no continuar con las obras por una previsión de sobrecostes de casi 16 millones de euros en 12 años. Además, en ese momento el alcalde alertó de que el Tribunal de Cuentas había iniciado un expediente de diligencias previas para determinar si existió responsabilidad contable en la gestión de los fondos que se emplearon hasta la paralización de las obras en 2013.  Por ello, añadía, la corporación debía \"ser responsable y no incurrir en mayores sobrecostes y en escenarios de incertidumbre que supongan una nueva hipoteca, de importe indeterminado, para los vecinos del municipio\"."
}