{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/06/01/horario-gp-espana-formula-1-88160932.html",
    "title": "Horario del GP de España de Fórmula 1 en el circuito de Montmeló",
    "content": "Fernando Alonso (Aston Martin) buscará el próximo fin de semana su victoria 33 en la Fórmula Uno en el Gran Premio de España, ante su afición y en el circuito de Montmeló (Barcelona). El escenario de su trigésimo segundo y hasta ahora último triunfo en la categoría reina -hace ya más de diez años-; coincidiendo, además, con la trigésima tercera vez que la prueba se dispute en el Circuit de Catalunya. El doble campeón del mundo asturiano, en una segunda juventud a los 41 años y tercero en el Mundial; se ha convertido en la gran sensación del arranque de una temporada en la que -con cinco podios en las primeras seis carreras- es el único que le ha hecho frente a los muy dominantes Red Bull. Escudería para la que el neerlandés Max Verstappen lidera el campeonato con 144 puntos, 39 más que su compañero, el mexicano Sergio Pérez; y con 51 de ventaja sobre él. Con un coche que el año pasado era el séptimo en parrilla y que ha dado el espectacular avance gracias a la importante inversión cuyo broche de oro fue el fichaje del astro astur -convertido en auténtico buque insignia de la escudería de Lawrence Stroll, el padre de su nuevo compañero, el canadiense Lance Stroll-, Alonso arrancó la temporada con tres podios seguidos: al concluir tercero en Baréin, Arabia Saudí y Australia. Firmó su 'peor' resultado del año al acabar cuarto en Azerbaiyán, a sólo un segundo del podio de Baku; y volvió a concluir tercero en Miami (EEUU). Y, después de la suspensión -a causa de las inundaciones que provocaron una auténtica tragedia humana- del Gran Premio de la Emilia-Romagna, en Imola (Italia), volvió a asombrar al mundo el pasado domingo al concluir segundo en Mónaco; donde Verstappen logró su cuarta victoria de un curso en el que su colega 'Checo' se anotó las otras dos. El salto cualitativo dado en las calles del bello principado de la Costa Azul le acerca aún más a la 33: la cifra que desde hace meses marca tendencia en la F1, en referencia a la que sería la próxima victoria del nuevo líder de Aston Martin. Un triunfo que podría llegar este mismo domingo, ante su propio público; que también animará a su compatriota Carlos Sainz (Ferrari), sexto en el certamen y que no ha tenido el arranque de temporada deseado; pero que no renunciará a lograr en Montmeló, como mínimo, su primer podio del curso. El Gran Premio de España, que se disputará por quincuagésima segunda vez, debutó en el Mundial de F1 en 1951 -en Pedralbes, asimismo en Barcelona-; y, después de disputarse en distintas sedes, desde 1991 tiene fijada la misma en Montmeló; que alcanza, casualmente, su edición número 33. Aliciente añadido a tener en cuenta este fin de semana. Horarios del GP de España 2023 -Viernes 2 de junio Entrenamientos Libres 1 13.30 horas Entrenamientos Libres 2 17.00 horas -Sábado 3 de junio Entrenamientos Libres 3 12.30 horas Calificación 16.00 horas -Domingo 4 de junio Carrera 15.00 horas (66 vueltas)"
}