{
    "url": "https://www.laopiniondemurcia.es/vida-y-estilo/tecnologia/2018/09/26/preparados-guerra-cibernetica-31609379.html",
    "title": "¿Estamos preparados para una guerra cibernética?",
    "content": "En los últimos tiempos mucho se ha hablado de ciberejército, de hecho esta palabra y lo relativo a ello a abierto portadas de telediarios en las cadenas más punteras del país, sobre todo tras grandes noticias que han sucedido últimamente, como es el caso de la expansión del 'ransomware' Wannacry o la filtraciones de datos de Facebook, entre otros. Ciberejército define a un grupo de personas dedicadas a defender a un Estado o país de posibles ataques en lo que a la ciberseguridad se refiere y a estar preparadas si hubiera una ciberguerra, ya que se espera que en un futuro próximo con el auge de las nuevas tecnologías los enfrentamientos entre países sean en estos términos. Hay países como Alemania, que ya han lanzado su ejército cibernético desde hace más de un año, siendo una división más como puede ser mar, aire o tierra y en los cuales sus objetivos fundamentales son proteger las infraestructuras críticas del país y estar preparados para posibles ataques. Se sabe que otros países están perfectamente preparados y tienen una gran cantidad de personas dedicadas a ello, aunque dependiendo de los casos sí que asumen tener un ciberejército o por el contrario se sabe que lo tienen aunque no sea \"oficial\". Llegados a este punto, vamos a desgranar cómo esta el ciberejército en nuestro país y si estamos preparados para ello. A día de hoy no esta definido lo que se quiere instaurar, ya que hay dos vertientes, unos los que opinan que hay que confeccionar una división nueva en el ejército (similar al caso que se ha comentado de Alemania) y otros que defienden que hay que confeccionar una ciberreserva que en caso de guerra cibernética pueda ayudar a mitigar riesgos. Obviamente, hay grandes argumentos para defender ambas vertientes, por ejemplo, en el caso de formar un ciberejército, el país puede estar continuamente preparado para cualquier tipo de ataque con personas dedicadas plenamente a ello, y en el caso de la ciberreserva, si sucediera algún incidente, tendría el país a su disposición a un elenco con los mejores especialistas de variedad de sectores. Lo que parece que tiene más aceptación, y que es lo que se pretende instaurar, es el segundo término, la ciberreserva (de hecho el Gobierno anterior ya realizó una proposición de ley a este respecto), en la que estas personas pertenezcan a distintos sectores para crear un grupo multidisciplinar en el que haya integrados expertos en ciberseguridad, expertos tecnólogos, expertos sociólogos y un largo etcétera de personas preparadas. Todo este conjunto de personas serían voluntarias y estarían a cargo del Mando Conjunto de Ciberdefensa, responsable de decidir las tareas que tendrían que desempeñar en un momento dado o en caso de un ataque dirigido. Pasos importantes El problema fundamental de todos estos términos descritos es que no están del todo claros. Todo apunta a la ciberreserva, pero a día de hoy no hay avances en ningún sentido, no se sabe cómo se va a \"gratificar\" a esos voluntarios, ni cuál va a ser el procedimiento ante un incidente, ni si se van a hacer equipos expertos diferenciados por suceso o cuál va a ser la forma de reclutamiento de los propios voluntarios. Y así un largo etcétera. Además, hay una preocupación bastante importante dentro de estos términos: que alguno de estos voluntarios pueda llegar a ser un espía que pueda dar información a otros países sobre la estructura interna de la misma, por lo que se tendrían que definir unos requisitos y medidas estrictos para formar parte de la misma (con los perjuicios que esto puede llevar). Por todo lo comentado, la respuesta momentánea a la pregunta que se plantea en el título del presente artículo es que no estamos preparados para una posible guerra cibernética a día de hoy, pero se han dado algunos pasos importantes (aunque no definitivos) a este respecto."
}