{
    "url": "https://www.laopiniondemurcia.es/municipios/2023/05/18/chs-descarta-expedientes-sancionadores-inspecciones-87538156.html",
    "title": "La CHS no descarta expedientes sancionadores tras las inspecciones al río Luchena en Lorca",
    "content": "La Confederación Hidrográfica del Segura, CHS, lleva a cabo los controles “necesarios” para que se cumplan con las actuales reglas de usos del río Luchena y su acuífero, de forma que iniciará los “expedientes sancionadores cuando corresponda a tenor de lo constatado”. El anuncio lo realizaba este jueves el presidente de la Confederación Hidrográfica del Segura, Mario Urrea, en una reunión de trabajo que mantenía con miembros de Ecologistas en Acción de la Región de Murcia encabezados por su coordinador regional, Pedro Luengo. Durante la reunión, Urrea estaba acompañado por el Comisario de Aguas, Javier García, y Luego por la Plataforma por la Calidad del Paisaje de Lorca, como señalaban desde el organismo de cuenca a través de un comunicado.  En el encuentro la organización ecologista manifestaba su preocupación por las actuaciones que “se vienen constatando” en el río Luchena, “algunas de ellas sin autorización del organismo de cuenca”. Al respecto, la Confederación Hidrográfica del Segura, a través de los Agentes Medioambientales, Amas, y de la Guardería Fluvial, llevaban a cabo los controles necesarios para que se cumplan con las actuales reglas de usos del río y su acuífero.  Además, la CHS iniciará los expedientes sancionadores “cuando corresponda” a tener de lo constatado. Asimismo, el presidente de la CHS informaba que los Amas trabajan en coordinación con el Seprona de la Guardia Civil para denunciar cualquier posible alteración del dominio público hidráulico que no cuente con la autorización pertinente del organismo de cuenca. A su vez, tanto CHS como ecologistas en Acción han consensuado la realización de un estudio para la renaturalización del río Luchena y poner en valor su potencial natural. Desde la Confederación Hidrográfica del Segura se señalaba que la reunión “transcurría en un clima de cordialidad entre ambas organizaciónes”."
}