{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/28/griezmann-asegura-podio-atletico-supercopa-88016963.html",
    "title": "Griezmann asegura el podio del Atlético de Madrid y la clasificación a la Supercopa",
    "content": "En el minuto 37, Antoine Griezmann se inventó un gol de la nada para sellar el tercer puesto y la clasificación para la Supercopa de España, sentenciada con otra asistencia suya para el 2-0 de Nahuel Molina en el 73 frente a la Real Sociedad, que sufrió finalmente su derrota más dulce por 2-1, clasificada para la preciada Liga de Campeones una década después, inalcanzable ya en la cuarta posición de LaLiga para el Villarreal, por el tropiezo del conjunto castellonense ante el Rayo en Vallecas. Son ya nueve victorias consecutivas en el Metropolitano del Atlético, una marca que databa desde diciembre de 2013. A entonces corresponde la última vez que la Real Sociedad disputó un encuentro de la máxima competición europea. Los dos estarán en ella la próxima edición. Es una obligación del equipo rojiblanco y Diego Simeone. Es un éxito del conjunto donostiarra y su técnico, Imanol Alguacil, vencido en la Liga siete jornadas después. Por el Atlético, por Griezmann y por Simeone. Porque no hay partidos tan de entrenador en los últimos tiempos en LaLiga Santander como los duelos entre el Atlético y la Real Sociedad. Cada choque abre un nuevo escenario a la innovación. Cualquier detalle toma una dimensión tremenda. Cualquier factor de distorsión táctica para el adversario es una oportunidad... O un contratiempo. Todo parte prediseñado desde la pizarra. Cada movimiento. Cada salida. Cada ataque. Pero no todo está en su mano. Ni bajo control. Es el fútbol. Y es Antoine Griezmann. Él dinamitó la secuencia interminable de precauciones, de movimientos mecanizados, como piezas de un tablero verde gigante de ajedrez o cualquier juego de estrategia que expresó la anodina primera media hora, incluso más allá. El internacional francés fue la diferencia. Decisivo. Es recurrente en este Atlético, que ha alcanzado el vuelo actual, el objetivo de la Liga de Campeones, la tercera posición o el pase a la Supercopa de España, mientras insiste aún en una segunda plaza en el derbi que sostiene a falta de una jornada (a un punto) con el Real Madrid, en gran parte porque tiene a un futbolista incontestable: Griezmann, goleador 15 veces esta Liga, promotor de otros 14 como asistente y rompedor este domingo del choque. En el intercambio de despejes aéreos sin destino en el medio del campo, el balón le cayó a De Paul, que lanzó un pelotazo a la carrera de Griezmann. No parecía nada del otro mundo la incursión. Ni para el Atlético ni para la defensa de la Real Sociedad ni para Aihen Muñoz. La bajó escorado en la banda izquierda. Uno, dos, tres, cuatro... hasta ocho toques cortitos, con el balón pegado al pie, dio en su conducción el '8' en la misma medida que avanzaba con el objetivo ineludible de perfilarse hacia la esquina del área, hacia un centro que se transformó primero en un tiro, al no rematarlo Saúl, y a la vez en un jeroglífico irresoluble para Remiro, cuando la pelota siguió su dirección al otro poste, al gol, al 1-0. Minuto 37. Ya entonces era el Atlético quien más proponía, el equipo que jugaba más en campo contrario o insistía en algo más que la tensa espera del fallo ajeno. No había creado apenas ocasiones. Tampoco lo había hecho la Real Sociedad, cuya puesta en escena en el Metropolitano fue decepcionante en comparación con otras visitas a ese estadio. Salvo una internada de Sorloth y un disparo de Oyarzabal, muy alto, no llegó en todo el primer acto. El gol desató el partido. La segunda parte, aún más. No le quedaba otra a la Real Sociedad, que entre la derrota y la nada no había diferencia para el conjunto donostiarra. Incluso, la Liga de Campeones era un hecho sin puntos, porque el Villarreal, el único que le podía privar de la cuarta plaza, empataba primero y perdía después en Vallecas. Sorloth asomó de inmediato en la reanudación por el área, tapado por Witsel, atento y certero en defensa. Una aparición. Nada más. Un signo de vida ofensiva de la Real. Muy poco aún para un equipo de su ambición, que había ganado cinco de sus últimos siete encuentros, de los que no había perdido ninguno, pero que era un fantasma en una hora de partido en el Metropolitano. Un equipo desconocido e irreconocible. Quizá mérito del Atlético, quizá demérito propio, el conjunto donostiarra fue insustancial hasta entonces. Sin matices. Aún resistió en el partido porque el tiro de Reguilón lo atrapó instantes después Remiro, que se opuso a la siguiente acción a otra jugada individual de Griezmann, que se marchó con toda la facilidad del mundo, como si fuera tan simple, cuando es tan complejo, de Le Normand, próximo internacional español, para terminar sin ángulo, pero también para advertir a la Real Sociedad de todos sus recursos, de que a la mínima puede crear algo. El equipo visitante reaccionó. El tiro de Barrene que repelió Grbic, ya en el minuto 66, la primera parada de todo el encuentro del guardameta croata, el sustituto de Jan Oblak, advirtió al Atlético, despertó a la Real, cada vez más cerca de la Liga de Campeones, que ya acariciaba con el 2-0 del Rayo al Villarreal (acabó 2-1). Ya ni siquiera la derrota, más amplia con el 2-0 en el minuto 73 de Nahuel Molina en una combinación con Griezmann y Correa, apartó ya a la Real Sociedad de la cuarta posición, directo a la Champions, con tiempo incluso para marcar el 2-1, por medio de Sorloth, y mantener en vilo al Atlético hasta el final."
}