{
    "url": "https://www.laopiniondemurcia.es/economia/declaracion-renta/deducciones/donaciones-guerra-ucrania-puedes-desgravar-85987444.html",
    "title": "Donaciones por la guerra en Ucrania: esto es lo que te puedes desgravar en tu Renta 2022-2023",
    "content": "La campaña de la Renta ha comenzado con la apertura del plazo para presentar la declaración por internet. Como cada año, la Agencia Tributaria facilita los trámites a los contribuyentes en su web. El borrador de la Renta es, en este sentido, la base para tramitar el impuesto. Pero Hacienda no lo hace todo y determinados pasos correrán de nuestra cuenta. Ese es el caso de determinadas desgravaciones, que deberemos consignar convenientemente para que se reflejen como tales en el resultado final. Por ejemplo, en la declaración de la Renta desgravarán las aportaciones que se hayan hecho en el año anterior a mecenazgo o a partidos políticos, sindicatos y colegios profesionales. Si se trata de donativos a ONG, la deducción alcanza un 80% de los primeros 150 euros y un 35% de las cantidades que superen esa cifra. Ese último porcentaje llegaría al 40% en el caso de que se haya donado dinero a una misma entidad en los dos años inmediatamente anteriores, siempre que en el año previo el importe haya sido igual o inferior al del propio ejercicio de la declaración.   En años concretos, determinados acontecimientos impulsan las aportaciones de los contribuyentes a estas organizaciones. Es lo que sucedió en 2022 con el estallido de la guerra de Ucrania por la agresión de Rusia. Ahora, quienes realizaron este tipo de donaciones pueden ver cómo esas cantidades tienen derecho a la mencionada deducción, en los términos en los que establece la Agencia Tributaria. El importe de esta deducción se consignará en la casilla 0723. Para que la deducción sea efectiva, hay que acreditarla mediante un certificado que debe expedir la propia entidad beneficiaria. Ese documento tiene que contar con los siguientes datos: NIF del donante y de la entidad que recibe la donación, que deberá estar incluida entre las habilitadas por ley para este tipo de casos., Documentos que acrediten la donación, tanto si es dineraria como si es de cualquier otro tipo., Destino de la donación., Mención expresa del carácter irrevocable de la donación. Además, algunas comunidades, como Aragón, Baleares y La Rioja, han aprobado deducciones adicionales en los casos de aportaciones destinadas a Ucrania o de declarantes que hayan acogido en sus hogares a refugiados ucranianos."
}