{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/05/07/tc-caso-sala-derecho-acusaciones-87011244.html",
    "title": "El TC y el caso Sala: entre el derecho de las acusaciones a un juicio justo y el de la presunción de inocencia",
    "content": "A expensas del Tribunal Constitucional (TC). La repetición del juicio por el asesinato de María del Carmen Martínez, viuda del expresidente de la CAM Vicente Sala, ha quedado paralizada por el órgano de garantías tras admitir el recurso de amparo presentado por el único acusado por el crimen, Miguel López, yerno de la víctima. Los expertos en Derecho Constitucional y Procesal consultados por este diario sobre el alcance de esta decisión coinciden en señalar en que no se trata de una invasión de competencias al Tribunal Supremo, ni un cuestionamiento a la Ley del Jurado, sino lo que el TC va a tener que dirimir qué pesa más: si que, ante las graves irregularidades en el primer juicio, se vulneraron los derechos de las acusaciones aun proceso justo; o bien si son los derechos de Miguel López los que se vulnerarían por tener que sentarse de nuevo en el banquillo, como estaba previsto el pasado 3 de mayo, por hechos por los que fue absuelto.   Como ha publicado este diario, el primer juicio por el llamado caso Sala, que terminó con la absolución de Miguel López, fue anulado por el Tribunal Supremo tras las irregularidades detectadas durante la tramitación del veredicto y que el Supremo considera acreditadas. El jurado popular había dictado una primera resolución que consideraba a López culpable del asesinato pero la magistrada que presidía el juicio se la devolvió porque no estaba suficientemente motivada. Dos días después, el jurado cerraba otro veredicto absolutorio. El primer veredicto condenatorio no se entregó a las partes y fue destruido, por lo que las acusaciones nunca pudieron comprobar si era suficiente o no la motivación del jurado. El Supremo consideró que con estos errores insalvables se vulneró del derecho de las acusaciones, declarando nulo el juicio y ordenando su repetición. Sin embargo, en el otro lado de la balanza Miguel López obtuvo un veredicto de no culpabilidad en el primer juicio y por tanto una sentencia absolutoria que fue ratificada después por el Tribunal Superior de Justicia de la Comunidad. El catedrático de Derecho Procesal, José María Asencio, considera que el TC tendrá que hacer una ponderación entre los dos derechos. \"Un jurado dictó un veredicto en el que concluyó que no había prueba y a las acusaciones se les generó una indefensión con estas irregularidades. ¿Cuál de estos dos derechos debe primar?\", aseguró a preguntas de este diario. A su juicio, se trata de un asunto problemático ya que \"hace años que el propio Supremo dijo que las sentencias absolutorias no son revisables\" y una tendencia cada vez mayor a poner límites a los recursos. En todo caso señaló que la valoración que realice el tribunal de garantías será si lo que rodeó al acta generó una infracción que tiene relevancia constitucional. \"Puede concluir que no hubo indefensión, o que si la hubo ésta podría no tener el suficiente peso como para ordenar la repetición del juicio\", dijo, aunque en todo caso señaló que las formas de valoración del TC no funcionan de la misma manera que el resto de la jurisdicción penal. Medida preventiva En esta línea, el catedrático de Derecho Constitucional de la UA, José Asensi, incidió en que la medida adoptada por el tribunal de garantías se adopta de manera preventiva, porque entiende que la celebración del juicio antes de que ellos resuelvan podría suponer un quebranto de los derechos fundamentales del acusado. En este sentido, considera que la medida de paralizar no supone entrar en conflicto con el Supremo, ni ver anomalía alguna en la Ley del Jurado, aunque aseguró que le parecía complicado que fuera a contradecir lo que ha dicho el Tribunal Supremo. El profesor en Derecho Constitucional de la Universidad de Alicante, José Ángel Camisón, señaló que con esta medida el órgano que preside Cándido Conde Pumpido \"estudia si la demanda de amparo tiene especial trascendencia constitucional, y si ha afectado al derecho a la tutela judicial efectiva y a la presunción de inocencia. Se dicta una providencia en la que dice que va a estudiar el caso y que para que no puedan producirse nuevas lesiones se paraliza la repetición del juicio\". Camisón aseguró que no hay un plazo para se resuelva este recurso, aunque últimamente este órgano judicial está agilizando los tiempos de respuesta. En todo caso, aseguró que lo que se ha hecho en el caso Sala es una medida \"muy excepcional\", ya que normalmente suele pronunciarse a posteriori, para revisar.  Voto particular La profesora de Derecho Constitucional y abogada Paloma Cascales aseguró a este diario que la sentencia del Supremo está perfectamente argumentada cuando anula el juicio, pero \"no podemos perder de vista que hay un voto particular de uno de los magistrados del Alto Tribunal\" que no respaldó las tesis de sus compañeros de Sala y concluyó que los errores de bulto cometidos no justificaban la repetición de la vista. Para Cascales otra de las claves del recurso es saber qué hará la Fiscalía en el Constitucional, ya que en el Supremo no lo respaldó. La nulidad fue decretada al admitir el Alto Tribunal las tesis de la acusación particular que ejerce el abogado Francisco Ruiz Marco en nombre de Vicente Sala, primogénito de la víctima."
}