{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/03/01/desalojan-greta-thunberg-protesta-noruega-83931964.html",
    "title": "Desalojan a Greta Thunberg por bloquear los accesos a varios ministerios en Oslo",
    "content": "Varios activistas medioambientales, entre ellos la sueca Greta Thunberg, fueron desalojados este miércoles por bloquear los accesos a varios ministerios en Oslo en protesta por la construcción de aerogeneradores en la Laponia noruega. Grupos de activistas bloqueaban desde hacía días la entrada al Ministerio de Petróleo y Energía, pero extendieron este miércoles su protesta a los accesos a tres departamentos más, lo que hizo que las autoridades ordenaran su desalojo. Thunberg, al igual que una decena de ecologistas, fue movida a la fuerza de la entrada del Ministerio de Finanzas y trasladada en volandas unos cien metros, mientras los manifestantes gritaban \"Dejad vivir a las montañas\", y luego abandonó la zona, según las imágenes transmitidas en directo por la web del periódico Dagbladet. Los activistas piden al Gobierno que aplique una sentencia de octubre de 2021 del Tribunal supremo noruego, que falló que la construcción de dos parques eólicos en la península de Fosen no contaba con una licencia válida. El Gobierno se defiende diciendo que el Supremo no se pronunció al respecto de qué medidas deberían tomarse en consecuencia y ha asegurado que busca una solución consensuada entre todas las partes.  Los dos parques eólicos de Storheia y Roan, con un total de 151 generadores, están construidos sobre terrenos de pastoreo de rebaños de renos transhumantes de los indígenas sami. Los activistas rechazaron reunirse con el ministro de Energía y Petróleo, Terje Aasland, y reclamaron hacerlo en su lugar con el primer ministro, Jonas Gahr Støre. \"No aceptamos más palabras vacías en el proceso. Tenemos dos exigencias: los aerogeneradores deben sacarse y hay que devolver las tierras de pastoreo\", señaló en un comunicado NSR, que agrupa a varios colectivos sami. Los activistas resaltaron que el Gobierno ha tenido 505 días para cumplir con la sentencia y que han perdido la confianza en él, por lo que debe ser el primer ministro el que solucione el problema. Debido a las protestas, Aasland suspendió un viaje a Reino Unido para participar en una visita con los príncipes herederos Haakon y Mette-Marit."
}