{
    "url": "https://www.laopiniondemurcia.es/buzzeando/2023/04/16/extranas-expresiones-murcia-dejan-palabras-dv-85946457.html",
    "title": "Las expresiones que solo se usan en Murcia y dejan \"muerta\" al resto de España",
    "content": "Si hay algo que genera auténtica curiosidad son las distintas formas de hablar que existen en un mismo idioma: así uno de los contenidos que más debate generan en redes sociales es cuando se discute entre distintas regiones e incluso países sobre cuál es el uso que cada territorio da a una expresión, o las diferentes maneras de llamar a la misma cosa.  Hace tan solo unas semanas, se disparaba una polémica en Twitter por cómo se llamaba a las zapatillas deportivas en cada una de las comunidades autónomas que componen a España. En concreto, en Murcia, irrumpió una ola de indignación por el uso de la palabra \"bambos\".   Ahora, las reacciones de Mari (@marilarat) a varias expresiones murcianas han abierto un debate en TikTok: la joven murciana, estudiante de medicina, cuenta con más de 1,3 millones de seguidores en esta plataforma, y en muchas ocasiones aprovecha para comentar particularidades sobre su tierra natal.  En esta ocasión, todo ha comenzado por \"una amiga que está en Valencia\" y de la que, según ha contado \"se ríen de cada palabra que suelta por la boca\". Ante la sorpresa de no considerar que su \"amiga sea Dani Rovira en el club de la comedia\", Mari se ha puesto a indagar cuáles son esas expresiones que tanta risa le causan a los vecinos valencianos.  La joven ha entrado en Google para buscar \"expresiones que se supone que solo decimos en Murcia\" y, literalmente, se ha \"quedado muerta\".   Expresiones que solo utilizan los murcianos y murcianas A partir de ahí, la joven comienza a enumerar distintas expresiones y a comentar su significado, completamente estupefacta al descubrir que solo se utilizan en la Región: 'Esto se ha echado a perder' en plan 'esto está malo', 'esto está podrido' ¿eso no lo decís de verdad? Volviendo a la polémica de los bambos, Mari vuelve a sacar el tema semanas después: \"O, los bambos: los bambos son los zapatos, pero tú dices bambos cuando son de deporte, cuando son de salir pues zapatillas\".   También comenta frases hechas como \"beber a gallete: no me jodas, ¿Qué decís vosotros? en plan beber a gallete es beber así sin que te toque la boca, para no pasarle tus babas al que te pasa la botella\" o \"el 'estamos apañaos' eso es magia: ósea, tú, te ha pasado algo malo y no sabes qué hacer en ese momento y dices \"pos estamos apañaos, a ver cómo salimos de esta\" ¿No decís eso?\" Por último, ha analizado una de las expresiones que resultan más polémicas fuera de Murcia y que según ella \"es magia absoluta es la de \"estás más salido que el pico de una mesa\", que estás muy salido: que estás más salido que un picoesquina, un picoesquina es el picoesquina de la calle es que me quedo muerta\" ."
}