{
    "url": "https://www.laopiniondemurcia.es/salud/2020/11/03/descubren-causa-microcefalia-virus-zika-34620419.html",
    "title": "Descubren cómo causa la microcefalia el virus del Zika",
    "content": "Investigadores del Instituto de Biología Molecular de Barcelona (IBMB) del Consejo Superior de Investigaciones Científicas (CSIC) han identificado el mecanismo con el cual el virus Zika causa malformaciones en el desarrollo del sistema nervioso del feto, entre ellos la microcefalia. Los resultados del estudio, que publica la revista 'Cell Stem Cell', revelan que es la proteína polimerasa NS5 del virus -la proteína encargada de replicar el genoma viral- la causante de las distintas malformaciones, lo que abre la puerta a poder diseñar agentes antivirales muy específicos. Las investigadoras Murielle Saade y Elisa Martí, ambas del departamento de Biología del Desarrollo del IBMB, han liderado los ensayos funcionales, mientras que Diego S. Ferrero y Nuria Verdaguer, del departamento de Biología Estructural del mismo IBMB, han liderado el trabajo estructural. La investigación ha contado con la colaboración del Hospital Vall d'Hebron de Barcelona (VHIR) y del Hospital de Niños de la Universidad de Pensilvania (EE.UU.) Según ha explicado Elisa Martí, los investigadores han estudiado el sistema nervioso central con experimentos in vivo en embriones de pollo. \"Así hemos descubierto que la polimerasa NS5 se une y destruye las proteínas necesarias para formar el cilio primario de las células madre embrionarias del tejido nervioso, lo que conduce a la generación anticipada de neuronas y, a su vez, interrumpe el crecimiento del cerebro del feto\", ha detallado Martí. La enfermedad por el virus del Zika se transmite principalmente por mosquitos del género Aedes, que pican durante el día. La infección, que en la mayoría de personas puede ser leve o asintomática, afecta especialmente a las embarazadas, ya que a través de la placenta pueden transmitir el virus al feto. En este caso, la infección puede causar microcefalia y otras malformaciones congénitas. Los expertos advierten de que, debido a la crisis climática, la urbanización y la movilidad, se prevé que en 20 o 30 años prácticamente el 50 % de la población mundial estará expuesta a infecciones transmitidas por este mosquito, lo que lo convierte en una amenaza de enorme envergadura. Los autores de este trabajo destacan la necesidad de la investigación básica y multidisciplinar para evitar situaciones similares a la pandemia provocada por SARS-CoV-2. Los investigadores destacan, además, que \"los logros de la investigación básica se sustentan en un trabajo continuado en el tiempo, que nunca debe ser interrumpido si queremos vencer a los nuevos patógenos\"."
}