{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/05/19/historia-fofana-unico-superviviente-patera-87589323.html",
    "title": "La historia de Fofana, el único superviviente de una patera a la que sorprendió el ciclón 'Hermine' en la ruta a Canarias",
    "content": "Los ocupantes de las pateras que se quedan a la deriva, a merced de las olas y la sed, suelen compartir plegarias mientras conservan la cordura, no importa si se encomiendan a Dios o Alá, pues imploran el mismo milagro. Fofana V. no dejó de rezar mientras veía morir, uno a uno, a sus compañeros, siempre con el presentimiento de que sería el siguiente. Este mecánico marfileño de 27 años es el único superviviente de las 34 personas que se embarcaron hacia Fuerteventura el viernes 23 de septiembre en una neumática remendada en un lugar de la costa del Sáhara, a medio camino entre Bojador y El Aaiún, sin saber que se dirigían a la zona de influencia de una tormenta tropical que descargó en los tres días siguientes en Canarias todo un diluvio, casi tanta agua como la que cae en algunas islas en un año entero. Cuatro pateras con unos 200 inmigrantes se vieron sorprendidas por el ciclón Hermine aquel fin de semana en la franja marítima que separa Lanzarote y Fuerteventura de la costa africana, en la travesía menos arriesgada (en teoría) para quienes se aventuran en la Ruta Canaria, porque no suele suponer más de 150 kilómetros de navegación, pero siempre en condiciones rigurosas de océano abierto A tres las socorrieron los barcos de Salvamento Marítimo con muy mala mar. De la cuarta no se supo nada en nueve días, hasta las 15.45 horas del 1 de octubre, cuando el Bulk Japan, un buque granelero con bandera de Liberia, emitió una llamada de emergencia muy lejos de allí, a 272 kilómetros al sur de Gran Canaria: habían avistado una neumática negra, semihundida, en las coordenadas 25º 19.3N 16º 26.9W con una sola persona viva a bordo, Fofana. El mar estaba tan mal que sus marineros se veían incapaces de arriar un bote. El capitán había llegado a la conclusión de que lo menos arriesgado que podía hacer con una mole de 228 metros de eslora como su carguero por aquel náufrago aferrado a la zódiac era protegerlo del viento, ofrecerle socaire con el casco hasta que llegara el helicóptero de rescate. Eso, y descolgar algo de agua. ¿Qué les ocurrió a los ocupantes de esa barca? Solo Fofana V. lo sabe, pero no se siente con fuerzas de compartirlo. Ni siquiera la Policía consiguió de él detalle alguno el día que lo citaron en comisaría para escuchar su testimonio: llevaba apenas unas horas fuera del hospital y constantemente se refugiaba en expresiones como \"no recuerdo\", \"me encontraba muy mal\", \"no conocía a nadie\". EFE ha podido reconstruir esa historia en los últimos siete meses a través de las personas que compartieron conversaciones con Fofana en los 21 días que pasó en el Hospital Insular de Gran Canaria y en las semanas que continuó en Canarias hasta marcharse a Francia, así como con datos de las autopsias de los cuerpos que se recuperaron en la neumática y del informe de Salvamento Marítimo sobre el rescate. Un número sobre el crucigrama Todo el que habló con él coincide en lo mismo: estaba muy afectado, no solo por los efectos de la deshidratación, que se pasaron pronto, o por las complicaciones que le produjo una infección grave en una pierna (un \"pie de patera\"), que tardó en curar varias semanas, sino por un trauma evidente. Contaba apenas pinceladas. Recordar aquellas noches en el Atlántico le pesaba. Solo le arrancaban una sonrisa el enfermo con el que compartía habitación y la esposa de este. Aunque ni ellos hablaban francés ni él entendía español, funcionó entre los tres la camaradería de hospital. No se sabe qué se le pasó por la cabeza a la mujer de su vecino de cama cuando le compró un cuaderno de crucigramas. Quizás quería ofrecerle una distracción inocente -tan inocente como inútil para quien no conoce el idioma-, pero el caso es que Fofana tomó un bolígrafo y escribió encima un número. Aquel día habló por primera vez con su familia en Costa de Marfil. Había pasado una semana completa desde que lo rescataron. Con un móvil prestado, Fofana le relató a su hermano que casi muere intentado llegar a Canarias, que se quedaron a la deriva tras romper el motor y que lo que siguió fue una pesadilla. Un ciclón sin precedentes En la cuenca atlántica se habían registrado hasta esa fecha más de 2.260 ciclones tropicales desde 1851, según los registros de la Oficina Nacional de Administración Oceánica y Atmosférica de Estados Unidos (NOAA). Pero nunca había habido uno con una trayectoria como la de Hermine, que se formó frente a las costas de Senegal y Mauritania el 23 de septiembre y pronto tomó rumbo hacia Canarias.  Por primera vez en la historia, aquel sábado 24 y domingo 25 se activaron todos los planes de emergencia en Canarias, en grado de alerta máxima. En algunas islas cayeron más de 300 litros de agua por metro cuadrado en apenas dos días, sin que hubiera que lamentar daños especiales por viento. Eso, en tierra. Los partes meteorológicos de Salvamento Marítimo de aquellas fechas recogen para la zona marítima de Tarfaya vientos de fuerza 6, incluso 7 (de 50 a 61 Km/h), con fuerte marejada o mar gruesa (olas de hasta cuatro metros); condiciones muy peligrosas para cualquier embarcación de porte pequeño, imposibles para una neumática. Nueve días Treinta y dos hombres y dos mujeres, entre ellos Fofana, compartían aquella semana una neumática negra de ocho metros de eslora, con algo menos de espacio que el que ofrecen dos Volkswagen Golf puestos uno detrás de otro. En este reportaje, EFE publica por primera vez las fotos que tomaron los marineros del barco de Salvamento Miguel de Cervantes cuando la recuperaron en alta mar. Así, se aprecian numerosas líneas de pegamento a lo largo de sus flotadores, incluso bordes levantados que delatan múltiples remiendos. El flotador de estribor y la proa están parcialmente deshinchados, síntoma de que la barca se estaba deshaciendo.  \"Nueve días\", fue lo poco que alcanzó a decir Fofana el 1 de octubre a los sanitarios que le atendieron al desembarcar del Helimer 206, el helicóptero que lo había evacuado a un hospital de Gran Canaria, consciente pero débil, deshidratado y con hipotermia. Cuando lo encontró el Bulk Japan, hundido bajo el agua que cubría el fondo de su lancha, había cuatro cadáveres, los cuatro de hombres. Uno, senegalés, el único identificado, llevaba en el bolsillo una carta de solicitud de asilo y 7.000 dirhams (638 euros). Otro se había atado a la barca con un cabo en un intento por no caer al mar y ahogarse. Siguió a flote, pero no resistió la sed. Cuatro cuerpos sin vida ¿Por qué no tiró los cuerpos al mar? ¿Quizás eran amigos o parientes? \"Simplemente, no me quedaban fuerzas\", le explicó a la responsable del programa de desaparecidos de Cruz Roja que se entrevistó con él en el hospital, a la que ayudó a identificar por fotos a algunas víctimas, unas pocas, porque en realidad no conocía a nadie a bordo. Se había embarcado solo, sin amigos. Ese día contó que el motor de su neumática se paró en mitad de la travesía a Fuerteventura, al filo de su segunda jornada en el mar, y que la barca empezó a llenarse de agua. En una lancha que apenas sobresale un metro sobre el mar, no es difícil imaginar con qué angustia intentaban mantenerse a flote achicando agua todas aquellas personas, entre olas de dos a cuatro metros y un aguacero constante. A la Cruz Roja, Fofana solo le habló de 31 hombres y dos mujeres adultos, la mayoría de Senegal, aunque también de Guinea y Costa de Marfil. No mencionó a ningún menor, pero a los marineros del buque Miguel de Cervantes que recuperaron la neumática para transportarla a Las Palmas no se les olvida que, entre los cadáveres, la ropa de abrigo, varios flotadores y mucha basura vieron dos zapatos de niño. Zarandeados por las olas \"Embarcación neumática con 34 personas a bordo ha sido reportada navegando en situación desconocida, desde Lamsid y con destino a las costas españolas\". El sábado 24 de septiembre, las emisoras de la Red Nacional de Seguridad en el Mar comenzaron a transmitir por radio en inglés y español a todos los buques en el entorno del corredor marítimo Canarias-Tarfaya este aviso para pedir su ayuda.  A cinco nudos (9 km/h), si no había imprevistos, esa neumática debería de haber avistado la costa de Fuerteventura en menos de 24 horas, pero su motor se rompió y quedó al capricho del viento y de la Corriente de Canarias, que en esa zona del Atlántico empujan hacia el suroeste todo lo que flota. En los ocho días siguientes, la lancha recorrería a la deriva más de 300 kilómetros. En un momento que Fofana pudo precisar, buena parte de sus compañeros cayeron al mar. Lucharon por subirse a la neumática de nuevo, a riesgo de hacerla volcar, pero no pudieron. De nada sirvieron las ruedas que llevaban a bordo como salvavidas improvisados, murieron ahogados. Los daños que muestran las fotos de Salvamento sugieren que quizás fueron los que estaban sentados sobre el flotador de estribor. A los que sobrevivieron a ese accidente les consumió la sed. Todos habían pasado unos días escondidos en el desierto antes de embarcar con pocas provisiones cerca de Lamsid. Y ya faltaba el agua. La mayoría bebió del mar. Fofana, no: \"Yo sabía que no podía probarla\". Poco a poco, vio morir a varios de sus compañeros, cuyos cuerpos fueron tirando al mar los demás mientras les quedaban fuerzas. Otros saltaron por la borda en estado de alucinación o delirio. Es algo muy frecuente en las pateras, corrobora a EFE un pediatra que ha atendido a cientos de inmigrantes en los muelles de Gran Canaria: la sal acelera la deshidratación, el sodio en sangre se dispara, y el cuerpo le roba agua a las células para intentar compensar. Cuando eso ocurre en el cerebro, las neuronas mueren, y la persona delira, convulsiona, incluso sufre hemorragias internas. \"Muchas veces creen que ven tierra cerca y se arrojan al agua para intentar llegar a nado\", relata este médico. En la Ruta Canaria hay incluso casos documentados de víctimas que aseguraron que iban a comprar tabaco un segundo antes de saltar del cayuco. Tres días sin nadie más vivo a bordo Todo debió de ocurrir muy rápido. Las autopsias de los cuerpos recuperados indican que esos hombres murieron entre el cuarto y sexto día de travesía. Se cree que fueron los últimos en morir porque los que iban quedando estaban demasiado débiles como para empujarlos al mar. \"Seré el siguiente\", pensaba Fofana todo el tiempo. Durante tres días, fue el único resto de vida a bordo y se abandonó a sus rezos, poco más podía hacer. Cuando vio aparecer en el horizonte el casco del Bulk Japan navegando hacia él, dio gracias a Alá. Se lo repitió a todos sus interlocutores: \"Dios me salvó\".  Cuando aguardaba la cita para declarar ante la Policía, un abogado que le asistió esas semanas le informó de que le entregarían una orden de devolución, así que le sugirió solicitar a España que le concediera la protección internacional por razones humanitarias. \"Me da lo mismo. Si me devuelven a mi país, lo acepto. No volveré. No me hubiera embarcado de haber sabido lo que podía pasar\", le respondió. La orden se la dieron, pero no se ejecutó. Fofana V. siguió en unos apartamentos de Cruz Roja en Las Palmas hasta que consiguió viajar a Francia para reunirse con otro hermano. Allí ahora es un irregular, alguien expuesto a que lo deporten a Costa de Marfil si lo para la Gendarmería, sin la protección que podría haberle brindado el estatus que España suele conceder, a petición de Acnur, a víctimas vulnerables de tragedias como la suya. Quienes hablaron con él creen que no responde al perfil de emigrante económico. \"Con lo que ganaba de mecánico en Costa de Marfil, me daba\", les dijo. Quería otra cosa, quería estudiar en Francia, pero no hay visados a Europa para personas como él. La Agencia EFE se ha puesto en contacto dos veces en estos meses con Fofana V. a través de personas de su confianza para invitarle a contar directamente su historia. Siempre lo ha rechazado. No se siente con fuerzas de volver a aquella neumática. No puede."
}