{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/20/fc-cartagena-choca-palmas-dice-87652368.html",
    "title": "El FC Cartagena choca contra Las Palmas y dice adiós a la promoción (1-4)",
    "content": "Dura derrota del FC Cartagena, que suma su cuarta jornada sin ganar y su segundo partido perdido de manera consecutiva, ante una Unión Deportiva Las Palmas que recupera su mejor nivel a costa de los albinegros. La primera mitad tuvo de todo y, a pesar del mejor inicio visitante, los locales lograron adelantarse con un golazo de Mikel Rico tras jugada colectiva. Duró poco la ventaja, ya que le dieron la vuelta los de García Pimienta con el empate de Loiodice tres minutos después y el segundo, de Sandro, seis minutos más tarde. El tanto en propia puerta de Kiko Olivas pasada la media hora de juego puso el 1 a 3 y, en una segunda mitad sin demasiada acción, fue Sandro el que enterró las remotas opciones de play off del cuadro portuario con el 1 a 4 definitivo a diez minutos para el final. Comenzó el partido y los canarios empezaron mostrando sus intenciones con dos llegadas en el primer minuto. No obstante, el cuadro cartagenero se rebeló pasados los primeros cinco minutos para mostrar sus cartas. En ese contexto llegó la primera ocasión en los pies de Yan Eteki y en la segunda encontró el gol el Cartagena: Mikel Rico inició la jugada en tres cuartos abriendo para Calero en derecha y el lateral la puso con tensión a la frontal. De Blasis recibió con el interior del pie y amortiguó la fuerza de la pelota para asistir a Mikel, sobre la continuación de su carrera. El vasco no se puso nervioso y superó a Valles con calidad ya dentro el área pequeña para hacer el 1 a 0. No obstante, no le duró mucho la alegría a la parroquia albinegra, ya que los visitantes nivelaron de nuevo el marcador tres minutos después. Jugaba Las Palmas cerca del área contraria cuando el balón llegó a Loiodice, que le pegó de empeine con mucha fuerza al palo largo. A pesar de no ir demasiado ajustado, el violento golpeo provocó un bote que sorprendió a Escandell para encajar el 1 a 1. No se vino abajo el cuadro portuario tras el empate y continuó buscando el partido. De Blasis disparó a las manos del meta rival y la posesión estaba en manos de los locales cuando recibieron el segundo golpe apenas seis minutos después del primero. La perdió en el área contraria el Cartagena y permitió la salida en tromba de Las Palmas. Pejiño corrió la banda, recortó ante Eteki hacia dentro y en el mismo movimiento filtró un balón perfecto a Sandro al hueco para plantarlo solo ante Aarón. El canario cruzó la pelota para batir a un Escandell que no tuvo su mejor tarde y hacer el 1 a 2. No cambió el Cartagena su idea, pero iba a ver cómo la suerte le daba de nuevo la espalda. Tras una jugada ensayada de córner orquestada por De Blasis, Ortuño puso el balón en el fondo de las mallas amarillas, pero el tanto fue anulado por fuera de juego claro. No sólo iba a sufrir el Cartagena el varapalo del tanto anulado. Diez minutos más tarde, el castigo sería mayor con el tercero de los canarios, lleno de mala fortuna: Cardona se incorporó al ataque escorado en la izquierda, golpeó a portería y su disparo rebotó en Calero primero y en Kiko Olivas después para coger la parábola justa con la que superar a Escandell por alto y hacer el 1 a 3. Así llegó el choque al descanso y en la reanudación se vio a un Cartagena con menos tensión que permitió jugar al conjunto 'pío-pío'. No le gustaba a Luis Carrión lo que veía y pronto introdujo modificaciones en su equipo: Franchu entró por Pêpê y Jairo lo hizo por Ortuño. Con ellos, los albinegros ganaron en frescura, pero no fueron capaces de someter a un cuadro amarillo con la confianza por las nubes. Pasaron los minutos sin mayor sorpresa hasta que, en el tramo final, Sandro puso la sentencia con el 1 a 4 gracias a la pasividad de la zaga cartagenera. Jugó por el costado zurdo el cuadro amarillo cuando Kirian sirvió una pelota bombeada al delantero. Sandro finalizó de volea para cerrar el marcador con su segundo tanto. Para mayor infortunio albinegro, Jairo se marchó lesionado después de entrar desde el banquillo marcando el final de un partido para olvidar. De esta forma se queda el Cartagena sin opciones matemáticas de alcanzar la promoción a pesar del empate del Albacete, que se marcha a los seis puntos con sólo un partido restante."
}