{
    "url": "https://www.laopiniondemurcia.es/comunidad/2022/09/14/instalaran-fondeos-ecologicos-cabo-cope-75388136.html",
    "title": "Instalarán fondeos ecológicos en Cabo Cope para no dañar las praderas de Posidonia",
    "content": "La futura reserva marina de Cabo Cope contará con fondeos ecológicos para embarcaciones con el fin de que estos no dañen las praderas de Posidonia oceánica. Esta técnica de amarre no invasiva con el medio natural marino ya se ha puesto en marcha en otros espacios protegidos de la costa regional como Cabo de Palos-Islas Hormigas y cabo Tiñoso. Estas plantas marinas están muy presentes en la Comunidad, aunque, como advierte el Instituto Español de Oceanografía, estos hábitats han experimentado un importante deterioro y regresión en aquellas localidades costeras más intensamente influenciadas por el impacto de la actividad humana. De esta forma, el centro de investigación ubicado en San Pedro del Pinatar ha comenzado una nueva campaña de seguimiento científico a la Posidonia para determinar la evolución y estado de salud actual de las praderas, con el fin de preservar la integridad de las enormes extensiones del hábitat en la costa murciana y sus funciones ecosistémicas, entre las que se encuentran la transparencia de nuestras aguas, la protección de nuestras playas frente la erosión, la biodiversidad o la resistencia del ecosistema marino a los efectos del cambio climático. «Los resultados obtenidos hasta la fecha ponen en evidencia que en la Región de Murcia todavía existen extensiones muy amplias en buen estado de conservación», apunta Juan Manuel Ruiz, investigador del IEO, aunque advierte de los daños causados por el factor humano.  Las inmersiones son realizadas a bordo del catamarán solar de WWF y con el respaldo de los centros de buceo del litoral murciano, que «facilitan la parte logística que hace posible la actividad y que han apoyado el proyecto desde sus inicios de forma incondicional». Los clubes náuticos de la Región también apoyan y colaboran en el proyecto, como los de San Pedro, Lo Pagán, La Puntica o el de Águilas. «Además de ser un proyecto científico, es también un proyecto de ciencia ciudadana en el que participan de forma activa cientos de buceadores voluntarios». La investigación está financiada por fondos europeos y del Gobierno regional."
}