{
    "url": "https://www.laopiniondemurcia.es/internacional/2022/07/27/investigadores-confirman-covid-19-origino-71916510.html",
    "title": "Investigadores confirman que la Covid-19 se originó en el mercado de animales vivos de Wuhan",
    "content": "Un equipo de investigadores de la Universidad de Arizona (Estados Unidos) ha confirmado que los animales vivos vendidos en el mercado mayorista de marisco de Huanan, en Wuhan, provincia de Hubei (China), fueron el origen probable de la pandemia de Covid-19. Dirigidos por el experto en evolución de virus de dicha universidad, Michael Worobey, equipos internacionales de investigadores han rastreado el inicio de la pandemia hasta el mercado de Wuhan. Sus hallazgos se han publicado este martes en dos artículos en la revista 'Science'. Las publicaciones, que desde entonces han pasado por una revisión por pares e incluyen análisis y conclusiones adicionales, prácticamente eliminan los escenarios alternativos que se han sugerido como origen de la pandemia. Además, los autores concluyen que la primera propagación a los humanos desde los animales probablemente se produjo en dos eventos de transmisión separados en el mercado de Huanan a finales de noviembre de 2019. Uno de los estudios escudriñó las localizaciones de los primeros casos conocidos de Covid-19, así como las muestras de hisopos tomadas de superficies en varios lugares del mercado. El otro se centró en las secuencias genómicas del SARS-CoV-2 a partir de muestras recogidas de pacientes de Covid-19 durante las primeras semanas de la pandemia en China. El primer trabajo, dirigido por Worobey y Kristian Andersen en el Instituto de Investigación Scripps de San Diego (California, Estados Unidos), examinó el patrón geográfico de los casos de Covid-19 en el primer mes del brote, diciembre de 2019. El equipo pudo determinar la ubicación de casi todos los 174 casos de Covid-19 identificados por la Organización Mundial de la Salud ese mes, 155 de los cuales estaban en Wuhan. Los análisis mostraron que estos casos se agruparon estrechamente alrededor del mercado de Huanan, mientras que los casos posteriores se dispersaron ampliamente por Wuhan, una ciudad de 11 millones de habitantes. En particular, los investigadores descubrieron que un porcentaje sorprendente de los primeros pacientes de Covid sin conexión conocida con el mercado (lo que significa que no trabajaban ni compraban allí) resultaron vivir cerca del mercado. \"Esto apoya la idea de que el mercado fue el epicentro de la epidemia\", sostiene Worobey, que explica que los vendedores se infectaron primero y provocaron una cadena de infecciones entre los miembros de la comunidad en los alrededores. \"En una ciudad que abarca más de 5.000 kilómetros cuadrados, la zona con mayor probabilidad de contener el hogar de alguien que tuvo uno de los primeros casos de Covid-19 en el mundo era un área de unas pocas calles, con el mercado de Huanan justo dentro de ella\", afirma Worobey, que dirige el Departamento de Ecología y Biología Evolutiva de la Universidad de Arizona. Pero esta conclusión se vio respaldada por otro hallazgo. Cuando los autores observaron la distribución geográfica de los casos posteriores de Covid, de enero y febrero de 2020, encontraron un patrón \"diametralmente opuesto\", en palabras de Worobey. Mientras que los casos de diciembre de 2019 se trazaron \"como una diana\" en el mercado, los casos posteriores coincidieron con las áreas de mayor densidad de población en Wuhan. \"Esto nos dice que el virus no estaba circulando crípticamente\", afirma el investigador. \"Realmente se originó en ese mercado y se extendió desde allí\", sostiene. Casos de personas hospitalizadas \"Es importante darse cuenta de que todos estos casos eran personas que fueron identificadas porque fueron hospitalizadas\", afirma el experto. \"Ninguno era un caso leve que pudiera haberse identificado llamando a las puertas de las personas que vivían cerca del mercado y preguntando si se sentían mal\", añade. En otras palabras, estos pacientes \"fueron registrados porque estaban en el hospital, no por el lugar donde vivían\", ha remachado. Para descartar cualquier posibilidad de sesgo, el equipo de Worobey dio un paso más. Empezando por el mercado, empezaron a eliminar casos de sus análisis, alejándose cada vez más del mercado, y volvieron a realizar las estadísticas. El resultado fue que, incluso cuando se eliminaron dos tercios de los casos, los resultados fueron los mismos. \"Incluso en ese escenario, con la mayoría de los casos eliminados, descubrimos que los restantes vivían más cerca del mercado de lo que cabría esperar si no hubiera una correlación geográfica entre estos primeros casos de Covid y el mercado\", ha explicado Worobey. Positivos asociados a los puestos El estudio también examinó muestras de hisopos tomadas de las superficies del mercado, como los suelos y las jaulas, tras el cierre del mismo. Las muestras que dieron positivo para el SARS-CoV-2 estaban significativamente asociadas a los puestos que vendían animales salvajes vivos. Los investigadores determinaron que los mamíferos que ahora se sabe que son susceptibles al SARS-CoV-2, incluidos los zorros rojos, los tejones y los perros mapaches, se vendían vivos en el mercado de Huanan en las semanas anteriores a los primeros casos registrados de Covid-19. \"Los eventos ascendentes siguen siendo oscuros, pero nestros análisis de las pruebas disponibles sugieren claramente que la pandemia surgió de las infecciones humanas iniciales de los animales a la venta en el mercado mayorista de mariscos de Huanan a finales de noviembre de 2019\", afirma Andersen, coautor principal de ambos estudios. De animales a humanos El segundo estudio, un análisis de los datos genómicos del SARS-CoV-2 de los primeros casos, fue codirigido por Jonathan Pekar y Joel Wertheim, de la Universidad de California en San Diego, y Marc Suchard, de la Universidad de California en Los Ángeles, ambos en Estados Unidos, así como por Andersen y Worobey. Determinaron que la pandemia, que inicialmente involucró dos linajes sutilmente distintos de SARS-CoV-2, probablemente surgió de al menos dos infecciones separadas de humanos de animales en el mercado de Huanan en noviembre de 2019 y quizás en diciembre de 2019. Los análisis también sugieren que, en este periodo, hubo muchas otras transmisiones del virus de animales a humanos en el mercado que no se manifestaron en los casos registrados de Covid-19. Los autores utilizaron una técnica conocida como análisis de reloj molecular, que se basa en el ritmo natural con el que se producen las mutaciones genéticas a lo largo del tiempo, para establecer un marco para la evolución de los linajes del virus del SRAS-CoV-2. Descubrieron que la hipótesis de una introducción singular del virus en el ser humano, en lugar de múltiples introducciones, sería incoherente con los datos del reloj molecular. Estudios anteriores habían sugerido que un linaje del virus --denominado A y estrechamente relacionado con los parientes virales de los murciélagos-- dio lugar a un segundo linaje, denominado B. Lo más probable, según los nuevos datos, es un escenario en el que los dos linajes saltaron de los animales a los humanos en ocasiones separadas, ambas en el mercado de Huanan, según Worobey. Así, los dos estudios aportan pruebas de que la Covid-19 se originó mediante saltos de animales a humanos en el mercado de Huanan, probablemente tras la transmisión a esos animales de murciélagos portadores de coronavirus en la naturaleza o en granjas de China. En el futuro, los investigadores afirman que los científicos y los funcionarios públicos deben tratar de comprender mejor el comercio de animales salvajes en China y en otros lugares y promover la realización de pruebas más exhaustivas de los animales vivos que se venden en los mercados para reducir el riesgo de futuras pandemias."
}