{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/04/18/suspendido-juicio-gurtel-camps-huelga-funcionarios-86153804.html",
    "title": "Suspendido el juicio de la Gürtel a Camps por la huelga de funcionarios",
    "content": "La huelga iniciada el lunes por los funcionarios de la Administración de Justicia para exigir un incremento salarial ha afectado de lleno al juicio del caso Gürtel que sienta en el banquillo al expresident de la Generalitat Valenciana Francisco Camps y que ha tenido que ser suspendido al menos una semana. La Audiencia Nacional tenía previsto reanudar este martes el juicio por esta pieza de la macrocausa, relativa a unas adjudicaciones presuntamente irregulares a la trama Gürtel en la Comunidad Valenciana, si bien el presidente del tribunal, José Antonio Mora Alarcón, ha anunciado que no será posible celebrarlo debido a los paros convocados por los funcionarios. \"Les tengo que comunicar, lamentablemente, que no podremos realizar las sesiones de juicio de esta semana debido a la huelga de funcionarios, cuyo paro empieza justo ahora a las 10:00\", ha comunicado a los abogados que se han desplazado a la sede que el tribunal tiene en San Fernando de Henares (Madrid). Por el momento, el juicio, que iba a proseguir esta semana con más testigos, se ha suspendido \"sine die\", sin perjuicio de que \"la intención\" del tribunal es retomarlo la semana que viene, si bien, según ha manifestado el presidente, depende de \"lo que suceda\" con los paros convocados. Los funcionarios de Justicia comenzaron ayer lunes una huelga indefinida con paros para exigir una subida salarial \"digna\" en línea con el acordado con los letrados, que protagonizaron su propia huelga durante más de dos meses y que se saldó con un incremento de entre 430 y 450 euros brutos más al mes. Los sindicatos convocantes cifraron ayer en un 85% el seguimiento de la primera jornada de protestas, mientras que el Ministerio de Justicia lo rebajó al 15,03 % (sobre el total de funcionarios), una cifra solo referida a los órganos centrales y los territorios que no tienen trasferida la competencia de Justicia: Murcia, Extremadura, Castilla-La Mancha, Castilla y León, Baleares, Ceuta y Melilla. Son 45.000 los funcionarios de los juzgados que están llamados a la huelga por CSIF, STAJ, CCOO y UGT. Los paros, previstos todos los días entre las diez de la mañana y la una de la tarde, seguirán de forma indefinida y, además, el miércoles habrá una huelga general durante toda la jornada y una \"gran manifestación\" en Madrid que partirá del Ministerio de Justicia."
}