{
    "url": "https://www.laopiniondemurcia.es/motor/2023/01/15/gougo-refuerza-soluciones-movilidad-real-81132270.html",
    "title": "Gougo refuerza las soluciones de movilidad del Real Murcia",
    "content": "Gougo y Real Murcia Club de Fútbol unen sus caminos para la temporada 2022/2023. La nueva marca de movilidad de la Región multiplicará las opciones de desplazamiento del club, a través de un acuerdo de colaboración. En concreto, la entidad grana se beneficiará del servicio de alquiler de moto eléctricas Motosharing, que permitirá impulsar la concienciación sobre el uso de modelos de transporte eficientes, y la cesión de un vehículo para el uso diario del primer equipo con el objetivo de hacer más sencillo el trabajo de utillería del club.  Además, Gougo, en su firme apuesta por el futuro, apoyará las categorías inferiores con el patrocinio frontal del Juvenil B del Real Murcia de Liga Nacional. La firma del acuerdo entre las dos entidades ha tenido lugar en el Estadio Enrique Roca de Murcia. El acto contó con la presencia de diferentes jugadores de la primera plantilla, que pudieron conocer el nuevo vehículo y probar las motocicletas eléctricas, con las que contribuirán a la reducción de emisiones contaminantes.  Gougo, soluciones de movilidad  Gougo es un nuevo servicio de movilidad para la Región de Murcia que tiene como objetivo ofrecer soluciones adaptadas a las necesidades de los diferentes tipos de usuarios, anticipándose a las tendencias que van a marcar un futuro y contribuir con ello hacia modelos de ciudad más sostenibles.  Para alcanzar este fin, la marca pone las nuevas tecnologías al servicio de los usuarios. Estos se convierten en protagonistas, sin intermediarios, gestionando directamente cada parte del proceso -compra, venta, alquiler, mantenimiento-, desde cualquier dispositivo, como un teléfono móvil. Accede a https://gougo.es/ Actualmente, la compañía tiene activa tres líneas de actuación: el servicio de motosharing o alquiler de motos eléctricas en la ciudad de Murcia, un marketplace de venta online de vehículo de ocasión en el que, que además de un práctico buscador para mostrar la amplia oferta disponible, permite contratar un seguro, calcular la financiación, tasar el vehículo propio si se quiere vender, y muchos otros servicios complementarios, y un showroom con la exposición física de una muestra de esa oferta, ubicado en Ronda de Levante, 19 (30008 Murcia)."
}