{
    "url": "https://www.laopiniondemurcia.es/murcia/2023/03/01/arrancan-tramites-puente-hierro-murcia-83906171.html",
    "title": "Arrancan los trámites para que el Puente de Hierro de Murcia sea declarado BIC",
    "content": "Lo llamaron ‘Puente Nuevo’ para diferenciarlo del ‘Puente Viejo’, aunque actualmente es el segundo más antiguo de la ciudad. Ahora, la Consejería de Cultura de la Región, que dirige Marcos Ortuño, ha iniciado los trámites para que el Puente de Hierro, que se construyó en 1902, sea considerado Bien de Interés Cultura (BIC). En concreto, ya se ha incoado un procedimiento de declaración de BIC, con carácter de monumento, para la infraestructura, levantada por el ingeniero Carlos Orduño para dar respuesta al crecimiento de la ciudad de principios del siglo XX. Orduño se inspiró en la denominada ‘arquitectura del hierro’ que predominaba en esa época y que tiene entre sus máximos exponentes la archiconocida Torre Eiffel, en París.  Era enero de 1902 cuando el puente se abrió al tráfico el 23 de enero de 1902. Tiene un peso total de 550 toneladas y una longitud inicial de 152 metros, que actualmente se reducen a 54, ya que los dos extremos del puente quedaron enterrados bajo las plazas cercanas. Y se trata del único ejemplo de arquitectura de hierro con estructura roblonada, es decir, sin soldaduras, que hay en la capital de la Región.  Volviendo a la resolución de Cultura, fue publicada esta semana en el Boletín de la Región y detalla del puente su valor testimonial, su singularidad y su trascendencia histórica y social.  La Asociación para la Conservación del Patrimonio de la Huerta de Murcia ya solicitó la protección del puente, del que la Consejería valora que se convirtió en uno de los elementos definitorios del espacio verde más grande de la ciudad, el parque Ruiz Hidalgo, inaugurado en 1908. Uno de los lugares favoritos de los vecinos, hasta que en la década de los 60 desapareció, con motivo de la canalización del río Segura.  Pasarela hacia la modernidad La Consejería también subraya que una prueba de la «autenticidad» del monumento está en que en la actualidad mantenga la funcionalidad que en su día se le otorgó. Fue levantado con el fin de que subsanase los problemas de comunicación y circulación que había en la urbe, dado que solo existía entonces el Puente Viejo para cruzar al otro lado del río.  En el presente año 2023, continúa siendo una de las principales vías de comunicación del centro de la ciudad de Murcia con los barrio del sur. Además, Cultura precisa que el puente únicamente ha sido modificado en lo referente a la circulación rodada, que actualmente está prohibida por cuestiones tanto estructurales como de conservación.   Tiene claro la Consejería que la pasarela que hay que proteger representa la apertura de la ciudad hacia la modernidad."
}