{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/03/12/look-tamara-gorro-premios-idolo-84509057.html",
    "title": "El look de Tamara Gorro en los Premios Ídolo, ¿ayuda a visibilizar el cáncer o frivoliza la enfermedad?",
    "content": "El baile de influencers que acudieron el pasado jueves 9 de marzo a los Premios Ídolo, unos galardones que creó el pasado año Dulceida con el objetivo de reconocer y profesionalizar a creadores de contenidos, dejaron bastantes 'looks' para lucirse y otros tantos más reivindicativos. En este segundo grupo podría meterse al de la actriz Tamara Gorro. Ella optó por una peluca para simular una cabeza calva, que después vistió con mariposas y abalorios brillantes. No pasó desapercibida. \"Voy homenajeando a todas las personas del cáncer y pidiendo y lanzando el mensaje de que hay que investigar más esta enfermedad\", explicaba a Los 40 Principales. Su imagen sin pelo, decía en su cuenta de Instagram, \"no nos debería de impactar\". \"Demos normalidad a la realidad\", apuntaba en un vídeo. Pero, ¿puede realmente una influencer sin cáncer normalizar esta enfermedad simulando el rostro de los pacientes en una gala así, o esto es un ejemplo más de romantización que está fuera de lugar?  \"Lo que hace, más bien, es frivolizar; es darle una imagen que para nada es real buscando reivindicar algo en nuestro nombre que, por cierto, no le hemos pedido\", contesta Begoña Barragán, presidenta del Grupo Español de Pacientes con Cáncer (GEPAC). \"Aunque a lo mejor también lo romantiza, porque los pacientes no vamos con brillantes ni piedrecitas en la cabeza. A veces llevamos pelucas o pañuelos porque no queremos mostrar nuestra cabeza sin pelo. Otras nos tapamos por frío. Cualquier decisión que tome cada uno con su alopecia es muy respetable, pero nunca llegaremos a tener esa imagen. Por mucho que nos maquillemos o nos cuidemos bien la piel, la realidad es muy distinta a la que ella enseñó\".  Añade que \"para pedir que haya más investigación no hace falta que se disfrace de paciente con cáncer, porque eso hace daño\". Para ella, la ayuda sería aportar una dotación económica para los grupos que investigan algunos de los tantos tipos de cáncer que hay. Eso o hacer una campaña para que sus seguidores lo hagan, pero no vestirse así. Además, Barragán, que sí es paciente, recuerda que no todos los tratamientos producen alopecia, pero que la quimioterapia deja muchas más señales en el cuerpo, como un \"muy mal color\", que \"por suerte\" ella no ha vivido. \"Y espero que nunca lo viva\", apunta. La quimioterapia es mucha más que no tener pelo Algunos pacientes de cáncer también le recordaron en Instagram que su realidad (la de Tamara) no era la de ellos: la quimioterapia por la que muchos pasan no te deja ni esa piel, ni esas cejas, ni ese brillo en los ojos. \"Tamara , el gesto es precioso y la intención más, pero sin animo de molestar a nadie, debo decir que esa imagen no es la del cáncer. La enfermedad o la quimioterapia te destroza física y psíquicamente. Tu mirada Tamara tiene luz, tu piel color y tu cara cejas y pestañas perfectas... La imagen de la enferma no es así como sabes, y no pasa nada porque nos estamos curando y luchando por ello cada día. Pero no maquillemos la realidad. Si queremos de verdad mostrar la cara de la enfermedad se deberían de publicar fotos de mujeres valientes en el proceso\", contestaba una usuaria. \"Verte así de guapa, aunque sea sin pelo, no nos impacta. Pero esta no es la realidad. Lo que sí impacta es ver a una persona demacrada por la enfermedad\", le decía otra. \"A nosotros no nos define solo el estar calvos\", seguía una nueva seguidora. Y así, muchísimos más textos, y sus respectivas respuestas, se han ido mezclando en el post con los de otros de pacientes que sí le han agradecido el gesto. \"Me parece que toca la subjetividad de cada uno, de cada vivencia y de cada persona, el sentirse identificado con lo que ha hecho o sentirse menospreciado por su dolor. No creo que se pueda juzgar como bueno o como malo\", razona Valeria Moriconi, experta en psico-oncología de la Fundación Aladino. Al parecer, una persona muy cercana a esta actriz ha pasado por la enfermedad. Por ella iba este gesto. Por eso Moriconi piensa en la impotencia que sí puede darles a las personas que, como ella, han visto sufrir a un ser querido y sienten que no han podido hacer algo más. Explica que muchos padres utilizan el gesto de raparse por sus niños con quimioterapia, por ayudar y sentirse mejor con ellos mismos. Y algunos pequeños se lo toman a broma, pero otros no lo entienden: al fin y al cabo, a su familia les va a volver a salir pelo a los tres días. A ellos no. \"Son gestos promovidos por las ganas de ayudar y hacer el bien hacia las personas que queremos. Si Tamara Gorro ha querido poner el grito en el aire para que se hablar más del cáncer, al fin y al cabo lo ha conseguido, aunque habrá herido sensibilidades a unos y hecho sentirse mejor a otros\", reconoce la psicóloga. ¿Cómo puede ayudar a la sociedad a los pacientes? Si como no enfermos queremos ayudar a las personas de nuestro alrededor que padecen cáncer, la psicóloga recomienda que hablemos de ello: del cáncer, de la muerte, del defecto físico. Debemos hacerlo \"sin tabúes y sin estigmas\", dejando además de lado las pretensiones de lo que conocemos o sabemos, tanto de la enfermedad como de lo que ellos sienten. Y olvidarnos de frases como \"todo saldrá bien\" porque no estamos seguros de eso y pueden sentir que rechazamos su dolor. Son parches que dificultan la empatía y la comunicación de la persona que pasa por ese proceso. Al cáncer hay que darle la importancia que tiene sin muletillas de lástima y sin frases bélicas, porque esto no es una batalla en la que haya ganadores y perdedores, solo supervivientes y fallecidos. De esta forma, opina la experta en psico-oncología, estaremos verdaderamente ayudando como sociedad a los pacientes con cáncer."
}