{
    "url": "https://www.laopiniondemurcia.es/ocio/tv/2023/03/22/amenaza-directo-companera-salvame-dv-tv-84669533.html",
    "title": "Amenaza en directo a una compañera de 'Sálvame'",
    "content": "Si hay un programa que represente a Telecinco, ese es 'Sálvame'. Al principio no fue más que el escenario para comentar lo que ocurría en 'Supervivientes', pero con forme ha pasado el tiempo ha ido convirtiéndose en uno de los principales activos de la cadena. En 'Sálvame' es donde los tertulianos comentan las noticias del corazón y escenifican sus desavenencias entre ellos al tomar partido por unos o por otros. Estamos acostumbrados a un tono elevado y tenso en 'Sálvame', pero nunca hemos vivido lo que se está presenciando ahora: los cambios introducidos por la nueva dirección de Borja Prado tras la retirada de Paolo Vasile están tambaleando los cimientos de Mediaset y, con ellos, algunos de sus programas y colaboradores más longevos.  Para empezar, el que había sido el buque insignia del conglomerado mediático ha perdido espacio en la parrilla diaria para intentar dar paso a una programación más parecida a Antena 3, principal competidora de Telecinco y actual líder de audiencia de la televisión española.  En la línea de cambios que buscan rascar audiencia a la estrella de Atresmedia, Mediaset ha publicado un nuevo código ético que ha desatado una intensa polémica en los platós: en él se prohíbe a los colaboradores hablar de ciertos temas, una consigna que no ha gustado nada a algunas figuras históricas como Belén Esteban o Jorge Javier Vázquez, que han amagado con saltarse la norma en varias ocasiones.  Uno de los momentos más tensos que se han vivido en la cadena han sido a raíz de la conversación sobre la relación de José Ortega Cano y Ana María Aldón, que actualmente se encuentran en pleno proceso de separación vertiendo amenazas de un lado y del otro.  La polémica estalló cuando un reportero del programa, Sergi Ferre, siguió a la pareja durante 48 horas y se encontró con un obstáculo: la propia Gloria Camila, hija de Ortega Cano y Rocío Jurado, que intentó impedir a su compañero que viera lo que estaba sucediendo entre la pareja.  Jorge Javier Vázquez no pudo contener la indignación contra ella por su actitud y le espetó: \"Tienes que elegir ahora el bando en el que estás, Gloria Camila, ahora eres compañera de la cadena y estas cosas no se hacen\"."
}