{
    "url": "https://www.laopiniondemurcia.es/universidad-de-murcia/2022/12/14/novo-nordisk-umu-unen-fuerzas-79940587.html",
    "title": "Novo Nordisk y la UMU unen fuerzas para promover la sostenibilidad",
    "content": "La Universidad de Murcia (UMU) y Novo Nordisk han firmado un convenio de colaboración para regular las actividades que tendrán como finalidad principal la formación en materia de sostenibilidad. Para ello, Novo Nordisk patrocina la segunda edición del curso titulado ‘Hacia un liderazgo en gestión sanitaria responsable y sostenible’. Es un programa de desarrollo del liderazgo que se basa en las tendencias y metodologías más actuales del management y la sostenibilidad.                El programa incluye 11 sesiones formativas grupales en las que se abordarán de forma teórica y práctica los contenidos, y se impartirán en un horario de 9.30 a 13.30 horas en la Facultad de Economía y Empresa de la UMU. El vicerrector de responsabilidad Social y Cultura de la Universidad de Murcia y director de la Cátedra de RSC, Longinos Marín explica que, hoy día, “las organizaciones se mueven en entornos de alta incertidumbre y gran inmediatez, se necesita que sus responsables pongan en práctica una serie de competencias y conocimientos que, en la mayoría de las ocasiones, no se adquieren durante la formación reglada”.                Además, el programa cuenta con estudios de caso, lo que permitirá a los participantes aterrizar los conceptos aprendidos, plantear aspectos concretos de su centro de trabajo o más genéricos y, sobre todo, poder abordar y proponer mejoras entre todos. “En la Facultad de Economía y Empresa ayudamos cada día a miles de estudiantes a adquirir competencias en liderazgo, comunicación, responsabilidad social o gestión de equipos de trabajo, todas necesarias para desempeñar puestos de gestión directiva en centros sanitarios”, añadió Marín.               En este sentido, esta formación dirigida a médicos y enfermeros se agrupa en torno a tres tipos de habilidades: técnicas, humanas y estratégicas. Por ello, conocerán herramientas propias del área que ocupan profesionalmente, mejorarán su capacidad de cooperación con el entorno laboral y, por último, se centrarán en cómo resolver problemas y tener visión de largo plazo.                De esta forma, Francisco Ponce, gerente del Servicio Murciano de Salud (SMS) afirma que este acuerdo “aporta valor añadido a través de este curso y establezca alianzas público-privadas para desarrollar así estas competencias entre los coordinadores de los centros de salud, complementando su formación como sanitarios y gestionar más eficazmente sus unidades de negocio”.               El programa plantea el desarrollo del liderazgo basado en las tendencias y metodologías más actuales del ‘management’ y la sostenibilidad, ayudando a los coordinadores de los centros del SMS a potenciar sus competencias profesionales. En paralelo, se trabajará para que los sanitarios aporten su talento a la visión global de la organización, buscando su implicación e identificación.                El programa busca ayudar a los coordinadores de los centros del SMS a potenciar sus competencias profesionales. En paralelo, se trabajará para que los sanitarios aporten su talento a la visión global de la organización, buscando su implicación e identificación. Así, Silvia Meije, directora de Relaciones Institucionales y Acceso al Mercado de Novo Nordisk, añade: “la formación que permitirá este acuerdo es una muestra más del compromiso y apuesta de Novo Nordisk por potenciar las competencias de liderazgo y de gestión sanitaria de nuestros profesionales de la salud a lo largo de su vida profesional”.                Novo Nordisk es una compañía mundial líder en el cuidado de la salud, fundada en 1923 y con sede en Dinamarca. Su propósito es impulsar el cambio para hacer frente a la diabetes y otras enfermedades crónicas severas como la obesidad y enfermedades de la sangre y endocrinas poco frecuentes."
}