{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/06/02/mision-mars-express-celebra-20-88232559.html",
    "title": "La misión Mars Express celebra sus 20 años con imágenes de Marte en directo",
    "content": "Una nueva imagen, para contemplar Marte, \"como nunca antes se había visto\" y con unos colores sin precedentes, marca los 20 años de la misión Mars Express de la Agencia Espacial Europea (ESA) orbitando el planeta rojo. Una prueba de resistencia, pues los dos años previstos son ya dos décadas. La ESA ofreció además la primera retransmisión en directo con Marte de la historia. Una imagen cada 50 segundos llegadas desde la cámara de monitorización visual a bordo del orbitador marciano, ubicado a más de tres millones de kilómetros de la Tierra, que llegó a reunir a más de 33.000 internautas en el su canal de YouTube.  La nueva fotografía publicada este viernes es un mosaico de imágenes que revela el color y la composición del planeta \"con un detalle espectacular\", realizada usando datos de la cámara HRSC. \"Además de su belleza, el mosaico proporciona información fascinante sobre la composición de Marte, revelando una variedad y un detalle de colores sin precedentes en su superficie\", destaca la ESA. Marte es famoso por su color rojizo, causado por los altos niveles de hierro oxidado, pero la nueva imagen revela grandes partes del planeta que parecen más bien oscuras y de tonos azulados, debido a las arenas basálticas de origen volcánico, de color negro grisáceo, que forman extensas capas de arena oscura. El material erosionado por el agua tiende a ser más claro y los dos más comunes son la arcilla y los minerales sulfatados, que aparecen particularmente brillantes en tales compuestos de color. Los minerales de sulfato son visibles, aunque cubiertos por una fina capa de arena oscura, pero \"sus impresionantes variaciones de color pueden apreciarse si se observan más de cerca\", explica la ESA. 'Streaming' marciano La celebraciones de los 20 años del lanzamiento culminaron con la primera retransmisión en directo de imágenes tomadas por el orbitador, teniendo en cuenta que debido a la distancia tardaban 16 minutos y 44 segundos en llegar desde la nave a la Tierra. Una hora de transmisión en la que se pudieron ver instantáneas sucesivas del hemisferio sur de Marte, mientras esa parte del planeta cruzaba de lado a lado la pantalla del ordenador y que fueron explicadas por Jorge Hernández y Simon Wood, del equipo del Mars Express, que respondieron a la preguntas de los seguidores. Hernández explicó algunas características de Marte a medida que iban llegando las imágenes. Desde el borde del polo sur con su resplandor blanco, a varios cráteres de volcanes e incluso grandes nubes, pues en este momento el planeta está en su estación fría durante la que hay muchas nubes precisó. Una retransmisión pionera cuyos datos, después convertidos en imágenes, eran captados por la antena de espacio profundo instalada en Cebreros (Ávila), pero el mal tiempo en esa localidad causó algunos retrasos en la recepción. La cámara usada para el 'streaming' marciano es solo uno de los instrumentos de Mars Express, la misión que fue lanzada hace 20 años hacia Marte, donde debía prestar servicio un año marciano (687 días terrestres) para estudiar su geología, clima y atmósfera. Su nombre, Mars Express, no es casual, ya que fue construida y lanzada en un tiempo récord y a un coste muy inferior al de misiones similares anteriores, pero dos décadas más tarde \"ha superado todas las expectativas\", reconoce la ESA, que prevé que siga en servicio, al menos, hasta finales de 2026. Dos décadas se traducen en 1.100 millones de kilómetros recorridos alrededor de Marte en más de 24.000 órbitas, durante los que ha tomado \"impresionantes imágenes de la superficie marciana y de los cambiantes patrones climáticos, revelando diversos paisajes, desde imponentes volcanes hasta profundos valles y antiguos cauces fluviales\". Los diferentes instrumentos que lleva la sonda han desempeñado un \"papel decisivo\" en la detección de hielo de agua por encima y oculto bajo la superficie del planeta, y hielo de agua expuesto en los casquetes polares. Hallazgos que tienen implicaciones de gran alcance. El orbitador también se ha enfrentado a problemas en estos años, que han sido resueltos por los expertos, desde contratiempos con el cableado de los paneles solares, a problemas de memoria masiva que provocaron la pérdida de su capacidad de almacenamiento de memoria a largo plazo."
}