{
    "url": "https://www.laopiniondemurcia.es/ocio/cine/criticas/2023/02/25/llaman-puerta-caminos-desvios-m-83581192.html",
    "title": "'Llaman a la puerta': los caminos y desvíos de M. Night Shyamalan",
    "content": "Hace 24 años M. Night Shyamalan le dio la vuelta al cine de terror. Lo hizo con El sexto sentido (1999), un film de una sencillez absolutamente apabullante. Comenzó entonces un complicado idilio con Disney con El protegido (2000), Señales (2002) y El bosque (2004). En total, cuatro películas, que podrán gustar más o menos, pero que son, se miren por donde se miren, una cumbre de puesta en escena y de cine en estado puro. Después llegaron los volantazos. La joven del agua (2006), ya con Warner, era una cinta tan personal que resultaba ciertamente complicado entrar en ella, pero cuando se conseguía, la verdad es que era una auténtica delicia. Después vino El incidente (2008), esta vez con Fox, un ejercicio de riesgo como rara vez se ha podido ver en Hollywood: confeccionar una cinta de terror en exteriores y a plena luz del día. Es verdad que la jugada le salió regular, pero ya quisiera yo contemplar con más frecuencia apuestas la mitad de atrevidas que esta en la fábrica de los sueños. Fue entonces cuando llegaron los baches. Airbender. El último guerrero (2010), esta vez con Paramount, fue la adaptación de un anime que estaba pensado para ser una trilogía que se quedó en nada. La película, no nos engañemos, aunque con puntuales hallazgos, es un largometraje fallido, se mire por donde se mire. Lo curioso es que, contra todo pronóstico, Will Smith lo llamó para que apadrinara la presentación en sociedad de su hijo, Jaden Smith, en Hollywood. After Earth (2013) no es tan mala como Airbender, pero es verdad que juega en la misma liga. Fue entonces cuando Shyamalan cogió una vía de servicio para alejarse de la viciada vida de los blockbusters enlazando con una carretera secundaria en la que se tropezó con Blumhouse. Esta productora, propiedad de Jason Blum, había parido por aquel entonces alguna que otra pequeña joya del género como Paranormal Activity (2009), Insidious (2011), Sinister (2012) u Oculus (2014). De modo que Blum le hizo una oferta a Shyamalan. No tendría un gran presupuesto, pero gozaría de libertad absoluta, y así nació La visita (2015). Aquella fue una película resultona. Verdaderamente inquietante y con uno de sus indispensables twist finales. Muy entretenida.  Fruto de su relación con Blumhouse, Shyamalan dirigió dos películas más, Múltiple (2016) y Glass (2019). Lo cierto es que, en general, La visita, Múltiple y Glass recibieron críticas relativamente buenas, pero se hacían en voz baja, nadie parecía querer admitir que algo sustancial había cambiado en Shyamalan. El riesgo se había restringido considerablemente, la trascendencia se había quedado en pañales y las osadías de su puesta en escena se habían reducido a un estado absolutamente testimonial. Un poco por encima de la media, pero nada serio. Quiero decir, antes se podía advertir que Shyamalan estaba detrás de la cámara por cómo la movía, por dónde la ponía y por cuándo cortaba un plano. Ahora todo sonaba mucho más lineal, menos imaginativo.  Ya, directamente con Universal, Shyamalan ha dirigido Tiempo (2021) y Llaman a la puerta (2023). También han sido películas muy bien recibidas por la crítica e incluso por el público. Pero, sobre todo, me ha llamado la atención el entusiasmo con el que se ha recibido su última película, Llaman a la puerta. Es verdad que probablemente sea su mejor título desde que arrancó la era Blumhouse, pero no es menos cierto que es una película que no le llega a la suela de los zapatos de sus mejores propuestas. Aunque sea una cinta moderadamente arriesgada, no tiene la trascendencia ni la hondura dramática ni narrativa de sus mejores películas. Tiene algunos momentos interesantes de puesta en escena, pero sigue resultando una película un tanto liviana más allá de sus puntuales hallazgos. Y aunque su punto de partida sea tan delirante como la de su mejor/peor película, el desarrollo y el desenlace resultan, al menos a mi parecer, un tanto decepcionantes. Por primera vez, en una película de Shyamalan, los flashbacks no aportan nada y si bien el film aspira a darle la vuelta al subgénero de cabañas con intrusos psicópatas, la jugada no por ocurrente, termina en el mejor de los puertos. ¿Vale la pena verla? Yo creo que sí, más que nada porque no es más de lo mismo, aunque el envoltorio se le parezca mucho. ¿Me va a gustar? Eso ya depende de una amplísima variedad de variantes, aunque, eso sí, recordemos que el club de fans de M. Night Shyamalan es particularmente, como lo diría…, «singular». Y yo soy su miembro de honor, ¿eh? Lo curioso de todo esto que Shyamalan anunciara recientemente que su próxima película, Trap, de la que obviamente no se sabe un ápice, la iba a hacer con Warner. Años atrás Night fue el caramelo más adorado de Hollywood, poco después se convirtió en veneno para la taquilla y ahora regresa a los estudios que patrocinaron el principio del fin de su primera gran etapa, La joven del agua. Cosas de Hollywood, supongo."
}