{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/08/carlos-alcaraz-hito-television-masters-madrid-murcia-87028146.html",
    "title": "Carlos Alcaraz logra otro hito que sobrepasa la barrera del tenis",
    "content": "In crescendo. Así se podría definir la trayectoria de Carlos Alcaraz, por precoz que haya sido su éxito. El tenis no es solo técnica, fuerza y precisión, requiere también concentración mental. El murciano lo traduce en \"cabeza, corazón y cojones\", como le decía su abuelo. Le ha vuelto a funcionar: este domingo ha revalidado su título en el Masters 1.000 de Madrid tras un duro enfrentamiento contra Jean-Lennard Struff. El alemán no se lo ha puesto nada fácil, pero finalmente el murciano pudo levantar la copa del Mutua Madrid Open en la pista central de la Caja Mágica.  Alcaraz alcanzó el número uno del ranking mundial de la ATP en septiembre de 2022, e hizo historia: fue el tenista más joven en lograrlo, con 19 años, cuando derrotó a Casper Rudd en la final del Abierto de Estados Unidos.  Ocupó ese primer escalón durante 20 semanas seguidas, hasta que lo adelantó Novak Djokovic. El de El Palmar quedó relegado a la segunda posición con la imposibilidad de seguir sumando puntos debido a la lesión que le complicó la temporada. Pese a ello, recuperó el liderazgo nuevamente cuando se hizo con Indian Wells en marzo, momento en el que también se convirtió en el único tenista de la historia, junto a Rafa Nadal, en acumular tres Masters 1.000 antes de los 20 años que cumplió el pasado viernes. Ahora ya son cuatro, diez títulos en total. A día de hoy sigue siendo el número 2, por detrás del serbio, aunque tras ganar por segunda vez consecutiva el Mutua Madrid Open está cerca de la reconquista de esa cima: a cinco puntos.   Al otro lado de lo deportivo Más allá de todos estos logros deportivos, Alcaraz ha alcanzado otro hito, algo fuera de lo habitual, que sobrepasa la barrera del tenis. El tirón del murciano es innegable -algo que abalan las marcas que cuentan con él como imagen publicitaria-, y la televisión lo ha comprobado a lo largo del torneo. En su debut en el Mutua Madrid Open de este año, el 28 de abril, el partido en el que se enfrentó a Emil Ruusuvuori fue la emisión más vista del día de entre todos los canales de la TDT, cuando habitualmente es Energy, FDF o Neox quien se lleva esa medalla. Dos horas y media de 'peloteo' que generó más interés que el partido de liga entre el Osasuna y la Real Sociedad.  Lo más visto del díaTeledeporte: Tenis: Masters 1000. 438.000 espectadores (5,0% de share)TRECE: Cine western Pacto de honor. 358.000 (5,0%)GOL: Fútbol. 357.000 (3,3%)Energy: CSI 73 segundos. 304.000 (2,6%)Energy: CSI En una casa oscura, oscura. 291.000 (2,5%) Lo consiguió de nuevo el día 30, con el duelo frente a Dimitriov en la pista Manolo Santana. De hecho, se superó. Se convirtió otra vez en la emisión más vista de la jornada, distanciándose mucho más de la segunda opción de los espectadores. Teledeporte: Tenis: Masters 1000. 731.000 espectadores (7,6% de share)Energy: The Rookie Lista negra. 431.000 (3,6%)TRECE: Cine El jardín del diablo. 387.000 (4,6%) El 2 de mayo Teledeporte se marcó un triple con el tenis, lo nunca visto. Los tres partidos que emitió del Masters 1.000 de Madrid fueron lo más visto del día, con el de Carlos Alcaraz contra Alexander Zverev a la cabeza. Se podría decir que el show del murciano en la pista funcionó, por un día para la cadena de la pública, a modo de 'programa de arrastre' para que la audiencia siguiera enganchada al torneo.  Teledeporte: Tenis: Masters 1000. 664.000 espectadores (7,2% de share)Teledeporte: Tenis: Masters 1000. 582.000 espectadores (6,1% de share)Teledeporte: Tenis: Masters 1000. 409.000 espectadores (4,8% de share) Al día siguiente, arrasó, marcando de nuevo distancias con el resto de canales, cuando se jugó los cuartos de final contra Karen Khachanov. Una vez más, el espacio más visto de la jornada. Teledeporte: Tenis: Masters 1000. 654.000 espectadores (7,3% de share)Energy: CSI: Miami Punto sin retorno. 460.000 (3,9%)FDF: Cine Lara Croft: Tomb Raider. 418.000 (3,8%) Y llegó la gran semifinal, la del pasado viernes, que esta vez 'se pasó' a La 1 de TVE para marcar récord. Fue líder de audiencia en su franja, un dato que a la cadena le queda lejos desde hace mucho tiempo. Congregó a más de 1,3 millones de espectadores pendientes de su juego, lo que se tradujo en un 14,2% de cuota de pantalla, por encima de Sálvame y Amar es para siempre.  Más de tres millones de personas se engancharon en algún momento al enfrentamiento entre Alcaraz y Borna Coric. Además, gracias a los que esperaban el comienzo del partido, el programa previo también subió sus datos, así como el posterior. El murciano ha cerrado su participación en el Masters 1.000 de Madrid de una forma redonda: bola, set, partido y audiencia. Su segunda final consecutiva en el torneo madrileño, en la que ha revalidado el título, fue seguida por 2.260.000 espectadores y salió victorioso de nuevo en el duelo de cadenas tras alcanzar un 22% de share. Y todo esto sin contar con la cantidad de gente que lo ha seguido en streaming, a través de RTVE Play o de Movistar+. Un hito más del 'artista' de la dejada que consigue poner a la grada en pie."
}