{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/06/02/guardia-civil-incauta-100-000-88229723.html",
    "title": "La Guardia Civil se incauta de más de 100.000 productos falsificados en Murcia",
    "content": "La Guardia Civil, en el marco de la operación 'Encendidos', ha incautado un total de 108.000productos falsificados, entre mecheros pilas, juguetes y prendas textiles, en una vivienda, usada como almacén, y en una nave sin rotular en la ciudad de Murcia, e investiga a tres personas como presuntas autoras de delito contra la propiedad industrial. Según han informado fuentes de este cuerpo, se trata de la segunda fase de la operación 'Encendidos', en cuya primera fase se incautaron más de 30.000 productos falsificados en diversos comercios de Murcia. La actuación se inició en mayo, cuando especialistas del Servicio Fiscal de la Benemérita iniciaron una serie de inspecciones dirigidas a la detección de productos falsificados, que permitió conocer de la existencia de una vivienda, usada como almacén, y una nave sin rotular donde se sospechaba que se acumulaban un gran número de productos falsificados. Los agentes pusieron en conocimiento de las autoridades judiciales sus hallazgos y solicitaron una orden de entrada y registro en los dos inmuebles, en uno de los cuales, un piso sin moradores y utilizado como mero almacén, encontraron 3.000 mecheros de una reconocida marca comercial y otros 62.000 artículos –juguetes, pilas y prendas textiles– réplica de las marcas originales, por lo que el propietario resultó investigado como presunto autor de delito contra la propiedad industrial.  Asimismo, en una nave, que carecía de actividad laboral y de rótulo que diese pistas sobre su uso comercial, la Guardia Civil localizó 5.000 mecheros y 39.000 artículos falsificados, resultando investigadas dos personas por delitos contra la propiedad industrial. El examen de estas mercancías permitió constatar que se trataba de copias o réplicas de los originales que inducían a error a los consumidores y que, puestos en el mercado, podrían haber supuesto un perjuicio económico a los legítimos intereses de los titulares de las marcas que rondaría los 500.000 euros. Se da la circunstancia que, a diferencia de la primera fase de la investigación, los artículos no se encontraban en los propios establecimientos de venta al por mayor, si no que los acumulaban en lugares separados y sin un especial vínculo con estos comercios con la supuesta intención de evitar que pudieran ser localizados en una eventual inspección. La operación 'Encendidos II' ha culminado con una de las mayores incautaciones de productos falsificados de los últimos años, con cerca de 110.000 productos falsificados retirados del mercado. Las diligencias, los efectos incautados y las tres personas investigadas han sido puestos a disposición del juzgado de Instrucción de Murcia."
}