{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/14/llevaremos-inteligencia-artificial-dia-dia-87271427.html",
    "title": "\"Llevaremos la inteligencia artificial al día a día de las empresas para mejorar la vida de las personas\"",
    "content": "Grupo Caliche ha entrado en el accionario Biyectiva para impulsar un nuevo proyecto dirigido a aplicar la inteligencia artificial al día a día de las empresas. Ambas compañías ofrecerán servicios de consultoría, análisis de procesos y desarrollo de software específico y personalizado. El director de TIC de Grupo Caliche y coordinador de este nuevo proyecto, Miguel Ángel Hérchiga, señala que el objetivo es “ofrecer un servicio eficaz, útil, de calidad y con un alto valor a los clientes”. Respuesta: ¿Cuáles son las claves de este proyecto? Pregunta: Para dar el paso de lanzarnos al mundo de la IA, desde Grupo Caliche buscamos un socio de referencia. Alguien que de manera real y continuada viniese realizando proyectos en el campo de la Inteligencia Artificial aplicada, que va mucho más allá de la teoría. Y por suerte encontramos a Biyectiva que cumplía todos los requisitos que habíamos establecido.  Pregunta: Todo fue sencillo porque ambas compartimos la visión que el momento coyuntural, social y empresarial requiere de la unión, de la búsqueda de sinergias y de la necesidad de “coopetir” y unirse. Juntos se puede hacer mucho más y ser un referente y ejemplo para el tejido empresarial. Ha sido fundamental el entendimiento y la confluencia de la visión de la necesidad de optimizar los recursos y que, para ello, la tecnología y la IA no son el futuro, son el presente.  Respuesta: ¿Qué van a aportar cada una de las partes? Pregunta: Ambas empresas mantendrán sus identidades y valores individuales de manera intacta desarrollando su actividad como hasta ahora. Pero el motor de este proyecto es la creación conjunta de una empresa de consultoría que será la unión de dos referentes en sus terrenos: Grupo Caliche como empresa familiar con crecimiento multisectorial y en plena expansión junto a Biyectiva que es experta en el campo de la IA.  Pregunta: Por lo que, en este proyecto, Grupo Caliche aporta el conocimiento empresarial adquirido en 52 años de experiencia y un equipo completo de profesionales de todas las áreas y Biyectiva brinda la frescura tecnológica, la innovación abierta, la posibilidad de acometer grandes desarrollos tecnológicos e industriales del más alto nivel y la implantación de manera realista de la Inteligencia Artificial que debe ser el motor del crecimiento.   Pregunta: Desde la consultora nuestro principal valor en este nuevo proyecto es la transparencia y la vocación de prestar un servicio eficaz, útil, de calidad y con un alto valor a los clientes por lo que cada proyecto será un “traje a medida”. Impulsando el crecimiento de las empresas, abriéndoles la capacidad de acceder a conocimiento y herramientas que les permitan un crecimiento orgánico sin incurrir en incrementos de coste. Y lo mejor es que es aplicable a cualquier tamaño de empresa desde pyme a gran empresa. Respuesta: ¿En qué sectores van a desarrollar su actividad?  Pregunta: Entre las dos empresas atesoramos experiencia en prácticamente todos los sectores, tanto industriales como de prestación de servicios; desde el aeronáutico al transporte y la logística, pasando por educación, agrícola, eficiencia energética, telecomunicaciones, educación, o economía circular. En realidad, no vemos ningún límite en el horizonte.  Pregunta: Vamos a desarrollar reingeniería de procesos, herramientas que automaticen tareas sin valor, optimización de herramientas…, pero también aspectos que no requieren de tecnología como puede ser articular un correcto plan de sucesión, planes de transformación, establecimiento de marcos internos de incentivos basados en OKR y KPI, etc.   Respuesta: ¿Cuál es el objetivo de Grupo Caliche al dar este paso?  Pregunta: Demostrar que la tecnología que viene es una gran ola que si no estás preparado puede engullirte y borrarte, pero que si aprendes junto a partners de confianza como nosotros a controlarla, beneficiarte y adaptarte va a ser tu mejor aliado. Nuestro objetivo es conseguir el desarrollo del tejido empresarial porque haciendo crecer este todos saldremos beneficiados. Respuesta: ¿Cuál cree que es el papel que la IA va a jugar en el desarrollo económico?  Pregunta: Como toda tecnología se puede usar bien y mal. En este caso ahora vemos tanto promotores como detractores, pero en realidad lo que debemos velar es porque su uso sea el correcto. La IA no debería venir ni para destruir empleo ni para suponer una amenaza; debemos utilizarla en aquellas tareas que no aportan valor y son repetitivas o para aquellos casos que su participación permita maximizar eficiencias, productividades y mejorar los productos y servicios.  Pregunta: Siempre con el enfoque de destinar las personas al crecimiento y a las tares que sí aportan valor en los procesos, o incluso para generar algo tan importante en este momento social que es la calidad de vida. Reducir tiempos de tareas manuales y permitir que la gente pueda disfrutar de más tiempo en el ámbito personal también permite construir una sociedad mejor y más atractiva para los jóvenes.  Respuesta: ¿Cómo aplica Grupo Caliche la IA en sus servicios actuales?  Pregunta: Actualmente tenemos aplicada IA en la gestión de las rutas de transportes, en herramientas de gestión energética, cálculo económico de rendimientos de paneles fotovoltaicos, reportes y construcción de predicciones y tendencias de indicadores tanto operativos como económicos. Pero, sobre todo, tenemos la predisposición de introducirla ya en todos los procesos que sea posible. Respuesta: ¿Qué ventajas aporta a sus clientes? Pregunta: Gran parte de nuestro core, del valor que aportamos, es la prestación de un servicio de calidad a nuestros clientes y la atención a estos por parte de todos los que formamos la empresa. Nuestro lema “que te sientas bien atendido nos importa” es una declaración de intenciones que parte de una premisa básica que es cuidar a nuestros compañeros para que ellos cuiden de los clientes.  Pregunta: Cuando consigues que los compañeros que integramos la empresa vean que la inversión en tecnología, la IA y los desarrollos lo que hacen es conseguir reducir horarios, minimizar tareas manuales y favorecer la conciliación familiar y personal lo que estás haciendo es que repercute positivamente en su desempeño y, por lo tanto, en el cliente final. Mejor productividad y mejor servicio permiten ser competitivos en precios y referentes para tus clientes.  Más sobre Grupo Caliche Web: http://www.caliche.es/ Dirección: C/ David Martínez Albaladejo, 2. 30730 San Javier, Murcia, España Teléfono: 902 512 512"
}