{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/06/01/elisabet-benavent-estreno-valeria-netflix-88169750.html",
    "title": "Elísabet Benavent: \"Todavía no nos tomamos en serio la novela romántica\"",
    "content": "Netflix estrena este viernes 2 de junio la tercera y última temporada de 'Valeria', la serie basada en la exitosa saga literaria de Elísabet Benavent. Desde que la escritora (València, 1984) autopublicara hace ya casi 10 años su primer libro, lleva vendidos cuatro millones de ejemplares de sus 24 novelas románticas, que siguen cruzando fronteras fortalecidas ahora gracias a su alianza con el gigante del 'streaming'. Porque, aunque acabe 'Valeria', el 28 de julio llegará a la plataforma otra miniserie basada en otro de sus relatos, 'Un cuento perfecto', protagonizada por Anna Castillo y Álvaro Mel. Respuesta: La saga 'Valeria' consta de cuatro libros, pero solo habrá tres temporadas de la serie. ¿Hay muchas variaciones respecto a las novelas para sintetizarlo todo? Pregunta: No, es una temporada bastante fiel a los libros. Estoy muy contenta con la decisión que se tomó y creo que el último capítulo es un broche de oro. Respuesta: ¿Tener la proyección internacional que da Netflix es lo mejor que le puede pasar a un escritor? Pregunta: No sé si es lo mejor que le puede pasar, pero sí que me ha abierto la puerta a muchos países en los que antes no había traducción. Por ejemplo, estamos a punto de estrenar 'Un cuento perfecto' en Italia, vamos a hacer la traducción al inglés en EEUU... Así que Netflix ha ayudado muchísimo. Pasas de ser un libro que ha funcionado muy bien en España a tener una proyección en 192 países. A mí me gusta mucho esa relación hermanada entre lo audiovisual y la literatura porque tienen mucho que darse el uno al otro.  Respuesta: ¿Después de este acuerdo con Netflix escribe pensando de una forma más audiovisual? No ha cambiado tanto mi forma de escribir, porque pensarlo de esa forma pervertiría un poco el proceso habitual de escritura. Pero te da ciertas herramientas que no tenías antes y es posible que te plantees escenas de una manera mucho más visual... Aunque eso te lo da también leer guiones, ver los montajes... Respuesta: ¿Le molesta oír que sus libros o las series basadas en sus libros son para chicas? Pregunta: Sí, me parece superreducionista. Los prejuicios te limitan a acercarte a algo que podría gustarte mucho, y más cuando estamos hablando de ficción audiovisual por un lado y literaria por otro. Es mucho más fácil dejar al público que sea soberano y dejarnos de esas cosas porque, además de ser un prejuicio, es bastante machista. Respuesta: ¿Cree que a la novela romántica se la toma suficientemente en serio? Pregunta: No, todavía no nos la tomamos en serio, está completamente denostada. Seguimos siendo el hermano pobre a pesar de que estamos viviendo una época dorada en España. Yo creo que hay un doble prejuicio. Por una parte, por decir que es ese género escrito por y para mujeres, tratándonos con cierto paternalismo, como si la literatura no hablara constantemente de amor. Y luego también nos tenemos que enfrentar al prejuicio del entretenimiento, que va siempre ligado a la coletilla de que es malo, y no lo entiendo. Respuesta: Dos de sus protagonistas son escritoras, como usted: la Valeria de la serie de Netflix y la Elsa de 'Cómo (no) escribir nuestra historia', su último libro. ¿Vuelca mucho de usted en sus novelas? Intento que no. Coincidimos en que somos escritoras porque para mí es el cierre de un ciclo. Empecé con Valeria, alguien que estaba peleando por el mismo sueño que yo, y cierro el ciclo con Elsa, que es una escritora que está más en mi situación de ahora, una autora que ya tiene éxitos a sus espaldas pero que tiene miedo a las expectativas, a no saber seguir creando algo que funcione. Respuesta: ¿Es la novela romántica también su género preferido como lectora? Pregunta: Soy muy mala lectora de novela romántica. Me da mucho miedo contagiarme del tono de mis compañeras, así que leo esas novelas cuando no estoy escribiendo. Mi género preferido es la novela negra y el 'thriller'. Respuesta: ¿No están sus protagonistas demasiado condicionadas por los hombres? Pregunta: No creo. Están condicionadas por los hombres, por el trabajo, por la familia, por las expectativas sobre ellas, por la presión de la sociedad y en las redes... Lo que pasa es que son novelas románticas, así que el amor es un tema de peso. Yo creo que son novelas que hablan de toda la presión que tenemos las mujeres encima y de cómo muchas veces tenemos que hacer malabares para conseguir todo lo que queremos.  Respuesta: Pero a Valeria le cuesta estar sola. Lo demuestra también en esta última temporada. Ese es el camino de esta protagonista en concreto. Se casa muy pronto y cuando lo deja con Adrián ya casi está con Víctor, luego conoce a Bruno... Su asignatura pendiente es aprender a gestionar la soledad y estar a gusto con ella. Respuesta: Cuando hoy ve 'Valeria' o lee sus libros, ¿piensa que escribiría a sus personajes femeninos de manera diferente por cómo se ha empoderado la mujer en la sociedad? Pregunta: Las haría distintas porque yo tenía 24 años cuando escribí 'Valeria'. Con 38 años no soy la misma mujer, es inevitable ir aprendiendo por el camino. La comedia romántica tiene unos clichés como género literario y quizá ahora los hubiera utilizado de otra manera. Pero hay una cosa que yo no podré volver a repetir jamás y que sí que está en 'Valeria': nunca voy a poder escribir con esa ingenuidad con la que creé mi primer proyecto. La magia de 'Valeria' es esa. Es el primer libro y se nota: es ingenua, naíf, fresca, y eso solo se puede conseguir con el primer libro. Respuesta: Los personajes masculinos no son protagonistas de sus historias, aunque son importantes. ¿Se plantea cederles pronto el protagonismo? Pregunta: Estoy en ello, pero no puedo decir más."
}