{
    "url": "https://www.laopiniondemurcia.es/buzzeando/2023/02/21/amenaza-vortice-polar-cierne-espana-dv-ti-82943732.html",
    "title": "Alerta en España por el colapso del 'vórtice polar'",
    "content": "En las últimas semana, se ha difundido información sobre el colapso de un 'vórtice polar' provocado por un calentamiento repentino de la estratosfera: un fenómeno climático que ya se dio en febrero de 2018 y que se teme vuelva a ocurrir en 2023.  San Valentín, el día 14 de febrero, ha sido la fecha señalada por algunos diarios para la ruptura de este 'vórtice'  a causa de un aumento repentino de la temperatura en la segunda capa inferior de la atmósfera, que podría alcanzar la troposfera y desencadenar importantes cambios en el tiempo entre las semanas finales del mes en curso y marzo.  Calentamiento súbito estratosférico (CSE o SSWW) Aunque parece un término de ciencia ficción, un vórtice polar no es más que un sistema de vientos intensos (un gran ciclón) situado en las zonas polares que contiene la masa de aire frío en el norte de la Tierra (en el caso del vórtice polar ártico). Cuando el vórtice polar se 'rompe' es cuando se producen olas de frío extremo como la que azotó a España con Filomena o recientemente a EEUU con la megatormenta.   Una hipotética ruptura del vórtice polar implica un descenso repentino y anómalo de las temperaturas en las zonas más cálidas del planeta, como el sur de Europa y concretamente España.   La ruptura del vórtice puede producirse por 'calentamiento súbito estratosférico': un aumento puntual de la temperatura en la estratosfera que pasa a la troposfera y provoca alteraciones en la estructura del vórtice polar.  De producirse el calentamiento súbito estratosférico y colapsar el vórtice polar, algunas zonas del globo como España podrían quedar expuestas a las consecuencias de una borrasca de gran magnitud que traería precipitaciones, bajas temperaturas y nieve.   ¿Cuándo se romperá el vórtice polar? Lo cierto es que, aunque muchos medios se han hecho eco de esta posible 'catástrofe' desde hace varias semanas, responsables de la Agencia Estatal de Meteorología han desmentido a medios como El Heraldo de Aragón que este prevista una situación de calentamiento súbito estratosférico para el 14 de febrero y que, en caso de que ocurriera, no tendría por qué afectar a la Península directamente."
}