{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/03/09/abusos-gimnasta-campeona-llamaban-gorda-84367995.html",
    "title": "Los abusos a una gimnasta campeona: \"Me llamaban gorda y loca, llegué a pesar 38 kilos\"",
    "content": "María Añó (Benicarló, 2002) se convirtió en una de las gimnastas más prometedoras de su generación. Fue cinco veces campeona de España individual y cinco veces campeona de España en conjuntos. En el Europeo de Bakú 2019 se situó entre las diez mejores especialistas de mazas. Ahora estudia Finanzas y aunque la gimnasia sigue siendo su vida, lo es en términos muy diferentes. \"A veces pienso... Vaya, ¡mira dónde estaba! Pero viendo el lado positivo, diciéndome: no te agobies\", cuenta a EL PERIÓDICO DE ESPAÑA, del grupo Prensa Ibérica, una deportista que sufrió abusos de autoridad de su entrenadora durante años. En diciembre de 2022, el Tribunal Administrativo del Deporte (TAD) resolvió a su favor. Ratificó la sanción de la Real Federación Española de Gimnasia que inhabilitó a su preparadora para ocupar cargos en la organización deportiva y le retiró la licencia federativa. María Añó tenía razón y el grito en silencio que emitió durante años se calmó por un momento. Entre las múltiples medallas que lucen en su casa, recuerdos de insultos (\"loca\", \"gorda\", \"celulítica\") y de abusos (\"nos alimentábamos con tónicas\", \"se ponían encima de nosotras para los ejercicios\", \"me acusaban de indisciplina\"). Pero también el orgullo inmenso de haber estado entre las mejores en disciplinas de altísima competitividad.  'Loca' y 'anárquica' \"Qué hubiera sido de mí si me hubieran tratado de otro modo...\", reflexiona Añó, quien durante el periodo que duró la investigación -e incluso tras conocerse la sentencia- soportó por parte del que su club (el Mabel de Benicarló) y sus exentrenadoras comentarios que intentaron desacreditarla, asegurando que la gimnasta que tantos éxitos les había dado era una \"indisciplinada\". \"Aunque se esfuercen creando perfiles falsos, mi currículum es el que es\", asegura María desde la profunda madurez que le ha dado la experiencia. Con apenas tres años, la gimnasta pisó por primera vez un tapiz. \"Las cosas se empiezan a torcer cuando me doy cuenta de que no paran de faltarme al respeto, llamándome 'tonta', 'loca', 'anárquica', 'gorda'... Le escribían a mi madre diciendo que necesito urgentemente un psicólogo para sobrellevar la presión del entrenamiento. Y sí, lo necesitaba, pero fue mi liberación. Él me hace ver que todas estas cosas no son normales\", recuerda María, quien no se liberaba del acoso ni en las concentraciones de la selección, donde ejercía la hija de la preparadora que comandaba su tiranía diaria.  \"En el Europeo de 2016 nos alimentábamos de tónicas, porque la entrenadora ponía en práctica métodos de la gimnasia rusa e israelí. En el Mundial de 2018, la nueva seleccionadora nos dijo que estábamos cadáveres\", rememora Añó, que llegaba a verse \"gorda, cuando pesaba 38 kilos\". Las prácticas eran tan excesivas que \"nos felicitaban por bajar peso\" y María temblaba incluso \"cuando iba a comer con mis primos, porque pensaba: 'No voy a comer mucho, porque van a pensar que he engordado y me van a castigar\". Las correcciones que recibían en los entrenamientos eran extremas. \"No bebíamos, nos obligaban a subir escaleras sin parar, nos ponían de cuclillas, nos obligaban a copiar las correcciones cuando fallábamos, se subían en nuestros empeines... Llorábamos del dolor. Todas entendemos que el deporte de élite tiene una alta exigencia, pero no era eso. Éramos un grupo de niñas llorando. Aquello rozaba el sadismo\", denuncia Añó, quien llegó a ser considerada como una deportista que podía marcar época en la rítmica nacional. Y durante el tiempo que estuvo en la primera fila lo logró.  María confiaba en que los buenos días llegarían. \"Era el único club que había en mi pueblo. Estuve a punto de abandonar, pero me llamaron para el Mundial y decidí aguantar a ver si las cosas se calmaban\", relata una deportista que acabó yendo a un nuevo equipo, lo que no evitó seguir bajo la órbita y la sombra de sus abusadoras, porque seguía viéndolas en las competiciones. \"Cuando me despedí, dije unas palabras muy bonitas. Yo realmente les quería. Era una niña pequeña que pensaba en aguantar lo que me decían. Al final, acababas creyendo que tenían razón. Pero era como una relación tóxica\", explica Añó. Fase de sanación Con el miedo en la mochila llegó al Club Ritmo de León. \"Me di cuenta de que estaba generalizando a toda la gimnasia rítmica por dos personas. Es un mundo donde hay gente maravillosa, que te permite disfrutar del proceso, quedes tercera u octava. Sin que ello suponga la bronca del siglo. A mí nunca me felicitaban\", recuerda con amargor una persona que ha ido recuperando su sonrisa, difuminada por el agotamiento físico y mental. \"Mi carácter se volvió frío, pero poco a poco, con la ayuda de mis amigos, compañeras y profesionales, he vuelto a darme cuenta de lo que valgo y todo lo que tengo por delante a mis maravillosos 20 años\", confiesa, simbolizando el cambio de mentalidad que ha adoptado. Añó está recuperando el tiempo perdido, \"porque no tenía vida social, me levantaba, iba al instituto y entrenaba. Cuando empecé el bachillerato, tuve que empezar la vía online\". María Añó frenó su trayectoria en seco. Era necesario \"para que ninguna niña pase por lo mismo, porque el camino hacia el éxito no debe implicar nunca todo lo que he aguantado\". Es importante \"que se lo digas a tus padres si lo pasas mal, yo no se lo dije durante un tiempo por miedo a que se frenara mi carrera deportiva o me echaran\". Porque la gimnasta -seguirá siéndolo hasta el final de sus días- sentencia que \"ni en el deporte ni en la vida se puede pasar por lo que yo he sufrido. Tienen que saber que no están solas. No todas valdrán para la gimnasia profesional, pero no todas valen para ser entrenadoras\"."
}