{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/06/02/agencias-viajes-instan-contratar-seguros-88223249.html",
    "title": "Las agencias de viajes instan a contratar seguros de cancelación ante las elecciones generales",
    "content": "La patronal de las agencias de viajes Acave advirtió este miércoles de que el actual marco normativo no preserva el derecho de los consumidores a aducir la contratación de un viaje como eximente para figurar en una mesa electoral en los comicios generales del 23 de julio. \"En caso de que el viajero cancele un viaje por ser designado miembro de la mesa electoral, serían de aplicación las condiciones generales y las particulares referentes a la anulación del viaje por parte del viajero, siendo de aplicación los gastos de anulación que se deriven de las mismas\" indicó en un comunicado. La normativa incluida en la instrucción 6/2011, de 28 de abril de la Junta Electoral Central prevé una relación amplia de supuestos que pueden ser causa de impedimento para formar parte de las mesas electorales, pero entre ellas no se menciona la contratación de un viaje con anterioridad a ser designado miembro de una mesa electoral. Las agencias de viajes aconsejan presentar recurso a la Junta Electoral de Zona en el que se adjunten los documentos que acrediten la contratación del viaje previamente a su designación como miembro de la mesa electoral, así como un certificado de la agencia de que el viaje se contrató con anterioridad a dicha designación. La Asociación Corporativa de Agencias de Viajes Especializadas (Acave), que engloba a 450 asociados y alrededor de 1.000 puntos de venta en toda España, reconoce que ha recibido muchas consultas por parte de sus asociados. Además, asegura que la única salida segura es la contratación de un seguro de gastos de cancelación que cubra el supuesto. En el otro extremo está Level, la compañía de vuelos transatlánticos 'low cost' de Iberia. La aerolínea ha sido la primera en lanzar un comunicado para tranquilizar a sus clientes: reembolsará el importe del vuelo a los clientes afectados y, además, les regalará otro viaje."
}