{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/04/01/almendros-alerta-roja-plaga-avispilla-85482711.html",
    "title": "Los almendros de la Región, en alerta roja por la plaga de la avispilla",
    "content": "Cinco años han transcurrido desde que la avispilla del almendro llegara hasta los cultivos de la Región de Murcia, iniciándose una cruzada para lograr su erradicación. Con la llegada de las altas temperaturas, el servicio de Sanidad Vegetal de la Consejería de Agricultura ha lanzado una alerta a los productores de almendra debido a la rápida evolución de esta plaga que se ha dado en distintas comarcas de la Comunidad. El calor puede provocar que se acelere la expansión de los adultos.  En primavera, los adultos que han crecido dentro de las almendras salen de la misma tras crecer durante todo el invierno en los frutos que no se cayeron en la campaña anterior. En Mula, por ejemplo, Agricultura estima que el porcentaje de salida de adultos está en el 20%, afectando sobre todo a los ejemplares de zonas como el Cagitán, El Niño de Mula, Alquibla, Pliego y Barqueros (Murcia); mientras que en algunos parajes de Jumilla (Dehesilla, Cañada del Judío, Encebras y Román) esa cifra se sitúa en el 15%, por lo que se aconseja aplicar con urgencia los tratamientos fitosanitarios adecuados.  Sanidad Vegetal añade que en otros territorios de Yecla y Jumilla se deberán aplicar pronto estos productos, entre finales de esta semana y la que viene: «Aunque si las temperaturas son muy altas durante estos días, posiblemente haya que realizar los tratamientos a principios de la semana próxima».  Cuidado con las abejas En una nota enviada a los agricultores, se menciona además la importancia de controlar la aplicación de los tratamientos, ya que «hay que tener en cuenta que debido a la situación actual, algunas variedades de almendros aún no han tirado los pétalos, observándose presencia de abejas en estos casos. Esto habrá que tenerse en cuenta a la hora de realizar los tratamientos para que no afecten a las abejas». Para disminuir el riesgo de ataque y evitar su propagación en la campaña siguiente, Sanidad Vegetal recomienda la retirada de las almendras afectadas de los árboles de forma manual, evitando su caída al suelo. El momento más adecuado es a la caída total de la hoja, cuando se aprecian mejor las almendras que han quedado en los árboles."
}