{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/06/03/sainz-promete-luchar-podio-aficion-88267428.html",
    "title": "Sainz promete \"luchar por el podio\" a la afición",
    "content": "Carlos Sainz ha celebrado su segundo puesto en la parrilla de salida del GP de España, aunque ha reconocido que pelear por la victoria con Max Verstappen será muy complicado salvo que el holandés cometa algún error. El piloto madrileño, que espera que la carrera de Barcelona sea un punto de inflexión ante la crisis que atraviesa Ferrari, ha prometido a la afición que abarrotaba las gradas del Circuit que hará \"todo lo posible para intentar lograr un podio\" este domingo (15:00 h). \"Este resultado es algo que necesitaba. Estaba todo muy apretado, las condiciones de pista eran complicadas... Hemos pasado de Q1 y Q2 sin problemas y hemos hecho una gran vuelta con un solo juego de neumáticos en la Q3… Es una de las clasificaciones más complicadas que he tenido en Barcelona. Lo hemos hecho y estamos en la mejor posición para mañana y nos podremos centrar en conseguir el mejor resultado en la carrera\", ha comentado a pie de pista Carlos, aclamado por sus fans. [Clasificación del Mundial de Fórmula 1] \"Ha sido una vuelta muy buena. He sentido que he pilotado muy bien. Siempre hay una décima aquí o allá pero lo he dado todo, he empujado a tope y ha estado muy apretado. Estamos todos en el mismo grupo este fin de semana. El segundo lugar es lo más lejos que podía llegar hoy. He hecho una buena vuelta\", ha añadido.  Carlos ha dado las gracias al público por los ánimos que le ha transmitido este sábado y desde su llegada el miércoles a Barcelona: \"Hoy se ha notado su apoyo. Era complicado. Las condiciones para todos era muy difíciles y tener el apoyo de la afición ha ayudado en esa Q1, Q2 y Q3 porque todas las sesiones han sido muy al límite. Ahora toca ir a por el podio mañana\", les ha prometido. Sainz considera que Ferrari ha dado un paso adelante con las mejoras introducidas en el Circuit: \"Me siento muy bien. Hoy hemos exprimido el coche en un fin de semana duro donde había que acoplar las actualizaciones del coche. Hemos hecho un progreso muy bueno. Es un primer paso para seguir comprendiendo este nuevo coche\", ha señalado.  [Calenario de la temporada de la Fórmula 1] Sobre la prematura eliminación de su compañero Leclerc en Q1 ha dicho que \"no sé lo que pasó a Charles, pero es la misma historia de siempre con este coche. Es muy difícil de conducir y más todavía cuando las condiciones se vuelven complicadas. Para mí hoy ha funcionado bien, pero ya están aquí los Alpine, los McLaren… Está todo muy igualado\". De cara a la carrera de este domingo ha asegurado que \"Intentaré darlo todo en la primera curva. Mi objetivo para la carrera es subir al podio y, si le pasa algo raro a Max, intentaré ir a por la victoria. No es el mejor circuito para Ferrari con tantas curvas de alta velocidad pero vamos a darlo todo\"."
}