{
    "url": "https://www.laopiniondemurcia.es/sucesos/2022/04/13/testigo-secuestro-nino-palma-parecia-64998962.html",
    "title": "Una testigo del intento de secuestro de un niño en Palma: \"Parecía endemoniado y decía 'soy un pederasta'\"",
    "content": "El intento de secuestro de un niño, la tarde del martes, cuando se encontraba jugando al fútbol en la plaza Miquel Dolç enervó al barrio de Son Gotleu, en Palma. El comportamiento agresivo del presunto secuestrador desconcertó a residentes y trabajadores en la barriada. \"Le miré y parecía endemoniado. Estaba superpuesto (de droga) y decía ‘soy un pederasta’\", apuntó la trabajadora de un establecimiento de la calle Indalecio Prieto. Al parecer no era la primera vez que este mismo individuo manifestaba un comportamiento pedófilo. Aunque el mostrado la tarde del martes, al tratar de llevarse a un niño por la fuerza, soliviantó al barrio. \"Era un niño negro, que estaba con una cuidadora, y un testigo hizo que el secuestrador le soltara cuando se lo llevaba\", precisó. Otra vecina del barrio expresó su indignación de una forma más explícita y contundente. \"Si eso lo hace con mi hijo, le apuñalo\", sentenció.  Los hechos ocurrieron sobre las siete de la tarde del martes en la plaza Miquel Dolç de Palma. Un grupo de niños se encontraba jugando al fútbol y, en un momento dado, la pelota se fue detrás de unos setos. Cuando un niño fue a recogerla, se topó con el secuestrador. \"Ven conmigo\" \"Ven conmigo\", le espetó el desconocido al menor al tiempo que le cogía fuertemente del brazo para tratar de llevárselo. El intento de secuestro fue presenciado por varios familiares y amigos. A continuación varios testigos se abalanzaron sobre él, apartaron al niño del secuestrador, y este emprendió la huida caminando por la calle Indalecio Prieto. Los testigos presenciales de lo ocurrido llamaron a la Policía y varias patrullas se personaron poco después en la calle Indalecio Prieto para dar una batida por la zona. El sospechoso de tratar de raptar al menor fue interceptado en la confluencia con la calle Tomás Rullán. El individuo se encontraba por completo fuera de sí. Cuando los agentes le preguntaron le dieron el alto para preguntarle por lo ocurrido. El joven increpó a las personas que le recriminaban su comportamiento con el menor. Acto seguido se tornó agresivo, se encaró con los policías y se resistió de manera activa a su detención. Mientras tanto, los funcionarios contuvieron a los testigos del intento de secuestro en la acera de enfrente para impedir que se produjera un linchamiento. Autolesionado   Al meterle en el coche patrulla se revolvió les atacó y tuvo que ser reducido. Cuando se encontraba detenido dentro del vehículo, el presunto secuestrador se autolesionó golpeándose repetidamente contra el interior.  Asistencias sanitarias acudieron rápidamente al lugar y atendieron al presunto secuestrador en la calle de las lesiones que se había autoinfligido. Una vez estabilizado, el arrestado fue trasladado hasta el área de Psiquiatría de la unidad de detenidos de Son Espases para que fuese explorado por los facultativos."
}