{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/31/comprueba-examinaras-oposiciones-secundaria-murcia-88124773.html",
    "title": "Comprueba dónde te examinarás de las oposiciones de Secundaria en Murcia",
    "content": "Las oposiciones de Secundaria y Formación Profesional en la Región de Murcia ya tienen todo listo para las pruebas a las que se presentarán 10.300 personas el próximo 17 de junio. La Consejería de Educación ha distribuido los exámenes por especialidades en las 26 sedes que ha habilitado. Los aspirantes intentarán lograr una de las 579 plazas que se ofertan este año para los cuerpos de profesorado en Secundaria, FP, enseñanzas artísticas, plásticas o diseño, entre otras. Murcia, Cartagena, Molina de Segura y Alcantarilla son los municipios escogidos para examinar a los opositores de las 60 especialidades que ofrecerán plaza para ser funcionario. 224 tribunales controlarán y corregirán los exámenes, con mil profesores implicados este 2023 en el proceso más duro para los aspirantes a ser docente con plaza fija. Será a las ocho de la mañana del día de la primera prueba cuando los opositores deberán asistir al acto de presentación en sus respectivas sedes.  Entre las especialidades con más personas dispuestas a examinarse, las pruebas para Lengua Castellana y Literatura se realizarán en el aulario de La Merced de la Universidad de Murcia, mientras que Inglés se celebrará en dos sedes: aulario Norte y aulario Giner de los Ríos en el campus de Espinardo de la UMU.   Filosofía será en el IES Mariano Baquero de Murcia; Geografía e Historia en la Facultad de Economía de la UMU (Espinardo); Matemáticas en el Aulario General de Espinardo; Física y Química en el IES Cañadas de las Eras y Vegal del Táder de Molina de Segura; Biología y Geología en los institutos Francisco Salzillo, Sanje y Alcántara de Alcantarilla; Dibujo en el campus de la Murala de la UPCT en Cartagena; Francés en el Edificio CIM de la UPCT en Cartagena o Educación Física en las facultades de Biología y Trabajo social de Espinardo.  Otras especialidades de Secundaria como Economía se realizará en el pabellón docente de Ciencias de la Salud de El Palmar (Murcia), Italiano en el IES Eduardo Linares de Molina de Segura o Orientación Educativa en el campus de Alfonso XIII de la UPCT en Cartagena. El resto de especialidades se llevarán a cabo en distintos institutos o centros de la UMU.   Modelo de la prueba Las pruebas se llevarán a cabo mediante un concurso-oposición que está enmarcado en la conocida como ‘vía 2’ para ser funcionario. Durante este año y el que viene el formato de las pruebas estará basado en un modelo de estabilización que priorice el acceso a la función pública a los docentes interinos que llevan años en esta situación dentro de las aulas murcianas. Los opositores se enfrentarán el 17 de junio a la primera fase, el desarrollo de un tema a elegir entre 4 o 5, que se extraerán al azar por el tribunal. La gran mayoría de especialidades no contará con prueba práctica, que sólo la tendrán que hacer los aspirantes que se presenten a las ramas de Formación Profesional y enseñanzas artísticas. Las fases no tendrán carácter eliminatorio. Más tarde, las personas examinadas se enfrentarán a la defensa de la unidad didáctica. Esta primera parte de la convocatoria tendrá un peso total del 60% sobre la calificación final. La fase de méritos tendrá un 40%."
}