{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/07/expareja-tiger-woods-erica-herman-87029982.html",
    "title": "La expareja de Tiger Woods, Erica Herman, demanda al golfista por acoso sexual",
    "content": "Erica Herman ha demandado a su expareja, la estrella de golf Tiger Woods, por supuesto acoso sexual, según refleja un expediente judicial presentado el viernes por un abogado de la mujer en el estado Florida, información recogida este fin de semana por medios estadounidenses. La presentación de esta demanda supone un nuevo paso en el enfrentamiento entre Woods y su antigua pareja, que ahora continúa con esta iniciativa ante las autoridades judiciales de Florida. En marzo se hizo público que la exnovia del golfista estadounidense, con quien mantuvo una relación durante unos seis años, presentó una demanda contra el deportista ante los tribunales para obtener una indemnización millonaria y tratar de anular un acuerdo de confidencialidad que, según aseguró, le obligó firmar. Herman alegó entonces que Woods le hizo firmar un acuerdo de confidencialidad al comienzo de su relación, en agosto de 2017, y que ahora, tras su separación, se lo quiere imponer de forma indebida. La cadena CNN, que señala que tuvo acceso al expediente judicial presentado el viernes, detalla que en este se indica que el deportista decidió entablar una relación sexual con su empleada y luego la obligó a firmar un acuerdo de confidencialidad al respecto o, de lo contrario, sería despedida de su trabajo. Herman era empleada en un restaurante del sur de Florida, The Woods Jupiter, propiedad del deportista. \"Un jefe que impone diferentes condiciones de trabajo a su empleada debido a su relación es acoso sexual\", afirma el abogado de Herman, Benjamin Hobas, en la demanda presentada en Florida. El documento también alega la supuesta puesta en marcha de un \"plan\" utilizado contra Herman el año pasado, donde Woods le pidió que hiciera las maletas para una escapada de fin de semana a las Bahamas. Herman había dicho sobre este asunto que los asistentes de Woods la convencieron en octubre pasado para que hiciera las maletas y se fuera \"a unas vacaciones cortas\" sin el golfista, y la llevaron al aeropuerto, donde le dijeron que no podía regresar a la casa. La expareja alegó que uno de los abogados del golfista incluso la recibió en el aeropuerto con una propuesta para resolver cualquier problema pendiente entre Tiger Woods y ella. La expareja ha demandado también al fideicomiso de Tiger, que es propietario de su vivienda, por 30 millones de dólares, porque afirma que ese es el \"valor del alquiler razonable\" de la casa durante los cinco años en los que podía seguir viviendo allí aún habiendo roto su relación y según un acuerdo que ambos firmaron."
}