{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/06/02/critica-gran-dia-senorita-pettigrew-88204197.html",
    "title": "Crítica de ‘El gran día de la señorita Pettigrew’, de Winifred Watson: como vodevil chispeante y malicioso",
    "content": "La posteridad tiene raros derroteros. Y si no que se lo digan a Winifred Watson, una escritora británica caída en el olvido, que en tan solo diez años, los que van de 1934 a 1945, desarrolló una trayectoria de efímero éxito. Después, el silencio. El cénit había llegado con ‘El gran día de la señorita Pettigrew’, una deliciosa comedia erótico-sentimental que leída hoy es una cándida reedición del cuento de la Cenicienta pero que en el momento en que apareció (1938) su editor consideró en un primer momento excesivamente atrevida para los cánones morales ingleses (hay que recordar que ‘El amante de Lady Chatterley’ aparecida en 1928 no se pudo publicar en Gran Bretaña hasta 1960). Por suerte, la realidad no le dio la razón y la novela con su viveza, sus agudos y maliciosos diálogos y su disparatada alegría alumbró como una hermosa bengala los inciertos días previos al estallido de la Segunda Guerra Mundial. Luego llegó la contienda y ya nadie estaba para historias de evasión sobre mujeres que se empoderan a base de sexo, alcohol y clubes nocturnos, por mucha intención ‘mainstream’ que tuvieran. Hollywood llegó a comprar los derechos de la novela pero el espíritu cenizo del momento pudo más y la película no se hizo. Tuvieron que pasar siete décadas para que el proyecto cristalizara en una adaptación con Frances McDormand y Amy Adams en el 2008, propiciada por el feliz redescubrimiento de la obra en el 2000, éxito que la propia Watson llegó a disfrutar a sus 94 años, dos antes de su muerte. También hay que recordar que la película de marras, ‘Un gran día para ellas’, fue un pálido reflejo de este chispeante relato. Watson marca con ritmo frenético -desde las 9,15 de la mañana hasta las bien pasadas las 3,47 de la madrugada en capítulos que se desarrollan sin darle al lector la posibilidad de relajarse- en el arco temporal de un día, el día D en la existencia de la protagonista, la señorita Pettigrew titular, una mujer de 40 años –edad entonces considerada mucho más provecta que en la actualidad- institutriz e hija de párroco. La suya ha sido una vida gris, volcada a los demás sin que haya recibido por ello ninguna recompensa afectiva. Una buena equivocación, digna del mejor vodevil, hace que Pettigrew acabe como empleada de Delysia LaFosse, una joven cantante sin nada en la cabeza, que hace equilibrios para que ninguno de sus tres amantes sepa la existencia de los otros, al tiempo que se entona con champagne y rayas de cocaína. No es un tipo de vida edificante, pero para la institutriz es una ventana a la vida glamourosa que ha podido entrever en las películas (y aquí se podría establecer un paralelismo entre ella y la Mia Farrow de ‘La rosa púrpura de El Cairo’) y que al fin le reporta mucha más felicidad que en los ambientes virtuosos y ‘decentes’ en los que ha vivido hasta el momento sin encontrar en ellos el menor rastro de comprensión y cariño. Su recompensa es ser apreciada y reconocida en ese mundo inmoral. Imposible escandalizarse por ello. Eso es lo que debieron interpretar en los años 30 los lectores de esta obra, hija de su tiempo. Hoy algunos comentarios declaradamente xenófobos de la obra -no muy distintos de los que podamos leer en una obra de Agatha Christie- podrían chocarnos y es de agradecer que nadie haya intentado depurarlos porque están dando información valiosa de una manera de vivir que poco tiene que ver con nuestros cánones actuales. La edición de Alba recoge las ilustraciones originales de Mary Thompson que en combinación con el texto llevan a no abandonar la sonrisa en ningún momento durante la lectura. Un placer."
}