{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/05/umu-upct-cogen-caminos-separados-86921662.html",
    "title": "UMU y UPCT cogen caminos separados en sus cursos de verano",
    "content": "La Universidad Internacional del Mar, sello que reunía las ofertas de cursos de verano de la Universidad de Murcia y la Universidad Politécnica de Cartagena, desaparece tras 39 ediciones en las que ambas instituciones han impulsado estas formaciones bajo una misma marca. Por primera vez, la UMU y la UPCT irán por separado para reforzar, señalan, la marca de cada institución de cara a la oferta estival de cursos. Esta decisión, aseguran ambas universidades, se tomó hace más de un año al considerar que Unimar \"difuminaba\" la marca de cada institución y que no se debe a ningún tipo de desencuentro entre ambas entidades.  La palabra que justifica esta decisión es \"confusión\", al creer tanto la UMU como la UPCT que una oferta conjunta y bajo el paraguas de la Universidad del Mar no permitía reconocer la formación de cada universidad. Más allá de esto, fuentes de ambas instituciones aseguran que el formato coordinado hasta ahora por las dos universidades había quedado obsoleto. \"Tiene sentido que cada universidad ofrezca una oferta específica para los cursos de verano. Tomamos la decisión conjunta de separarnos para reforzar nuestras marcas\", asegura Ana Vanessa Valero, vicerrectora de Formación Continua de la UMU.  Por su parte, en la Politécnica creen que la oferta \"no es que se haya dividido\" entre ambas universidades, \"ya que nunca estuvo junta\", remarca Sergio Amat, vicerrector de Estudiantes, Cultura y Deportes de la UPCT. \"Sólo presentábamos la oferta de forma conjunta el mismo día. Hemos estado durante un tiempo con el nombre de la Universidad del Mar, pero ni la UMU ni nosotros estábamos bien con esa denominación\". Añade que el futuro pasa por una oferta de cursos que no vuelva opaca a ninguna de las dos universidades.  Por delante queda otro proyecto, una escuela coordinada desde el Campus Mare Nostrum (Campus de Excelencia Internacional de la Universidad de Murcia y la Universidad Politécnica de Cartagena) donde se ofrezcan formaciones de cara al verano en temáticas conjuntas de la UMU y la UPCT. Ambas instituciones aseguran que ya están trabajando en este nuevo formato, que aún no está decidido, pero que no llegaba a tiempo de iniciarse este año. \"Necesitamos una comunicación real de ambas universidades para crear un Unimar 2.0\", señala Valero.  49 cursos de junio a septiembre La decisión de separar la oferta de verano se conoce el día en el que la UMU ha presentado sus actividades de cara a los meses estivales. Bajo la denominación Cursos de Verano 2023, ya sin rastro de Unimar ni en la página web, la universidad va a ofrecer 49 actividades que se desarrollarán entre los meses de junio y septiembre en 18 sedes. En concreto, el programa incluye 7 escuelas de verano que se impartirán en facultades de la institución y que están enfocadas a estudiantes de enseñanzas secundarias; y 42 cursos abiertos a todo el público en las diferentes sedes con temáticas que van desde la enología, la inclusión, el derecho, el arte, el buceo, la orientación en el medio natural, la alimentación o la psicología, entre otras muchas. Como una de las principales novedades destaca la incorporación como sedes de los municipios de Blanca, Calasparra y Ojós; así como de la Escuela de Infantería de Marina General Albacete y Fuster."
}