{
    "url": "https://www.laopiniondemurcia.es/internacional/2023/04/24/gasto-militar-europa-alcanza-cifras-86408425.html",
    "title": "El gasto militar en Europa alcanza cifras propias de la Guerra Fría debido al conflicto en Ucrania",
    "content": "El gasto militar en Europa regresó en 2022 a magnitudes no vistas después de la Guerra Fría, impulsado por el conflicto en Ucrania, según un informe difundido este lunes por el Instituto Internacional de Estocolmo para la Investigación de la Paz (SIPRI). Europa fue el continente que registró una mayor subida interanual en la compra de armas, un 13 %, lo que unido al aumento de las tensiones en el este de Asia contribuyó a que el gasto mundial se situase en una cifra récord de 2,2 billones de dólares (2 billones de euros), un 3,7 % más interanual en términos reales (el doble sin contar la inflación) y el equivalente al 2,2 % del producto interior bruto (PIB) global. El informe resalta que en Europa central y occidental se gastaron 345.000 millones de dólares (315.000 millones de euros), un 30 % más que en 2013 y una cifra que supera por primera vez la de 1989, coincidiendo con el fin de la Guerra Fría. Finlandia, con un 36 % más, Lituania (27 %), Suecia (12 %) y Polonia (11 %) experimentaron los incrementos más acusados del presupuesto militar, y los planes lanzados por varios países hacen prever que el gasto en la zona seguirá creciendo en el futuro, resalta el SIPRI. \"Aunque la invasión a gran escala de Ucrania en febrero de 2022 afectó ciertamente las decisiones sobre gasto en 2022, las preocupaciones sobre la agresión rusa se han ido construyendo desde mucho antes. Muchos países del antiguo bloque del este han duplicado su gasto militar desde 2014\", escribe este prestigioso instituto. Rusia, tercero en la lista mundial, subió su inversión militar un 9,2 % hasta cerca de 86.400 millones (78.860 millones de euros), el 4,1 % de su PIB, mientras Ucrania experimentó un aumento récord del 640 %, el 34 % de su PIB, sin contar las donaciones recibidas de otros países. A pesar de las subidas registradas en Europa y otras zonas, Estados Unidos mantiene su dominio incontestable a nivel mundial: gastó 877.000 millones de dólares (880.469 millones de euros), el 39 % del total y tres veces más que China, el segundo en la lista. Esa cifra supone un aumento del 0,7 % respecto a 2021, que sería \"mucho mayor\" de no haber registrado el país la inflación más alta desde 1981, y estuvo impulsada por el nivel \"sin precedentes\" de ayuda militar a Ucrania. Los 19.900 millones destinados el año pasado por EEUU a Ucrania suponen la mayor cifra en ayuda militar a un país desde la Guerra Fría, explica el SIPRI, pero representa solo el 2,3 % del total del gasto militar de Estados Unidos. India, con un 6 % más, y Arabia Saudí, con un 16 %, completan los cinco primeros puestos en el gasto anual, seguidos por Reino Unido, Alemania, Francia, Corea del Sur y Japón, con Ucrania de undécima, veinticinco puestos más arriba que en 2021. España baja un puesto hasta el décimo sexto, con un gasto de 20.300 millones (18.500 millones de euros), un 7,3 % más que en 2021, justo por delante de Brasil. El informe destaca también la subida registrada en Asia y Oceanía, impulsada por China y Japón, con subidas respectivas en el último año del 4,2 % y el 1,1 %, lo que en el caso del segundo supone la más alta desde 1960. En América Central y el Caribe hubo una caída del 6,2 %, impulsada por un descenso de casi diez puntos en el gasto militar de México, mientras que en Sudamérica la disminución en el gasto fue del 6,1 %, en este caso por la bajada en la inversión brasileña. E"
}