{
    "url": "https://www.laopiniondemurcia.es/50-sombras-grey/2017/01/31/dakota-johnson-sincera-habla-escenas-31441010.html",
    "title": "Dakota Johnson se sincera y habla de sus escenas de sexo",
    "content": "En pleno rodaje en Canadá de las dos cintas que completan la saga erótica Cincuenta sombras de Grey, la revista Interview saca en portada el próximo mes de mayo a Dakota Johnson, una de las actrices más reclamadas por la industria en la actualidad. La hija de Melanie Griffith y Don Johnson comenta cómo ha cambiado su vida en el último año a raíz del éxito de taquilla de la adaptación de la trilogía de E. L. James y asegura que no es tan idílica como podría parecer. \"Todavía siento que no sé lo que estoy haciendo Quiero decir, tengo tal obsesión por hacer películas que probablemente siempre haga eso. Pero a veces mi vida puede resultar tan sofocante, y luego puede sentirse tan masiva, como no tengo el control de ella en absoluto, y no puedo saber qué es lo que va a pasar o qué es lo que voy a hacer. Ahora mismo, soy conocida por hacer cine. Y me pregunto si eso es todo\", comenta la estrella cinematográfica de 26 años. En cuanto a la industria de la televisión, al que se han pasado muchas de sus compañeras de profesión, la intérprete confirma no haberle prestado mucha atención. \"Me perdí el tren de la televisión en algún punto. No sé lo que pasó, pero ahora he creado un complejo con ello. Estoy perdiéndome lo que todo el mundo está viendo, y ahora no puedo ni siquiera empezar a pensar en ver un show porque ha pasado mucho tiempo. Ni siquiera tengo cuenta en Netflix\", se lamentó la actriz, a la que no nos extrañaría nada que llegara una oferta de la plataforma en streaming de moda. La actriz, que desde el pasado mes de marzo rueda Cincuenta sombras más oscuras, a la que seguirá la grabación de Cincuenta sombras liberadas, reveló pasar siete horas diarias simulando que practica sexo, por lo que tiene superados los miedos y conflictos que se le plantearon en la primera entrega. En el reportaje fotográfico, a cargo de Craig McDean, la joven viste estilismos de Louis Vuitton, Saint Laurent by Hedi Slimane, Prada, Georgio Armani, Burberry, Versace, Dadolle y Valentino."
}