{
    "url": "https://www.laopiniondemurcia.es/internacional/2022/06/12/cientos-ciudades-eeuu-son-recorridas-67177203.html",
    "title": "Cientos de ciudades de EEUU son recorridas por manifestaciones a favor del control de armas",
    "content": "Marchas organizadas este sábado en cientos de ciudades a lo largo y ancho de Estados Unidos pidieron mayor control a las armas de fuego, después de los tiroteos masivos ocurridos en las últimas semanas en un supermercado de Búfalo (Nueva York) y en una escuela de Uvalde (Texas). Las concentraciones, organizadas por el grupo juvenil \"March for Our Lives\" (Marcha por nuestras vidas) se dieron en poblaciones grandes y pequeñas de todo EEUU, desde Nueva York y Los Ángeles hasta zonas rurales de Iowa y Wisconsin. La principal fue la de la capital, Washington DC, que se convocó junto al icónico monumento a George Washington, el obelisco que se alza en el centro de la ciudad a poca distancia de la Casa Blanca y entre el Capitolio y el monumento a Abraham Lincoln.  Aunque los organizadores habían dicho que esperaban decenas de miles de participantes, la concentración de Washington apenas reunió a unos pocos miles, en un día en que el cielo estaba gris en la capital estadounidense e incluso lloviznó. Con carteles en los que se podían leer consignas como \"No tiene que ser así. Pongamos fin a la violencia de las armas\" o \"Congreso, legisla ya, hazlo por nuestro futuro\", los concentrados urgieron a la clase política a tomar medidas que restrinjan el acceso a las armas de fuego, especialmente a las semiautomáticas. En un mensaje en su cuenta de Twitter, el presidente de EEUU, Joe Biden, apoyó las marchas y aseguró que una mayoría de estadounidenses quiere medidas legislativas \"de sentido común\" en relación a las armas.  \"El Congreso tiene que prohibir la armas de asalto y los cartuchos de alta capacidad; hacer más estrictos los controles de antecedentes y eliminar la inmunidad de los fabricantes de armas ante acusaciones legales\", indicó Biden. El grupo \"March for Our Lives\" fue creado en 2018 por estudiantes del instituto Marjory Stoneman Douglas de Parkland (Florida), donde se produjo un tiroteo en que murieron 17 personas. Ese mismo año, la organización convocó una marcha en Washington a la que asistieron cientos de miles de personas, también con el objetivo de presionar al Congreso para que tomase medidas legislativas que restringiesen el acceso a las armas de fuego. En la marcha de hoy en Washington se produjo un pequeño incidente cuando, durante un minuto de silencio, un hombre se puso a gritar y varios asistentes se lanzaron a correr, aunque resultó ser una falsa alarma."
}