{
    "url": "https://www.laopiniondemurcia.es/cultura/2022/11/18/sidecars-mierda-hay-grieta-entra-78716634.html",
    "title": "Sidecars: \"Todo es una mierda, pero siempre hay una grieta por donde entra la luz\"",
    "content": "Han pasado apenas dos años desde que Sidecars publicaran Ruido de fondo (2020), pero desde hace unas cuantas semanas ya tienen en la calle su nuevo álbum, el séptimo: Trece (2022), con el que el trío madrileño ha consolidado su soltura plasmando dudas, reflexiones y esperanzas. Los de la Alameda de Osuna arrancan este fin de semana la gira de presentación y mañana estarán en Murcia, donde estrenarán oficialmente la Sala Mamba! Ocasión perfecta para charlar nuevamente con su líder, Juancho. Respuesta: La gira de Sidecars echa a rodar hoy en Málaga, y mañana estaréis aquí. Supongo que hay ganas de echarse a la carretera. Pregunta: Estamos locos de ilusión. Después de tantos meses planeando la gira, preparándolo todo, ya parece que se hace realidad. Respuesta: Estrenaréis la Sala Mamba! Pregunta: Eso nos han dicho. Tiene muy buena pinta, la verdad. Es un honor y privilegio poder estrenarla, ponerla a sonar de cero a cien, y más hacer algo así en una ciudad como Murcia, que la hemos recorrido entera, desde las salas más pequeñitas a las medianas y, ahora, esta. Respuesta: Me han contado que el número trece fue apareciendo en diversos momentos durante el periodo compositivo y mientras rodabais los temas antes de grabarlo. Pregunta: Sí. No obsesionamos un poco con el número trece, de que sientes que te persigue. Lo empezamos a ver por todas partes, era muy recurrente, y acabamos contagiándonos, buscándolo incluso. Y un día dijimos: «¿Por qué no llamamos al disco Trece? Parece que la vida nos lo está poniendo en bandeja». Así que fuera supersticiones. Respuesta: Esta vez has compartido con Nigel Walker las funciones de producción. ¿Por qué ha sido así? Pregunta: Sí, me he atrevido. Es un disco que salió como muy de repente, porque me di cuenta de que teníamos canciones suficientes como para montar algo, así que decidimos parar la máquina de la gira anterior y meternos a grabar. Sentíamos la necesidad de mostrar estas canciones cuanto antes; también por lo que cuentan, para que no perdieran valor los textos. Para hacerlo rápido nos dijimos: «Vamos a trabajar con Nigel, que ya estamos acostumbrados». Nos conocemos muy bien y casi no hace falta ni hablar. Pero para darle un toque nuevo, intentar llevarlo a un sitio nuevo y con distinto sonido, decidí ponerme al mando con él, y creo que lo hemos conseguido: este disco tiene unos matices diferentes de sonido e instrumentación que no teníamos en los anteriores. Respuesta: En Trece, Sidecars habéis asumido riesgos. Sorprenden las cuerdas y, sobre todo, sintes. Pregunta: Nos hemos animado a meter algunas secciones de cuerdas, sí. Era algo que nos gustaba mucho, pero no nos habíamos atrevido a hacerlo hasta ahora; lo veíamos como un poco solemne de más..., hasta ahora. Nos parecía que las canciones podían vestirse bien con esos instrumentos, y no ha sido tanto un cambio de rumbo como de matices. Y hemos introducido también algunos sintetizadores, sí, pero nosotros hemos sido siempre muy de la ‘vieja escuela’ , así que son muy sutiles. Creo que todo eso hace que este disco tenga un carácter diferente. Respuesta: ¿Y cómo os planteáis llevar esos cambios al directo? Seguro que lo tenéis resuelto, porque estáis de gira enseguida. Pregunta: Sí, está resueltísimo. Tenemos un grandísimo teclista con muchos conocimientos y aparatos: Sergio Valdehita, y él va a poder reproducir todas estas cosas que hemos hecho, incluidas las secciones de cuerda (porque no nos vamos a llevar toda una sección de cuerda para dos canciones). En los ensayos hemos visto que da muy buen resultado. Respuesta: Casi todas las canciones del disco están ambientadas en la pandemia o se refieren a ella de algún modo. ¿Las escribiste, Juancho, durante el confinamiento? Pregunta: Las escribí después, cuando empezaron a abrir la mano y empezamos a vivir otra vez (más o menos). En ese momento habíamos sacado un disco con algo de incertidumbre (Ruido de fondo), y decidimos salir a la carretera para presentarlo cuando todo el mundo nos decía que no se podía. Fuimos un poco a la contra del mundo, lo cual nos fue muy bien, porque es un álbum que gustó mucho y nos hizo vivir cosas muy bonitas. Pero también, durante aquella gira, se me activó la creatividad, y escribí mucho de golpe. Por eso les dije a los chicos: «Tengo aquí unas canciones que las he vomitado muy deprisa y siento que es ahora o nunca». Respuesta: También pudo suponer un intento por escapar de la realidad. Pregunta: Sí, creo que hablo mucho de eso en el disco: de una necesidad muy grande de vivir, de cerrar los ojos e imaginar un mundo que se nos está yendo a la mierda por momentos. Respuesta: De hecho, en el disco hablas de un mundo roto, de un mundo al que no os queréis acostumbrar. ¿Trece es un disco pesimista o más bien realista? Pregunta: Pues la verdad es que me he dado cuenta de eso más hablando de él y pasando las letras a limpio y escuchándolo que escribiéndolo. Pero, igual que en la vida mismo, en Trece hay momentos para todo: podemos estar echando mierda por la boca y en la siguiente estrofa dejar un huequito para la esperanza. Es como una voz interior, un instinto de supervivencia que te dice: «Todo es una mierda, pero siempre hay una pequeña grieta por donde entra la luz en el momento más oscuro». Respuesta: Por cierto, mencionas a Dios un par de veces en el disco. ¿La pandemia te ha hecho pensar más en lo trascendente? Pregunta: No. Envidio a la gente que es creyente (fuera de fanatismos). Me da envidia que alguien pueda despedirse sin pena porque se va a un sitio mejor. Yo, cuando aludo a Dios, lo hago desde mi perspectiva particular, pero no creo que haya un tipo por ahí que esté velando por nosotros... Está todo hecho una mierda, no tengo la sensación de que nadie nos esté echando un capote."
}