{
    "url": "https://www.laopiniondemurcia.es/ocio/tv/series/2023/05/16/fernando-andina-ficha-4-estrellas-87438177.html",
    "title": "Fernando Andina ficha por '4 estrellas'",
    "content": "Las tramas de '4 estrellas' sumarán una nueva incorporación en sus próximos capítulos en La 1 de TVE. La serie de la cadena pública ficha para sus tramas a Fernando Andina, que interpretará a Sergio, el padre de Sara, que será una inesperada aparición para algunos de los personajes principales. Clara (Toni Acosta) ya lleva algunas semanas en Vera del Rey. Su regreso al pueblo no está siendo fácil: la desaparición de su padre, la relación con sus hermanas, el fuerte rechazo de Rita, la adaptación de Sara a su nueva vida, los constantes obstáculos en la gestión del hotel Lasierra o su extraña relación con Julio…  En medio de esa marejada, el próximo miércoles 17 aparecerá inesperadamente Sergio (Fernando Andina), el padre de Sara. Su regreso deja a ambas con la boca abierta y en alerta: no se fían de que únicamente haya vuelto por el cumpleaños de Sara. ¿Cuáles son sus verdaderas intenciones? Unos días más tarde, el miércoles 24 de mayo, será Alfredo (Carlos Olalla), el padre de Andrés, quien aparecerá en Vera y pondrá muy nerviosas a Marta y a Rita.  Fernando Andina es una de las figuras más conocidas de la ficción española. Actor de cine, teatro y televisión, ha participado en series de RTVE como ‘Seis hermanas’ o ‘Sequía’. Incluso, en esta temporada, se atrevió a mostrar algunas de sus facetas menos conocidas como aspirante de la última edición de ‘MasterChef Celebrity’.  Carlos Olalla cuenta con una extensa trayectoria como intérprete y ha participado en numerosas producciones de RTVE, como ‘Amar en tiempos revueltos’, ‘Cuéntame cómo pasó’, ‘Clara Campoamor. La mujer olvidada’, ‘El asesinato de Carrero Blanco’, ‘Concepción Arenal, la visitadora de cárceles’, ‘La sonata del silencio’, ‘La otra mirada’, ‘Ana Tramel. El juego’ y en cerca de 200 episodios de ‘Acacias 38’ en el papel de Jaime Alday."
}