{
    "url": "https://www.laopiniondemurcia.es/opinion/2022/11/17/oriol-junqueras-rima-amor-78654053.html",
    "title": "Oriol Junqueras: lo que rima con amor",
    "content": "Vaya por delante, cualquier aproximación a Oriol Junqueras (Barcelona, 1969) no estará nunca a la altura de la imagen que él tiene de sí mismo. Es una misión imposible. Para abarcar toda la inteligencia, bondad y superioridad que él cree poseer, solo cabe admirarle desde la altura justa de la genuflexión. Y una ya tiene una edad. Quizá fue su paso como investigador en los Archivos Secretos del Vaticano. Allí estudió las relaciones entre España y la Santa Sede durante la Guerra de Sucesión. Afirma que se cruzaba a menudo con Ratzinger, el que después sería Benedicto XVI. Ya saben, el guardián de la ortodoxia, el defensor de la obediencia jerárquica. Sí, quizá fueron aquellos aires vaticanos.   Doctor en Historia del Pensamiento Económico, profesor universitario y divulgador mediático de historia, consiguió poner una pica en territorio socialista cuando logró la alcaldía de Sant Vicenç dels Horts en 2011 con un pacto de gobierno con ICV-EUiA y CiU. Ese mismo año, fue erigido presidente de ERC. Cogió un partido desangrado por la azarosa experiencia del tripartito y, en poco tiempo, logró construir a su alrededor una imagen de fiabilidad y confianza. Con él, el partido entró en una extraña balsa de aceite. Sorprendente por su histórica predisposición a la inestabilidad y la molienda de mandos.  Mientras Catalunya se adentraba en el torbellino del procés’ a Junqueras le iba el viento de cara. Eran los días en que caía bien en España. Cuando visitaba a una familia sevillana con el programa Salvados y arrasaba en audiencia. «Es un tipo interesante, que ha dado a lo largo de su trayectoria pública numerosas muestras de una gran inteligencia política. Probablemente sea en estos momentos el político más listo del panorama catalán». Las flores se las regalaba el diario Libertad Digital de Jiménez Losantos. ¿Cuántas caras tiene Junqueras? ¿Qué queda de aquel tipo afable y cercano? ¿Es solo una máscara? Resulta difícil hacerse una composición completa del personaje. Sobre la mesa, un montón de piezas. El vicepresidente económico que, en un debate con Josep Borrell, acaba invocando la fe ante el alud de evidencias contrarias a la vía unilateral. El hombre que, sin ningún rubor, afirma que el «junquerismo es amor» (¿qué engranajes mentales llevan a alguien a convertir su apellido en un movimiento ideológico y, encima, dotarlo de tan elevado significado?) El representante político que compara España con la Rusia invasora de Ucrania o que, desde la cárcel de Estremera, escribe una carta en la que señala al Gobierno de Rajoy «responsable de toda la represión y entuertos, el 17 de agosto, el 20 de septiembre». 17-A, atentado yihadista en Barcelona. ¡Viva la conspiranoia! Y, por encima de todo, Junqueras es el enemigo del PSC.  Mientras el Govern aceleraba por la vía de la unilateralidad fueron muchas las voces que alertaban sobre la inminencia del desastre. Miquel Iceta se dejó la piel advirtiendo de las terribles consecuencias y encabezó el ranking de los abyectos. «Será un placer cruzarme con los socialistas catalanes cuando salga de aquí y ver si aguantan nuestras miradas», advirtió Junqueras desde la cárcel. Lo de la mirada es otra de sus obsesiones. Parece que no todos los mortales son dignos de contemplar a un ser tan puro. Pero los hechos son tozudos. El aciago 2017, tanto el PSC como el PSOE estaban en la oposición. Cabría recordar que la llamada de Iceta a Soraya Sáenz de Santamaría fue clave para que cesara la brutalidad policial del 1-O y que fue el mismo Iceta el primero en hablar de los indultos. Son los socialistas los que, al fin, han favorecido los indultos y los que proponen reemplazar el delito de sedición por el de desórdenes públicos agravados.  Fueron los jueces los que condenaron a los líderes del procés y, por mucho que Junqueras afirme que los socialistas se «despellejaron las manos aplaudiendo su encarcelamiento», nada corrobora esa tesis y es público que más de un político del PSC le visitó en la cárcel. Desde el alcalde Balmón al senador Poveda o al ‘expresident’ Montilla. Sin duda, ese desprecio exhibido tiene mucho de estrategia política. Pero así, mirándole a los ojos, hay que decir que es una estrategia funesta. Porque es tanta la saña, incluso tan ridícula, que parece dominada por algo parecido al rencor, que también rima con amor. Y eso dirigido al partido más votado (y creciendo) de Catalunya. ¡Vaya con el junquerismo!"
}