{
    "url": "https://www.laopiniondemurcia.es/vida-y-estilo/moda-belleza/2021/09/02/penelope-cruz-fiel-chanel-acapara-56844234.html",
    "title": "Penélope Cruz, fiel a Chanel, acapara todas las miradas en Venecia",
    "content": "El Festival de cine de Venecia ha dado el pistoletazo de salida a su 78ª edición con la esperadísima premier de la nueva película de Pedro Almodóvar, 'Madres paralelas', que ha llenado de glamour la ciudad de los canales con un espectacular desfile de estrellas que han lucido sus mejores galas para asistir al estreno de la última cinta del director manchego, que parte como gran favorita para llevarse el prestigioso León de Oro de la Mostra veneciana. En una glamourosa alfombra roja que ha hecho que olvidásemos la palabra pandemia por unas horas, como no podía ser de otra manera, el elenco de 'Madres paralelas', encabezado por una impresionante Penélope Cruz. Fiel a Chanel, la de Alcobendas eclipsó no solo a sus compañeras de reparto Aitana Sánchez Gijón y Milena Smit, sino también a celebrities de la talla de Georgina Rodríguez, Sara Sampaio, Adriana Lima o Helen Mirrer, que no se perdieron el estreno de una de las películas más personales de Pedro Almodóvar. A continuación, todos los looks de la espectacular alfombra roja que ha inaugurado de la mejor manera posible el Festival de Cine de Venecia, que se extenderá hasta el próximo día 11 y por el que desfilarán algunos de los nombres más importantes del mundo de la interpretación, la moda y el diseño.   Penélope Cruz Simplemente impresionante. Tan elegante que quita la respiración con un espectacular vestido de la colección Otoño Invierno 2021-2022 de Chanel. Fiel una vez más a la firma francesa - de la que es su principal embajadora desde 2018 - la actriz lució un modelo bicolor de escote cuadrado, tirantes con delicados volantes y una llamativa falda con capas de plumas en blanco y negro. El pelo recogido y un maquillaje impecable que convirtió a la musa de Almodóvar en la más elegante de la Biennale.  Milena Smit Todo lo contrario a su compañera Penélope, pero igualmente elegante e impactante. Salvaje y futurista, la joven actriz apostó por un vestido diseñado en exclusiva para ella por Balmain. Un modelo de corte futurista con hombreras, líneas geométricas y transparencias, con el que la nominada al Goya por 'No matarás' acaparó todas las miradas de la alfombra roja. Aitana Sánchez Gijón Guapísima con su nuevo y favorecedor corte de pelo, la actriz - que regresa al cine con 'Madres paralelas' después de varios años volcada en el teatro - ha apostado por la elegancia clásica de Armani Privé con un vestido de fiesta de pailletes en color azul marino, con palabra de honor y amplia falda de tul, rompiendo la combinación bicolor en blanco y negro de Pedro Almodóvar, Penélope Cruz y Milena Smit Georgina Rodríguez Antes de su mudanza a Manchester, la novia de Cristiano Ronaldo se ha despedido de Italia paseando su glamour por la alfombra roja de la Mostra. Muy discreta, la de Jaca ha apostado por un mono negro con escote palabra de honor de Ermanno Scervino, con americana sobre los hombros en el mismo color e impresionantes joyas de Pasquale Bruni. Su nuevo peinado, con una juvenil media melena, le sienta fenomenal"
}