{
    "url": "https://www.laopiniondemurcia.es/viajes/2019/08/17/mejores-fondos-marinos-mundo-34610395.html",
    "title": "Los mejores fondos marinos del mundo",
    "content": "El mundo está repleto de reservas submarinas extraordinarias, desde Filipinas hasta Australia, desde Costa Rica hasta Egipto y pasando por las maravillosas Islas Canarias. La Gran Barrera de Coral: imprescindible Si contemplar la Gran Barrera de Coral desde las alturas ya resulta una experiencia impresionante, adentrarse en el mar para admirar su belleza submarina es lo más. No es raro, pues, que se trate de un auténtico must para cualquier amante del buceo. Esta maravilla del mundo natural se extiende a lo largo de 2.600 Kilómetros por las costas australianas para ofrecernos varios puntos donde hacer una expedición. Los principales son Airlie Beach, Cairns y Port Douglas.  Más información: Si eres un buceador experto, te recomendamos viajar a Ribbon. El aeropuerto más cercano es Lizard Island, una ciudad en la que también encontrarás centros de buceo Apo Island: un tesoro desconocido Cerca de Australia encontramos otro conjunto de islas fascinantes: las Filipinas. Dicen que lo bueno se hace esperar y en Apo Island la historia se cumple. Para llegar a esta minúscula isla filipina necesitarás desembarcar en Dumaguete, tomar un autobús hasta Malatapay y llegar con el suficiente tiempo para coger alguno de los pocos barcos que zarpan hacia dicho destino. El camino merece la pena y la isla resulta un tesoro. Aunque los habitantes acuáticos más populares son las tortugas marinas y los peces payaso, en su santuario marino se pueden avistar hasta más de 650 especies de peces y 450 especies de coral.  Más información: Puedes alojarte en el propio Apo, una isla de apenas 500 habitantes. Sin embargo, muchos eligen dormir en Dumaguete y hacer una excursión de un día en la pequeña isla. Isla del Coco: el secreto mejor guardado Siguiendo en el Pacífico, Costa Rica también posee un secreto bien guardado: la Isla del Coco, un destino perfecto para submarinistas avanzados pues acostumbra a ser necesaria la experiencia en buceo en corrientes, buceo nocturno y buceo desde zodiac. La biodiversidad en el interior de estas aguas resulta fascinante, siendo posible para el viajero avistar tiburones ballena, orcas, delfines, mantas, rayas o tiburones puntas blancas a centenares, a parte de tortugas marinas, martillos y ballenas jorobadas.  Más información: Si decides viajar a Isla del Coco, no te puedes perder la experiencia de las inmersiones nocturas. Sin duda, uno de los mayores atractivos de la isla Lanzarote tiene un museo bajo del mar Quien busque una propuesta original de submarinismo la encontrará en Lanzarote. ¿Quién no disfrutaría visitando un museo en neopreno y respirando oxígeno a través del regulador? La experiencia se vive en esta isla canaria desde 2017 en un atractivo único en todo Europa. En el Museo del Atlántico, formado por más de 300 esculturas inspiradas en los lugareños, el arte se funde con la naturaleza. Se trata de un arrecife artificial en el que se puede contemplar especies como el tiburón ángel, bancos de barracudas y sardinas, pulpos, esponjas marinas y la raya mariposa. Lanzarote cuenta con uno de los fondos marinos más impresionantes de España  Más información: La isla española cuenta con varios puntos de inmersión, aunque sin duda, uno de los más espectaculares es Blue hole, que parte de Playa Chica en Puerto del Carmen El Mar Rojo egipcio, destino privilegiado Ningún listado de rincones imprescindibles para buceadores podría cerrarse sin mencionar el Mar Rojo, una auténtica maravilla del mundo submarino. Este rincón de la costa egipcia, bañada por el oceáno Índico, tiene 2.200 Kilómetros de largo y más de 2.000 metros de profundidad. Apasionados por la vida bajo el mar, aquí podréis conocer a tortugas marinas y dugongos en Abu Dabbab, nadar con tiburones de puntas blancas, grises o martillo en Elphinstone o contemplar los titánicos corales en Daedalus Reef, los tres en la localidad de Marsa Alam. Por cierto, también destaca Sharm el Sheikh, donde hay uno de los pecios más famosos del mundo: el carguero británico Thistlegorm, hundido en 1941. La belleza del planeta azul se explica también por otros rincones que completarían este listado, como las islas Maldivas, las Galápagos en Ecuador, Koh Tao en Tailandia, Bora Bora en la Polinesia Francesa o KwaZulu Natal en Sudáfrica. Visitas todas ellas imprescindibles para los amantes incansables del neopreno. ElThistlegorm, un barco hundido en 1941 en el mar rojo  Más información: Los amantes del buceo no pueden perderse la experiencia de visitar el Thistlegorm, un pecio hundido durante la segunda guerra mundial y que aun mantiene buena parte de los vehículos que llevaba a bordo."
}