{
    "url": "https://www.laopiniondemurcia.es/ocio/gastronomia/2023/03/27/receta-definitiva-mejor-torrija-caramelizada-85230414.html",
    "title": "La receta definitiva para hacer la mejor torrija caramelizada",
    "content": "La Semana Santa está a la vuelta de la esquina y ya son muchos los que están envueltos en los preparativos que conllevan estas fiestas. Durante estas fechas, vuelven a la mesa algunos platos tradicionales, tanto salados como dulces, que muchos esperan con ganas para disfrutar junto con la familia y los amigos.  Cada rincón de España tiene su propio plato típico para estas fiestas, pero hay uno que no falla en ninguna mesa y que es de agrado para muchos: las torrijas. Este dulce, elaborado a base de pan, leche y azúcar, es el anfitrión durante estos días.   Las recetas para cocinar este dulce típico hay una gran variedad de recetas y, entre ellas, está la manera tradicional. Sin embargo, gracias a esta receta, podrás elaborar las torrijas dándoles un toque especial con un acabado crujiente que te aporta el azúcar al caramelizarlo.  Ingredientes 1 barra de pan de uno o dos días (o pan para torrijas), 1/2 litro de leche, 1 rama de canela , 1 rama de vainilla, Ralladura de una naranja, Aceite o mantequilla, Huevos, Azúcar para caramelizar la torrija Elaboración Lo primero de todo, antes de comenzar a preparar el pan, es infusionar la leche con el tiempo suficiente para que esta enfríe. Por lo tanto, en un cazo añadimos la leche, junto con la canela, la vainilla y la ralladura de la naranja, y la llevamos a ebullición. Una vez calentada, la retiraremos del fuego y la dejaremos reposar un tiempo para luego introducirla en el frigorífico y dejarla enfriar bien. Recuerda que, antes de dejar la leche en el frigorífico, tiene que reposar y enfriarse a temperatura ambiente.  Mientras la leche se va enfriando, cortaremos la barra de pan en rebanadas gruesas con un tamaño de dos o tres dedos. Una vez tengamos todo listo, en un recipiente, pondremos la leche, a la que habremos añadido previamente el huevo, y el pan para que este se empape. Cuanto más tiempo se deje el pan en la leche, más jugosas estarán luego las torrijas. El tiempo puede variar según el gusto de los comensales. Retiraremos las rebanadas de pan de la leche para colocarlas en un plato y que escurran un poco antes de cocinarlas.  En un sartén, calentamos un poco de aceite o mantequilla y pondremos las rebanadas de pan por un lado. Una vez estén doradas, les daremos la vuelta para que se cocinen por el otro. Cuando ya veamos que las torrijas están cocinadas por los dos lados, añadiremos un poco de azúcar en uno de los lados para que esta se caramelice. También, otra forma de caramelizarlas es añadir el azúcar una vez las tengamos fuera de la sartén y quemarlo con un soplete o quemador tradicional.  Otra manera de hacer esta receta es añadir la mezcla de la leche a las rebanadas de pan una vez la hayamos calentado e infusionado con la canela, la vainilla y la ralladura de la naranja. Una vez hayamos empapado bien las rebanadas de pan con esta mezcla, añadiremos el azúcar sobre las torrijas y las caramelizaremos con un soplete o quemador tradicional.  Una vez listas las torrijas, solo quedará disfrutar de este dulce tradicional de Semana Santa, que podemos acompañar con helado."
}