{
    "url": "https://www.laopiniondemurcia.es/economia/2023/03/23/goldman-sachs-estrena-boom-biometano-85057635.html",
    "title": "Goldman Sachs se estrena en el boom del biometano con la compra de cinco plantas en España",
    "content": "El gigante financiero Goldman Sachs confirma su apuesta por entrar de lleno en el negocio del biometano (un gas renovable obtenido a partir de biogás generado reciclando residuos orgánico) y estrena su plan de inversiones en este negocio a través de la nueva sociedad Verdalia Bioenergy con una primera operación de compra en España. Los planes de Verdalia Bioenergy pasan por invertir más de 1.000 millones de euros en plantas de producción de biometano en Europa, con el foco puesto especialmente en el mercado español. La primera parada de esa hoja de ruta es un acuerdo con Aurea Green Gass para la adquisición de una cartera de proyectos ya en desarrollo en España, con una capacidad total de 150 gigavatios hora (GWh) al año. Goldman Sachs toma el control de cinco proyectos de biogás ya en desarrollo ubicados en Castilla y León, Cantabria, País Vasco y Cataluña con capacidad para abastecer de gas a más de 15.000 hogares. Según las cifras hechas públicas por ambas compañías, las plantas de biometano incluidas en el acuerdo crearán 80 puestos de trabajo y reducirán las emisiones de metano a la atmósfera en 1.276 toneladas al año, recortando el impacto medioambiental del sector ganadero. La operación, en la que han participado como asesores KPMG y Gómez-Acebo & Pombo, contempla que Aurea Green Gass mantendrá la gestión de las plantas. Aurea se ha marcado como objetivo alcanzar antes de 2030 una capacidad de producción de biometano de 1.000 GWh al año. El plan de Goldman Sachs Goldman Sachs inicia así la andadura de su plan milmillonario de inversiones en biometano a través de Verdalia Bioenergy, al frente de la que el gigante financiero ha puesto a Fernando Bergasa y Critina Ávila, exresponsables ejecutivos de Redexis, una de las mayores operadoras de redes de gas del mercado español, y en la que la propia Goldman Sachs fue accionista hasta 2018. La estrategia de Verdalia Bioenergy pasa por el desarrollo, adquisición, construcción y operación de plantas de biometano en toda Europa. La compañía buscará invertir tanto en proyectos en fase inicial de desarrollo como en activos operativos de mayor tamaño. El biometano es un biogás obtenido mediante un proceso de descomposición de residuos de la agricultura, ganadería o aguas residuales y al que se somete a un proceso de limpieza para hacerlo compatible con el actual gas natural, con el que se puede mezclar, y con los equipos domésticos e industriales que hoy utilizan gas y también con las redes gasistas actuales. Biometano en España Según un reciente informe de la Asociación Española del Gas (Sedigás), España tiene un potencial de producción de biometano de 163 teravatios hora (TWh) al año, con lo que conseguiría cubrir el 45% de toda la demanda española de gas natural del año pasado y con lo que habría ahorrado unos 4.000 millones de euros a los consumidores en su factura energética por la reducción de compras de gas a países terceros. En 2022 la producción de biometano no alcanzó siquiera los 0,25 TWh. La materialización de todo el potencial nacional de generación de este gas renovable, según las estimaciones de Sedigás en el ‘Estudio de la capacidad de producción de biometano de España’, conllevaría la puesta en marcha de 2.326 plantas especializadas en toda el país, frente a las seis que actualmente están operativas y los cerca de 200 proyectos que las compañías tienen en cartera. La construcción de estos más de dos millares de instalaciones implicaría ejecutar inversiones de unos 40.500 millones de euros hasta 2030 y la generación de 62.000 empleos entre directos e indirectos asociados a su operación y mantenimiento."
}