{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/05/31/tsjc-vuelve-condenar-cuatro-miembros-88128697.html",
    "title": "El TSJC vuelve a condenar a cuatro miembros de la Mesa del Parlament por el 1-O",
    "content": "El Tribunal Superior de Justícia de Cataluña ha vuelto a condenar a los miembros de JxSí en la Mesa del Parlament en 2017 Lluís Corominas, Anna Simó, Ramona Barrufet y Lluís Guinó por tramitar leyes a favor del proceso independentista, pese a que el Tribunal Constitucional les había advertido de su obligación de impedir iniciativas que supusieran eludir su mandato. Pero esta vez, los magistrados les ha impuesto una pena menor, de cuatro meses de inhabilitación y multa de 1.200 euros, a la que le fijaron en la primera sentencia que fue anulada por el Tribunal Supremo, que se elevaba a 20 meses de inhabilitación y a pagar una multa de 30.000 euros. La sentencia cuenta con un voto particular sobre la procedencia de que la Abogacía del Estado acusara. Tras la decisión del Supremo de celebrar un nuevo juicio y dos años y medio de la primera condena, el pasado pasado mes de marzo el TSJC volvió a sentar en el banquillo de los acusados a los dirigentes independentistas. Tanto las acusaciones como las defensas repitieron los mismos argumentos, aunque una de las abogadas dejó patente que los imputados, de entrada, ya habían cumplido de sobres la condena de 20 meses de inhabilitación que se les impuso en octubre de 2020, con gravamen de que la ley electoral no les ha permitido presentarse a ninguna de las elecciones que se han convocado desde entonces. Esa inhabilitación por haber tramitado la ley de referéndum y la ley de transitoriedad jurídica en el 2017, a pesar de los mandatos del Constitucional, ha quedado todavía más reducida a cuatro meses. La nueva sentencia aclara que para su cumplimiento se debe tener en cuenta el tiempo sufrido de privación del derecho de poder concurrir a procesos electorales. Argumentos Inviolabilidad parlamentaria, las funciones de la Mesa del Parlament, la libertad de expresión de los diputados y la aprobación de resoluciones vinculadas al 'procés' se erigieron en marzo en el campo de batalla en la primera sesión del nuevo juicio contra los que fueran dirigentes independentista y que ahora ya no son diputados. El TSJC ha rechazado estos argumentos. Sobre la inviolabilidad deja patente que en un Estado democrático todos los ciudadanos y poderes públicos están sujetos \"al imperio de la ley\" y que \"en modo alguno\" puede verse esa prerrogativa como \"en tiempos pretéritos\" como una \"suerte\" de privilegio hacia los parlamentarios."
}