{
    "url": "https://www.laopiniondemurcia.es/ocio/cine/2022/04/27/warner-dc-confirman-the-batman-65460185.html",
    "title": "Warner y DC confirman 'The Batman 2', protagonizada por Robert Pattinson",
    "content": "Warner Bros y DC han confirmado que, tal y como ya anunció el director Matt Reeves, habrá secuela de The Batman. Una cinta que aún no tiene fecha de lanzamiento y que volverá a estar dirigida por Reeves y protagonizada por Robert Pattinson como Bruce Wayne. Así lo anunció el jefe de producciones de Warner Bros, Toby Emmerich, en la CinemaCon, que se celebra durante estos días en Las Vegas. \"Matt (Reeves)cogió a uno de nuestros más icónicos y queridos superhéroes y nos entregó una nueva versión\", aseguró el ejecutivo. The Batman, que vio la luz en los cines el 4 de marzo, es hasta ahora la película más taquillera de 2022, con una recaudación de 759 millones de dólares en todo el mundo. Ahora, Warner Bros ha confirmado que la cinta, ya disponible en HBO Max, tendrá una secuela, algo que sus fans esperaban con ansia: \"Matt Reeves, Rob Pattinson y todo el equipo llevarán de vuelta al público a Gotham en The Batman 2\", finalizó Toby Emmerich, quien no avanzó detalles sobre su fecha de estreno. Además, antes del anuncio de Warner Bros, el director de la película, Matt Reeves, estuvo presente en un programa sobre el estado de la industria y agradeció a los dueños de los cines por mantener viva la esperanza cuando llegó la pandemia. \"Ayudarles teniendo un papel en su éxito es muy importante para mi\", declaró Reeves tras destacar la buena recaudación de The Batman y asegurar que cree de corazón en la experiencia de los cines. El final de la película contó con la aparición del Joker (Barry Keoghan), lo que parecía anticipar su presencia en la segunda entrega sobre el famoso superhéroe de DC confirmada por Warner Bros. Sin embargo, Reeves desmintió este hecho, diciendo que no buscaba con ella abrir la puerta a una secuela con Joker como elemento clave, sino dar un mejor cierre al arco argumental de Enigma. Junto a Robert Pattinson como Bruce Wayne (Batman), completan el reparto de The Batman Zoe Kravitz como Catwoman, John Turturro como Carmine Falcone, Paul Dano como Enigma, Andy Serkis como Alfred Pennyworth, Colin Farrell como el Pingüino y Jeffrey Wright como James Gordon."
}