{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/28/alonso-fallida-estrategia-lluvia-facil-88009899.html",
    "title": "Alonso y la fallida estrategia en lluvia: \"Es fácil hablar después\"",
    "content": "Fernando ha asegurado al final de la carrera en Mónaco que \"no hemos tenido ninguna oportunidad con Max\". Pero lo cierto es que la aparición de la lluvia a 26 vueltas del final sí se hubiera podido cambiar el escenario para él y Aston Martin. Con las primeras gotas, el asturiano ha hecho su parada una vuelta antes que Verstappen. ¿Slicks o neumáticos intermedios? La decisión no era fácil. \"No lo sé chicos, hay algunas zonas con agua, pero otras están secas\", ha indicado Fernando. Su equipo ha optado por montar medios y al volver a pista, la tormenta se ha intensificado, arruinando la estrategia. La apuesta no ha salido bien y Alonso ha tenido que volver a boxes para poner al fin los intermedios, ya sin ninguna opción de atacar a Max, que ha terminado cruzando la meta con 27 segundos de ventaja. Por suerte, Fernando tenía un gran margen respecto al tercero, Ocon, y ha podido mantener la posición pese al error en la elección de gomas. Tras bajarse del coche, el español no ha tenido quejas y ha resaltado que en este tipo de situaciones \"es fácil hablar después\", pero no tanto acertar sobre la marcha.  Respecto a su estrategia de salida, ha explicado que \"ha sido difícil, hemos optado por empezar con duros, así que renunciamos un poco a la posibilidad de atacar en la curva 1 debido lo corto que es el camino hasta allí. Jugamos con la estrategia a ir a un primer stint largo, pero Max gestionó súper bien sus neumáticos medios y alargó ese primer relevo, por lo que no tuvimos ninguna posibilidad\". \"Al final, la lluvia complicó un poco las cosas y no fue fácil pilotar en esas condiciones. No había potencia total en la vuelta, la frenada era extremadamente débil en la curva 5 y en la 10, y me sorprendió que no hubiera coches de seguridad o incidentes, por lo que todos los pilotos hicieron un trabajo increíble hoy para mantener los monoplazas en la pista\", ha destacado Fernando. \"No éramos los más rápidos y al empezar a llover casi me salgo, un segundo era bueno, llevar el coche a meta, salvar el coche y el segundo, porque hoy no teníamos el ritmo que esperábamos\". Cuando en el 'corralito' con la prensa le han insistido en su doble pit stop fallido, Alonso ha sido claro: \"Podría haber sido diferente de montar los intermedios de entrada, sí. Habría dependido de las salidas de boxes. Siempre es fácil hablar después, especialmente cuando estás en posición de podio. Apostar así no es tan sencillo, cuando vas más atrás, es más fácil. Queríamos asegurar el segundo puesto\", ha zanjado.  En clave de campeonato, Alonso ya está a 12 puntos del segundo, Sergio Pérez: \"En 2010 (con Ferrari) no éramos los más rápidos y llegué líder a la última carrera de Abu Dhabi. Y en 2012 también pasó lo mismo. No estoy pensando en el Mundial pero no nos vamos a olvidar. Vvamos a ser lo más constantes posible, sin errores, y a ver que pasa\". Sin duda, nada empaña la fantástica actuación del bicampeón asturiano: \"No es una victoria, pero ha sido una gran carrera\", ha dicho Fernando por la radio del equipo. \"Bueno, P1 en la próxima\", le ha respondido su ingeniero de pista. Será en Barcelona, precisamente en la edición número 33 del Gran Premio de España."
}