{
    "url": "https://www.laopiniondemurcia.es/municipios/2023/03/07/feria-meat-attraction-madrid-ampara-84203757.html",
    "title": "La feria ‘Meat Attraction’ de Madrid ampara la presentación de la Sepor de Lorca",
    "content": "La Feria Ganadera, Industrial y Agroalimentaria de Lorca, Sepor, se presentaba este lunes en la ‘Meat Attraction’ de Madrid. Se daba a conocer el cartel anunciador de la 56 edición de la muestra, una de las más veteranas del país, que se celebrará en el Auditorio y Palacio de Ferias y Congresos de Ifelor del 23 al 26 de octubre. La Sepor cuenta con presencia propia en la ‘Meat Attracion’, una feria referente para todos los operadores en el sector cárnico, vertebradora de actividad y oportunidades de negocio e internacionalización para expositores, visitantes y compradores de relevancia nacional e internacional, como afirmaba el alcalde y presidente de Sepor, Diego José Mateos. Además de la presentación de la imagen corporativa de este año de Sepor, la muestra lleva a cabo distintas acciones que se concentrarán en el stand 4E40A, un espacio propio donde se celebran diversas acciones informativas y promocionales por parte del experto equipo de organización del certamen, así como de las diferentes especies autóctonas de la Región de Murcia.  Bajo el lema ‘Alimentando el futuro’, Sepor 2023 tendrá lugar en los últimos días de octubre en Ifelor, «el flamante espacio de exposiciones y congresos inaugurado recientemente en la ciudad, que ya acogió durante la pasada edición a los más de 150 patrocinadores y colaboradores, que con cerca de 500 firmas comerciales del sector ganadero, agroalimentario e industrial, hicieron posible que pudieran llevarse a cabo las diferentes sesiones y jornadas, donde más de 150 ponentes participaron en sus 18 sesiones técnicas», aportaba Mateos. Y destacaba que «Sepor es una feria que juega un papel fundamental para la industria ganadera y agroalimentaria de la Región de Murcia y España, siendo el único certamen nacional monográfico de porcino y abierto desde el año 1984 a todas las especies ganaderas y sectores que configuran el complejo proceso conocido como ‘de la granja a la mesa’». En la ‘Meat Attraction’ Mateos mantenía un encuentro con el ministro de Agricultura y Alimentación, Luis Planas, al que invitaba a la inauguración de la Feria Ganadera, Industrial y Agroalimentaria de Lorca el próximo mes de octubre en el recinto de Ifelor."
}