{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/31/centros-escolares-estrenan-nuevas-notas-88103479.html",
    "title": "Los centros escolares estrenan las nuevas notas con un anexo para las calificaciones numéricas",
    "content": "Con la llegada de la tercera evaluación en los colegios e institutos de la Región de Murcia, los profesores deben preparar las actas de evaluación que reflejen el trabajo logrado por los alumnos. Este año, los cursos impares estrenan un nuevo modelo de notas a raíz de la nueva ley de Educación (Lomloe) o ley Celaá. Esta normativa eliminaba para las etapas de Primaria y Secundaria las calificaciones numéricas para centrarse en el análisis de competencias adquiridas por los alumnos.  Sin embargo, la Consejería de Educación encontró un resquicio legal para sortear la Lomloe, y estableció que las actas de evaluación deberán contener un anexo adicional donde se reflejen unas notas del 0 al 10. Las calificaciones oficiales sí deberán estar reflejadas con un Insuficiente, un Suficiente, un Bien, un Notable o un Sobresaliente.   En las instrucciones enviadas el pasado lunes a los centros educativos, la directora general de Planificación Educativa y Evaluación, María del Carmen Balsas, señala que, para los cursos impares de Primaria y la ESO, «con el fin de permitir la máxima información sobre el progreso académico de los alumnos, las actas irán acompañadas de un documento que contendrá información adicional relativa al proceso de evaluación de los mismos, como las calificaciones numéricas obtenidas». Tres o más suspensos para repertir en la ESOLa Consejería de Educación ha establecido en los criterios de promoción de Secundaria que los alumnos no podrán pasar de curso si suspenden tres asignaturas o más. Al mismo tiempo, este departamento regional señala que serán los equipos docentes quienes establezcan si «la naturaleza de las materias no superadas les permite seguir con éxito el curso siguiente y se estime que tienen expectativas favorables de recuperación». La Lomloe no establece límite de suspensos en los currículos, algo que criticó el Gobierno regional. Educación señaló a finales del pasado año que este anexo con información extra para los padres era obligatorio rellenarlo por parte del profesor, aunque matizó que sería a voluntad del docente enseñarlo a los progenitores o no. Sin embargo, las instrucciones trasladadas a los centros no mencionan esta parte. Sí recogen que este documento adicional «irá firmado igualmente por todo el profesorado que integre el equipo docente y llevará el visado del director del centro». En el caso de las notas de Bachillerato, estas sí deberán ser numéricas.  Estos boletines detallados con las notas sólo se presentarán a los padres a final de curso. El próximo año lo tendrán también los cursos pares, que se adaptarán al currículo nacido a partir de la ley Celaá. Durante el año, y tras las dos primeras evaluaciones, los profesores deben detallar a los padres las destrezas adquiridas por sus hijos con un informe que refleje «el grado de adquisición de las competencias clave»."
}