{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/06/03/fuente-ceballos-real-madrid-seleccion-88252044.html",
    "title": "De la Fuente muestra el camino a Ceballos: o se va del Real Madrid o adiós a la selección",
    "content": "La realidad es tozuda. Por más tenaz que sea Dani Ceballos, que ha demostrado que lo es sacando su mejor fútbol cuando más lo necesitaba el Real Madrid, más dura y cruel es la realidad. Este viernes el de Utrera no escuchó su nombre entre los elegidos para disputar la Final Four de la Nations League con España. De jugador fetiche a descartado Pese a ser uno de los jugadores fetiche de Luis de la Fuente, el riojano ha decidido dejarlo fuera tras perder peso en la rotación de un Real Madrid que espera una decisión del jugador sobre su renovación. El mensaje es rotundo: sin protagonismo en su club, no tiene sitio en la selección. Y llega en el momento en el que el sevillano se debate entre quedarse en el club blanco o marcharse a otro equipo en busca de esos minutos que no tiene con Ancelotti. Preguntado por la elección de los convocados y las ausencias sonadas de algunos jugadores, De la Fuente argumentó lo siguiente: \"Siempre se hacen las listas para ganar, pero los contextos son diferentes. Más que nunca está pensada para ganar. En dos partidos podemos ganar un título. ¿Ceballos? No soy sospechoso de no apostar por él. Estoy seguro que Dani volverá a la selección\". Por un lado, Ceballos sopesa renovar con el Real Madrid. El club cuenta con él en los planes de futuro del equipo, Ancelotti le tiene estima y se siente querido por la afición. Pero la realidad no miente y a día de hoy Dani Ceballos sería el sexto centrocampista del equipo. Con Kroos y Modric, renovados oficiosamente, más Camavinga, Valverde y la llegada de Jude Bellingham, que en el club se da por hecha, el sevillano sería el sexto en la lista solo por delante de Tchouameni, por ahora. Su situación lejos de mejorar, se va a complicar con la llegada del inglés. Y él lo sabe. Ceballos tiene una oferta firme del Atlético, que ha apostado fuerte por hacerse con sus servicios. Es un jugador con talento y tiene el instinto que le gusta a Simeone. Pero no parece que el de Utrera esté dispuesto a cambiar de acera para mudarse de La Castellana al Metropolitano. Desde Inglaterra hay interés del Arsenal y de otros clubes, pero es desde Italia desde donde llegan más ofertas, con el Nápoles, el Milan y la Roma esperando su decisión.  La Eurocopa en 2024 Lo que parece claro es que si Ceballos quiere estar en la próxima Eurocopa liderando a España, algo que agradaría al actual seleccionador, tiene que ser recuperando un protagonismo que no ha tenido en el Real Madrid en las últimas temporadas. Y ante esa tesitura, el jugador, de 26 años, se encuentra en una encrucijada. El futbolista ha comentado a sus compañeros de vestuario que su intención siempre ha sido seguir, pero el rol que ocupa en el equipo, donde va camino de convertirse en el nuevo Isco, no invita a ello. Y a esa frustración en el club suma ahora la de quedarse fuera de la convocatoria de De la Fuente, el técnico que más ha apostado por él en las categorías inferiores de la selección. Ceballos tiene que decidirse y el mensaje que ha recibido del seleccionador es claro: con este papel secundario en el Madrid no tiene sitio en la absoluta. A buen entendedor..."
}