{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/04/30/barca-concesion-exhibe-pista-betis-86711935.html",
    "title": "El Barça no hace ninguna concesión y se exhibe en la pista del Betis",
    "content": "Podía esperarse cierta relajación del Barça en Sevilla, a caballo de la eliminatoria de cuartos de la Euroliga frente al Zalgiris, que reanudará este miércoles en Kaunas. Pero nada más lejos de la realidad. El equipo azulgrana no hizo concesiones al Betis. Se aplicó con intensidad y concentración, enganchado a la dinámica tan positiva que ha construido en las últimas semanas, y se impuso con claridad (77-85) para blindar su liderato al frente de la ACB.  Jasikevicius sentó las bases, apostando por su quinteto titular, para no dejar dudas sobre las intenciones de su equipo y el primer parcial fue definitivo para el desenlace: 10-28, un margen que el Barça supo rentabilizar hasta el descanso (28-47) para después sostenerse ante la presión y agresividad de los béticos, necesitados de puntos.  El técnico del Barça, en cualquier caso, manejó con habilidad las rotaciones para no cargar en exceso de minutos a sus jugadores para la cita europea en Lituania. Kuric y Jokubaitis fueron los únicos que superaron la veintena de minutos, redujo mucho la de sus piezas principales (Satoransky, Lapro, Vesely, Mirotic o Abrines no superaron los 16) y dio juego a teóricos suplentes como Nnaji y Sergi Martínez, lo que hizo que los puntos estuvieran muy repartidos: 12 de Satoransky y Abrines, 11 de Kalinic y 10 de Mirotic. Reacción bética El equipo de Luis Casimiro, que pelea por mantenerse alejado de los puestos de descenso, demostró buena mentalidad y se aplicó con mucha energía sin bajar en ningún momento los brazos, y eso le permitió engancharse a la pelea, en cuanto los azulgranas bajaron mínimamente la intensidad, después de verse con diferencias que llegaron hasta los 21 puntos para los azulgranas.  Después de un parcial favorable de 27-18 en el tercer cuarto, el Betis llegó a rebajar el margen hasta los siete puntos (60-67), con un papel protagonista de los dos interiores del equipo, el exazulgrana Gerun (16 puntos, 7 rebotes) y Tyson Pérez (16 puntos, 11 rebotes) y algún detalle interesante de Jeremy Pargo y Jean Montero elegido mejor joven de la Liga. Pero el Barça no perdió los papeles. Volvió a apretar el acelerador, estiró otra vez el margen hasta los 15 y se dio un final de partido tranquilo."
}