{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/26/moha-katir-arrancara-temporada-aire-87901524.html",
    "title": "Moha Katir arrancará la temporada al aire libre en Roma y Mariano García compite mañana en Granada",
    "content": "Los dos atletas murcianos que el pasado año fueron medallistas en los Campeonatos de Europa al aire libre, Mohamed Katir y Mariano García, tienen esta temporada como reto el Mundial que se disputará el próximo mes de agosto, entre el sábado 19 de agosto y el domingo 27 en Budapest. Para llegar en la mejor forma posible han realizado una intensa pretemporada después de renunciar al Europeo en pista cubierta del pasado mes de marzo. Ahora ha llegado el momento para ambos, que están entrenados por el fuentealamero Gabi Lorente, de comenzar la puesta a punto en competición al aire libre. Mariano García, mejor atleta español de 2022, ya realizó su estreno la pasada semana en Guadix, aunque no compitió en la distancia donde estará en el Mundial de este verano, los 800 metros, sino en los 1.500, donde logró una marca de 3:38.39. Siguiendo con su deseo de realizar varias competiciones en España antes de afrontar varias pruebas de la Diamond League, mañana sábado realizará su estreno en 800 metros en un meeting que se disputará en Granada.  Una semana después, el sábado 2 de junio, el muleño Mohamed Katir arrancará su temporada al aire libre. Será en el marco de la Diamond League que se celebrará en Roma, donde competirá en la distancia de 5.000 metros lisos.  El triple plusmarquista nacional participará en varias citas del circuito mundial, que tendrá otras pruebas el viernes 9 en París, el jueves 15 en Oslo y el viernes 30 en Lausanne.  Sergio López, hoy en Andújar  Asimismo, el velocista de Aljucer Sergio López Barranco competirá hoy en el mitin de Andújar, que forma parte del World Athletics Continental Tour Bronce. El atleta del Nutribán SA Alcantarilla tendrá como principal rival en la prueba de 100 metros lisos, donde tiene una mejor marca de 10.27, a Bernat Canet, pero también estarán otros tres componentes del equipo nacional de relevos, Arnau Monné, Alberto Calero y Pablo Montalvo."
}