{
    "url": "https://www.laopiniondemurcia.es/nacional/2019/06/03/afea-criticas-espinar-31495160.html",
    "title": "Podemos afea las criticas de Espinar",
    "content": "La coportavoz del Consejo de Coordinación de Podemos, Noelia Vera, ha afeado este lunes la tribuna abierta del exsecretario general de Podemos Madrid, Ramón Espinar, señalando que hablar de problemas internos en los medios \"es cosa del pasado\" y que desde la dirección siguen centrados en la negociación de un gobierno de coalición con el PSOE. Además, emplaza cualquier debate interno al Consejo Ciudadano Estatal que la formación celebrará este sábado. En una entrevista en Antena 3, recogida por Europa Press, Vera recalca que Espinar \"ha dejado claras sus intenciones\", pero quita peso a la palabra del exdirigente matizando que es la opinión de \"un militante más\". Tras esto, aclara que la dirección está \"a otro asunto por responsabilidad\" y le recuerda que \"hablar todo el tiempo\" sobre ellos mismos en la televisión y en medios \"no ha hecho bien\" a la formación y \"quita ganas e ilusión\". Así, añade que hoy lo importante es \"cambiarle la vida a la gente\" y abordar con el PSOE temas como la derogación de la reforma laboral o un nuevo incremento del Salario Mínimo Interprofesional (SMI). Espinar, en su artículo en 'eldiario.es' señalaba la necesidad de celebrar una nueva asamblea estatal, un Vistalegre III, y abogaba por recuperar figuras que han salido de la formación 'morada'. Consejo Ciudadano  \"Nosotros hemos cometido el error de hablar de nosotros mismos. De hacerlo a través de los medios de comunicación\", ha recordado Vera, para luego apuntar que en la última asamblea ciudadana (Vistalegre II) fueron recibidos \"al grito de unidad\" y con la demanda de que se dejara de dar \"el espectáculo\" en la prensa. Así, ha indicado que desde la dirección tomaron nota ya hacer dos años y ante las críticas abiertas, ha emplazado a todos los actores del partido a que en el próximo Consejo Ciudadano Estatal expongan posturas. Para la portavoz, es ahí donde se debe debatir, tomar nota de los análisis de otros compañeros y compartir los propios de la dirección para \"seguir avanzando\". Con todo, ha incidido en que ahora lo importante es poner los derechos de la gente en el centro \"y ya habrá tiempo para hablar\" de la interna. \"Que nos gusta demasiado\", ha apostillado. Vera ha avanzado además que ese consejo del sábado, máximo órgano de decisión entre asambleas, debe servir para que Podemos se asiente mejor en los territorios, y tras ser preguntada por las diferencias entre la dirección andaluza y la estatal, ha añadido que el objetivo es estar unidos ante el proceso electoral, entenderse en la \"diversidad\", \"respetarla\" y trabajar siempre poniendo por delante los intereses de la gente."
}