{
    "url": "https://www.laopiniondemurcia.es/economia/2023/04/20/juan-roig-destinara-ano-100-86262991.html",
    "title": "Juan Roig destinará este año 100 millones de su sueldo y dividendos a la economía valenciana y española",
    "content": "El presidente de Mercadona, Juan Roig, destinará este año 100 millones de euros procedentes de su patrimonio personal y de dividendos repartidos por la cadena de supermercados a reactivar la economía valenciana y nacional, así como a labores sociales, deportivas y de mecenazgo, lo que supone un 25% más. En concreto, Roig destina a la sociedad su retribución bruta de 11 millones de euros de 2022 (cinco millones de euros una vez descontados impuestos), así como el dividendo percibido a cuenta de los resultados de la cadena valenciana (80 millones de euros), según han informado a Europa Press en fuentes de la compañía. El presidente de Mercadona recordó en la rueda de prensa de presentación de resultados que, como residente en la Comunidad Valenciana, tiene que pagar en concepto de IRPF el 54% de esta remuneración, al que se suma también el impuesto de Patrimonio. Mercadona ha destacado además en las cuentas remitidas al Registro Mercantil, facilitadas por Infoempresa, que la retribución de Juan Roig \"es acorde con su liderazgo y experiencia personal y está en línea con la que se satisface en el mercado para compañías comparables\". La cadena de supermercados repartió el pasado año un dividendo de 161,12 millones de euros. Tanto Roig como su esposa, la vicepresidenta de Mercadona, Hortensia Herrero, dueños del 80% de Mercadona, dedican parte de su patrimonio a emprendimiento, formación y mecenazgo deportivo. Así, reinvierten una parte importante de los dividendos y de su patrimonio personal, a través del 'Proyecto Legado', en sus diferentes iniciativas (emprendimiento, formación, deporte, entretenimiento, arte y cultura). Este proyecto se inicia en 2012 con el objetivo de ambos de compartir sus conocimientos y patrimonio personal para contribuir altruistamente al desarrollo de la sociedad por medio del apoyo al emprendimiento, la formación, el arte, la cultura y el mecenazgo deportivo. De esta forma, a través de Marina de Empresas, Roig ha logrado crear el mayor ecosistema de talento, innovación, liderazgo y emprendimiento de todo el Mediterráneo, en el que tiene previsto invertir 5 millones de euros. Tiene tres ejes diferenciados: EDEM, universidad y escuela de negocios para la formación empresarial; Lanzadera, aceleradora que da apoyo a 'startups'; y Angels, sociedad que invierte en líderes emprendedores. El 'Proyecto Legado' está comprometido igualmente con el mecenazgo de dos formas: el mecenazgo deportivo, que se orienta a través de la Fundación Trinidad Alfonso, donde tiene previsto invertir 12 millones de euros para convertir a la Comunitat Valenciana en un referente mundial en el ámbito deportivo, y Licampa 1617 (Roig Arena), con 70 millones de euros, que canalizará durante los próximos años 220 millones de euros para construir y poner en marcha el Roig Arena. Paralelamente, Roig, que refuerza su apuesta por el basket con 14 millones de euros, ha seguido consolidando al Valencia Basket Club, tanto masculino como femenino, como un club destacado del baloncesto europeo; y a otro de sus proyectos, L'Alqueria del Basket, como el mayor y más moderno centro de formación de baloncesto de Europa."
}