{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/04/06/chelsea-ficha-lampard-entrenador-queda-85708065.html",
    "title": "El Chelsea ficha a Lampard como entrenador para lo que queda de temporada",
    "content": "El Chelsea anunció este jueves el fichaje de Frank Lampard como técnico hasta final de temporada, cuando el conjunto inglés firmará a un nuevo entrenador permanente, con Julian Nagelsmann y Luis Enrique en la agenda. La elección del inglés, que ya dirigió entre julio de 2019 y enero de 2021 a los 'blues', se ha precipitado en las últimas horas ante la necesidad de tomar una decisión tras el despido el domingo de Graham Potter y el deseo de tomarse el tiempo suficiente y analizar cuál es el mejor entrenador permanente para el futuro, con Julian Nagelsmann y Luis Enrique como opciones preferentes. Lampard, de este modo, vuelve al club en el que jugó una década como futbolista y que dirigió después de la etapa de Maurizio Sarri y antes de la de Thomas Tuchel. El inglés fue despedido en enero de 2021 ante los malos resultados y fue sustituido por Tuchel, que ganó la Champions League esa misma temporada. Entre sus mayores logros está el desarrollo de futbolistas jóvenes como Mason Mount, al que ya conocía del Derby County y al que, pese a las críticas que le calificaban como el \"ojito derecho de Lampard\", dio confianza y convirtió en un titular habitual del Chelsea. \"Estamos encantados de dar la bienvenida a Frank a Stamford Bridge. Es una leyenda de este club. Mientras seguimos nuestra exhaustiva búsqueda de un entrenador, queremos darle al club y a los aficionados un plan estable para lo que queda de temporada\", dijeron los dueños en un comunicado. Lampard no trabajaba desde que fue despedido del Everton, donde pasó un año, desde enero de 2022 hasta enero de 2023, sin lograr sacar al equipo de la parte baja de la tabla. El entrenador inglés sustituirá en el cargo a Bruno Saltor, que dirigió al Chelsea contra el Liverpool como interino tras la marcha de Graham Potter, y se quedará hasta verano, cuando el club contrate a un nuevo entrenador permanente. Julian Nagelsmann, recientemente despedido del Bayern de Múnich y bien relacionado como Laurence Stewart, director deportivo del Chelsea con el que coincidió en el RB Leipzig, y Luis Enrique, que se reunió con la cúpula del Chelsea en Londres, son los mejores colocados. Lampard aporta cierta estabilidad, al conocer a gran parte de la plantilla, y es una figura de autoridad importante para que el equipo no se deje ir en lo que queda de temporada, especialmente en la eliminatoria de Champions League contra el Real Madrid."
}