{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/05/25/agreden-concejal-municipio-valencia-retirar-87876927.html",
    "title": "Agreden a un concejal de un municipio de Valencia por retirar panfletos ofensivos contra el PSOE",
    "content": "El concejal y candidato por el PSOE en Moncada Martín Pérez ha sido agredido este miércoles por la noche cuando se encontraba retirando unos panfletos ofensivos contra el actual equipo de gobierno liderado por la alcaldesa Amparo Orts. El edil ha sufrido contusiones en las extremidades y en la cabeza después de ser atacado por dos individuos, a los que pilló repartiendo estos folletos insultantes por los limpiaparabrisas del coche. Individuos que tras ser identificados por la Policía Local y la Guardia Civil, han confesado que no son de Moncada y que otro partido político les había pagado 50 euros en negro a cinco personas para repartir estos folletos.  El propio Martín Pérez ha sido el encargado de denunciar estos hechos a través de las redes sociales. Según el mismo relata, un vecino le informó este miércoles por la noche que estaba viendo como ponían panfletos por los vehículos en las calles que atenta contra el PSOE y el edil se personó en el lugar para comprobarlo.  \"En un momento dado mientras estoy retirando panfletos de los vehículos me topo con dos personas que los están poniendo, a los que les increpo que qué están haciendo y quien los ha mandado. En ese momento uno de ellos se pone nervioso y me dice que a ellos les han pagado por hacerlo y que ellos no son de Moncada. En ese momento saco el móvil y llamo a la Policía Local para que acudan al lugar, por lo que se ponen muy nerviosos y dicen que ellos no quieren problemas y que les ha encargado un partido político que los repartieran por el pueblo por lo que les han pagado a cada uno 50€ en negro y a través de un intermediario les han facilitado todos los panfletos\", relata Martín.. Según él mismo cuenta, al llamar a la Policía Local de nuevo, \"se abalanza sobre mí y empieza a golpearme por lo que caigo al suelo. Con la ayuda de un vecino de la zona conseguimos que cesara de sus golpes en el momento que llega al lugar una patrulla de Policía Local que requiere a Guardia Civil que acuda al lugar\". El PP denuncia al concejal por acusarle de las agresionesEl Partido Popular de Moncada ha denunciado ante la Guardia Civil a Martín Pérez, concejal socialista, por acusar implícitamente al PP de la agresión sufrida por dos repartidores de folletos. Aunque Martín, en su comunicado en Facebook, no acusa directamente al PP, según la formación, utiliza el eslogan del PP esta campaña, \"Sonría que ya se van\" como referencia.\"A tres días de las elecciones, nosotros tenemos muy claro cuál es el camino que hemos recorrido hasta el día de hoy, tenemos las manos limpias y la conciencia tranquila\", señala Vicente Valverde, candidato popular, quien ha presentado la denuncia..Afirma que se ha decidido a denunciar \"por todo el trabajo realizado, por todas las personas que decididamente quieren el cambio en esta ciudad. Las acusaciones del concejal Martín Pérez no pueden quedar impunes. En sus redes sociales y en prensa ha vinculado directamente a nuestro partido con lo que sucedió anoche, haciendo mención a nuestro eslogan de campaña: “Sonríe que ya se van”. En concreto, la referencia del eslogan aparece en esta frase de Martín Pérez: \"Después de contar todo esto quiero decir públicamente que hoy los que venden que son la renovación de Moncada, los que vienen a devolver a Moncada lo que era, los que dicen sonríe porque ya se van, los que llevan bloqueando las mejoras de nuestra ciudad durante años solo por seguir criticando y criticando, hoy han demostrado que son capaces de hacer por conseguir la alcaldía de Moncada\".\"Somos los primeros interesados en saber la verdad y cuando ésta salga a la luz, estamos seguros que más de uno quedará sorprendido, pero no seremos nosotros. Ya sabemos que es muy difícil luchar contra la falta de principios\", señalan los populares, quienes concluyen asegurando que a alta de dos días para el 28-M, \"seguimos trabajando desde ya por cambiar la vida a mejor de todos los ciudadanos de Moncada, desmarcándonos así de todas las difamaciones vertidas en las últimas horas hacia nuestro partido\". El socialista explica que estas personas son identificadas y confiesan que les han pagado en negro a 5 personas de forma irregular después de que un intermediario contactase con ellos a través de una persona que ha facilitado todos los panfletos, pero no quieren decir que partido político es el que se los ha hecho llegar. Martín Pérez, tras acudir al centro de salud, ha denunciado los hechos ante la Guardia Civil y ha adjuntado el parte de lesiones tras acudir al centro de salud.  \"Los que venden que son la renovación de Moncada, los que vienen a devolver a Moncada lo que era, los que dicen sonríe porque ya se van, los que llevan bloqueando las mejoras de nuestra ciudad durante años solo por seguir criticando y criticando, hoy han demostrado que son capaces de hacer por conseguir la alcaldía de Moncada... Hay muchos adjetivos que en caliente podría decir pero ahora con más calma solo puedo decir que 'En política no todo vale'. Estos métodos mafiosos utilizados por las personas que han preparado esta artimaña los describe por sí solos\", señalaba el concejal, y pareja de la alcaldesa de Moncada. Sospecha quién es el autor \"Hoy más que nunca me siento orgulloso de defender mis valores como persona, como representante publico que quiere mejorar la vida de mis vecinos y vecinas. Por muchas agresiones que sufra y por muchas amenazas que reciba, nada ni nadie conseguirá que me arrodille nunca, mis principios y valores están por encima de todo. El pueblo de Moncada decidirá el domingo 28 de mayo quienes quieren que los gobiernen y para aquellos que se piensan que con este tipo de artimañas se consiguen votos, les tengo que decir que ni conocen a sus vecinos ni tienen ni idea de lo que es la democracia\", concluyó Martín Pérez, quien asegura que \"es muy fácil adivinar quien está detrás del montaje de ese panfleto solo con verlo\". Reacciones  Las reacciones a la denuncia de la agresión a Martín Pérez no se han hecho de esperar. José Muñoz Lladró, secretario de organización del PSOE ha condenado la agresión en su cuenta de Twitter, incriminando directamente a la derecha pese a que no se ha revelado el partido político que supuestamente pagó a los agresores por repartir los folletos en contra del PSOE. \"Esto es la derecha: llenan de basura y de bulos nuestras calles con una campaña sucia contra el PSPV-PSOE y si tratas de impedirlo, recurren a la violencia\"."
}