{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/02/acusados-matar-hombre-escopeta-yechar-86765753.html",
    "title": "Los acusados de matar a un hombre con una escopeta en Yéchar, ante un jurado popular",
    "content": "Un jurado popular juzgará en los próximos días en la Audiencia Provincial de Murcia a cuatro personas por los hechos sucedidos en la pedanía muleña de Yéchar en abril de 2019, cuando, presuntamente, trataban de robar dinero al propietario de una plantación de marihuana y hacer un vuelco de esa sustancia y aquel fue asesinado de un disparo. Las conclusiones provisionales de la Fiscalía, señalan que un día antes del crimen el único español del grupo, el murciano M.M.M., acompañó, supuestamente, a dos de los otros tres, nacidos en distintos países africanos, para señalarles el lugar de la plantación y la vivienda contigua, donde residía el dueño y su pareja.  El día de los hechos, de madrugada, los tres extranjeros llegaron al lugar en dos coches que habían sido robados poco antes en Los Alcázares y Lucena (Córdoba), y al grito de \"la Guardia Civil\" hicieron que la pareja, que dormía en un primer piso, bajara, siendo obligada la mujer a tirarse al suelo. Mientras tanto, siempre según el relato de la Fiscalía, los asaltantes, que iban armados con una escopeta y una carabina, exigieron a la víctima, P.J.C.P., que les entregara el dinero que guardaba en su domicilio, y al negarse, efectuaron tres disparos con la carabina, uno de los cuales causó su muerte a los pocos instantes al penetrar en el hemitórax derecho. El ministerio público añade que no se ha podido determinar quién fue el autor material de los disparos, pero recalca que los tres son responsables del crimen ya que conocían que se haría uso de las armas de fuego si resultaba necesario. Producidos los tiros, los tres acusados se marcharon del lugar, sin llevarse ni el dinero ni las plantas de marihuana con las que, presuntamente, habían pretendido dar el vuelco.  La acusación estatal atribuye a los tres los delitos de asesinato, robo con violencia en tentativa, y tenencia ilícita de armas y reclama para M.E.H., de Argelia, penas que suman treinta años y dos meses de cárcel; para A.A., de Marruecos, al que defiende el penalista murciano Jorge Novella, veintisiete años y dos meses, y para B.S., de Mali, treinta años y dos meses. Al español el ministerio público lo considera cómplice en el delito intentado de robo y solicita para él dieciocho meses de prisión. Pocos días después de los hechos uno de los vehículos fue encontrado en la localidad murciana de Alguazas, y el otro, en Cúllar (Granada), estando este último calcinado. En la causa figuran como acusación particular la madre del fallecido, que reclama una indemnización de 50.000 euros, y la pareja de aquel, que resultó ilesa en los hechos y que solicita 250.000."
}