{
    "url": "https://www.laopiniondemurcia.es/opinion/2022/09/12/barco-teseo-75305998.html",
    "title": "El barco de Teseo",
    "content": "Teseo regresó de Creta victorioso del Minotauro, pero olvidó dos cosas importantes: a la princesa Ariadna, sin cuya ayuda nunca habría salido del Laberinto, y cambiar las velas negras de regreso a Atenas por unas blancas, tal como le había prometido a su padre, el rey Egeo, quien al ver el aparejo en el horizonte, se lanzó desde lo alto del cabo Sunion. En su recuerdo, se llama Egeo al mar que baña esas costas.  Según Plutarco, el barco de Teseo fue conservado por los antiguos atenienses, aunque en el siglo I habían sido sustituidos todos sus elementos: sus treinta remos, su aparejo completo, velamen, arboladura de mástiles y vergas, cables y cabos, y aún la estructura de madera, desde las cuadernas a la cubierta, la quilla y la contraquilla, roda y codaste, varengas y palmejares. El mismo autor se planteaba si seguía siendo el barco de Teseo, pues no quedaba ni un madero del original. El debate filosófico sobre la identidad ha continuado hasta la actualidad. Especialmente interesantes fueron las aportaciones de los empiristas. Hobbes pregunta cuál sería el auténtico en el supuesto de que se hubiera reconstruido otro barco con todas las piezas sustituidas.  Las teorías sobre la restauración histórico artística pueden arrojar cierta luz, entre la preservación, como detención y mantenimiento del deterioro, y la restauración, como recuperación del volumen y la policromía. Ejemplos de restauración imaginativa y heterodoxa es la reconstrucción por Arthur Evans de algunas plantas del palacio de Gnosos, que algunos señalan como el verdadero Laberinto. No es menos creativa la restauración de la fachada del Palacio Episcopal de Murcia, con una propuesta bidimensional y ambigua de lo que debieron ser perfiles y molduras de quién sabe qué ménsulas o cornucopias que adornaron su fachada en otros tiempos.  En esta tesitura sobre la conservación y restauración, el barco de Teseo sería el mismo para el espectador que no conoció el original. Pero ¿cómo lo vería Teseo? suponiéndolo tan anciano y lúcido como la Sibila de Cumas, ¿reconocería el barco restaurado o diría estar ante uno nuevo? Item más, el propio Teseo, ¿reconocería en su ajada piel al joven vencedor de mitológicas criaturas?  Nuestro mundo está en constante movimiento y los seres vivos existimos en cuatro dimensiones, atravesados como estamos por el tiempo, todas las células de nuestro cuerpo se renuevan periódicamente. Pero los seres humanos tenemos conciencia de nuestra propia identidad, pese a los cambios físicos que nos transforman continuamente. John Locke, para seguir con los empiristas, teorizaba acerca del entendimiento humano como una percepción sensorial que en definitiva configura una identidad psicológica fundada en la conciencia personal a través de la memoria y la experiencia. David Hume, en la cima del empirismo consideraba que somos un haz de percepciones que se suceden en un flujo continuo. Incluso René Descartes, citado como paradigma del racionalismo, fundaba éste sobre un axioma absolutamente subjetivo y perceptivo: cogito, ergo sum, pienso, luego existo. El profesor Jorge Novella, asiduo de estas páginas, podrá ilustrarnos con mejores fundamentos sobre este tema.  La conciencia discurre a través de la memoria como un río por su cauce, un fluido sometido a los accidentes naturales o a la ingeniería humana, que pueden estancarlo en una presa, confundirlo en un lago, disgregarlo en el delta o desaparecerlo en el estuario. Así, esa identidad psicológica puede disparatarse haciéndonos creer que somos un Napoleón redivivo o perdiéndonos en una inconmensurable demencia, cuando no en un irreconocible alzhéimer. Mi sugerencia es un sutil ejercicio: vernos reflejados en el espejo de nuestro tiempo como el viajero que vuelve a una ciudad conocida, recorrer aquellos lugares que transitamos y donde fuimos felices por un instante, o donde fuimos presas de la tribulación.  El protagonista de Los pasos perdidos de Alejo Carpentier, en su periplo desde el alienante mundo contemporáneo hasta los orígenes de la misma humanidad en busca de primitivos instrumentos musicales, nos lleva a través de un viaje iniciático. Visita primero una ciudad hispanoamericana semejante a la que conoció en su infancia y luego, a través de la intrincada selva del Orinoco, llega a una especie de Edén primigenio. Todo viaje iniciático es un tránsito interior y psicológico, de nuestro yo más objetivo y reconocible por los demás, a aquél más subjetivo y supuestamente más auténtico que debe encontrarse. Así es también en La Odisea, donde Ulises ve sometido su ingenio y arrojo a las pruebas más arriesgadas que imaginarse pueda, antes de regresar a su propio hogar, oculto tras un hechizo de la diosa Atenea, para acabar cual Júpiter tonante con los carroñeros pretendientes de Penélope, restaurar su propia identidad y ser dueño de su destino. La novela de Carpentier nos ofrece un final más abierto, pero Joyce, en su Ulises, nos presenta en el polo opuesto, antimito contemporáneo, adentrándose por el laberinto de la conciencia, no por ello menos comparable en pruebas y dilemas.  Puede que nuestro particular viaje a Ítaca, como en el poema de Kavafis, nos haga más sabios, pero lo que planteo es si nos reconoceremos en aquellos pasos por donde anduvimos o si nos encontraremos como algún viajero desmemoriado, perdidos en nuestro propio mundo interior. Tal vez, en algún momento, nos hallemos reconociendo que no somos los mismos que antaño. No será el caso de Liz Truss, flamante primera ministra del Reino Unido, pese a haber recorrido toda la gama cromática ideológica de la derecha, desde el liberalismo europeísta y antimonárquico hasta el conservadurismo radical, defensor del brexit. Mas el último nombramiento de la difunta reina Isabel es tema para otra reflexión."
}