{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/06/02/reforma-ley-electoral-pp-psoe-88194317.html",
    "title": "La reforma de la Ley Electoral, una tentación para la próxima legislatura",
    "content": "El Partido Popular está exultante tras las elecciones autonómicas y no es para menos. No sacaban un resultado tan bueno desde 2011 y han obtenido 21 diputados con más del 42% de los votos (más de 284.000 murcianos). Pero a nadie se le escapa que podrían haber alcanzado los 23 escaños necesarios para llegar a la mayoría absoluta con la anterior ley electoral, la que se cambió tras las elecciones de 2015. El propio candidato popular, Fernando López Miras, señaló esta circunstancia durante la Junta Directiva Regional del partido, que se celebró el miércoles por la tarde.  El caso es que el Gobierno regional ya comenzó una ronda de contactos con algunos partidos para valorar una reforma del sistema durante la legislatura que acaba de terminar y no sería extraño que volviera a intentarlo durante el mandato que comenzará una vez que se forme el nuevo Ejecutivo murciano. Con una mayoría absoluta, sin ir más lejos, se ahorrarían las semanas de negociaciones que se avecinan con un socio tan incómodo como puede ser Vox, que busca entrar en el Ejecutivo y que, incluso, ya ha dejado entrever que estaría dispuesto a una repetición de las elecciones si no se toca la Ley del Mar Menor.  Y no es el Partido Popular el único partido que se vería beneficiado por el cambio al anterior sistema, que troceaba a la Comunidad en cinco circunscripciones y elevaba el umbral electoral para entrar en la Asamblea Regional al 5% de los sufragios en cada una de ellas.  Desde el Colegio Oficial de Ciencias Políticas y Sociología de la Región (Mupolsoc) apuntan a que, con el resultado del 28 de mayo, pero con la anterior norma, el PP hubiera obtenido 23 diputados (2 más que ahora); seguido del PSOE, con 14 (uno más); Vox, con 7 (dos menos); y MC, que hubiera logrado entrar en el hemiciclo con un diputado.   El politólogo Josechu Ortega, del Comité de Análisis Electoral del Colegio, recuerda que el anterior sistema «dificulta la entrada de partidos pequeños y medianos (que no llegan al 15% de los votos), a no ser que estén muy concentrados en alguna de estas circunscripciones, en cuyo caso saldrían beneficiados». Por este motivo, «beneficia a los partidos tradicionales que están más implantados en todas las circunscripciones, sobrerrepresentándolos» La circunscripción número uno, que engloba el Alto y el Bajo Guadalentín, repartía 7 escaños con «una sobrerrepresentación mínima» en la que el Partido Popular obtendría 4 escaños; el PSOE, 2; y Vox, 1. «Podemos y Vox se quedan a unos 5.000 votos de entrar y de conseguir el segundo, respectivamente. Vox no hubiera entrado en 2019 por esta sección, lo que habla de su crecimiento territorial», añade Ortega.  La sección 2, que corresponde al Campo de Cartagena y al Mar Menor, repartiría 11 escaños,  el 24,4% del total de la Asamblea Regional para un territorio con el 24,05% de la población. De nuevo, se observa una una mínima sobrerrepresentación. El PP obtendría en ella 5 escaños, 3 para el PSOE, 2 para Vox y la sorpresa sí la hubiera dado MC, que entraría en la Asamblea Regional con 1 diputado. Además, quedaría a 955 votos del segundo, indica el experto. «Vemos aquí el efecto de beneficio a los partidos implantados en una sola sección, así como el crecimiento de Vox, que en 2019 solo hubiera sacado 1 escaño.  La sección 3 cubría la Huerta de Murcia, Valle de Ricote, y las Vegas Media, Alta y Oriental del Segura. Entre todas estas comarcas se repartían solo 21 escaños, el 46,7% del total del hemiciclo para el 49,18% de la población, por lo que la circunscripción estaba infrarrepresentada con respecto a otras. Hasta 11 diputados irían para el PP, según el resultado del 28M; mientras que 6 los ganaría el PSOE y 4, Vox. «Esta es la sección más proporcional, en la que Podemos se queda fuera por unos pocos cientos de votos, que hubieran arrebatado el diputado número 11 al PP, quebrando la mayoría absoluta», agrega.  La sección 4, Comarca del Noroeste y Río Mula, repartía 4 escaños, el 8,9% con el 6,35% de la población, por lo que el voto vale más que en otras zonas. El Partido Popular obtendría 2 y el Partido Socialista, 2, quedando Vox fuera por unos 4.000 votos. Este resultado ejemplifica para Josechu Ortega «ese efecto de beneficio a partidos tradicionales».  Por último, quinta circunscripción, para el Altiplano, repartía 2 escaños, el 4,4% del total para el 4% de la población. «Vemos aquí un efecto netamente bipartidista: con solo este número de escaños, resulta imposible para los pequeños acceder al reparto. El PP sacaría 1 y el PSOE, otro», comenta el politólogo, que añade que el sistema beneficia al bipartidismo, ya que PP y PSOE «pasan de tener el 75,5% de los escaños al 82,2% con los mismos votos».  Ya en 2021, al ser cuestionado López Miras ante la posibilidad de que cambiara la Ley Electoral, dijo que «esta ley, al igual que otras muchas, se puede reformar con diálogo y consenso». En una Asamblea con Podemos y Vox, que no se verían beneficiados, tendría que dirigirse al Partido Socialista para modificarla, llegado el caso."
}