{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/05/04/blindan-hospital-valencia-amenaza-secuestro-86868608.html",
    "title": "Blindan un hospital en Valencia por la amenaza de secuestro de una bebé",
    "content": "El hospital de Requena fue el escenario de momentos de gran tensión cuando los familiares de una mujer que acababa de dar a luz amenazaron con llevarse a la bebé a la fuerza. Tanto fue así que el centro hospitalario tuvo que cerrar sus accesos dejando únicamente la entrada de Urgencias como puerta de entrada al recinto y que fue custodiada por agentes de la Guardia Civil. Según ha podido saber Levante-EMV, todo ocurrió entre los días 14 y 17 de abril cuando una mujer acudió al hospital para dar a luz a su última hija. Los servicios sociales, conocedores de la problemática familiar de la madre y de su supuesta adicción, tenían previsto retirar la custodia de la recién nacida como, al parecer, ya había ocurrido con otros de los hijos de esta mujer. Sin embargo, en esta ocasión, la escalada de tensión entre los familiares de la madre y los profesionales sanitarios fue en aumento hasta el punto de que un hermano de la parturienta amenazó al personal de la planta de Pediatría y fue entonces cuando se requirió la presencia de la Guardia Civil. Gritos a través de las ventanas Acto seguido se aplicó un protocolo de seguridad y se cerraron todos los accesos al hospital salvo la puerta de Urgencias en la que se apostaron miembros del instituto armado para prevenir cualquier incidente de mayor gravedad e impedir que se llevaran a la niña, como parece que eran las intenciones de la familia. \"O nos la dais o nos la llevamos por la fuerza\", oyeron a través de las ventanas del hospital algunos testigos con los que ha podido hablar este periódico. La presencia policial también se vio por algunos de los pasillos del centro donde estuvieron ingresadas madre e hija. Desde la tarde del viernes 14 de abril hasta el 17 la única forma de acceder al hospital fue presentando un pase especial expedido por el propio centro, uno por paciente, tal como ocurrió durante la pandemia de covid-19, y por la ya mencionada entrada de emergencias. Aún así, fuentes del hospital, aseguran que en algún momento lograron colarse, aunque no llegaron a llevarse a la bebé que, finalmente, pasó a manos de los servicios sociales."
}