{
    "url": "https://www.laopiniondemurcia.es/opinion/2023/01/20/cuatro-poetas-dios-81416811.html",
    "title": "Cuatro poetas y Dios",
    "content": "Pilar Palomo (Madrid, 1933), catedrática emérita de Literatura Española en la Universidad Complutense, acaba de publicar en Sevilla (Renacimiento, Los Cuatro Vientos) un libro singular: Entre la niebla. Cuatro poetas ante el silencio de Dios (Miguel de Unamuno, Antonio Machado, Dámaso Alonso, Blas de Otero). El título, tan acertado, procede de unos versos bien conocidos de Antonio Machado, escritos en una tarde cenicienta y mustia «buscando a Dios entre la niebla». Se trata de una lectura, inteligente y entusiasta, de cuatro poetas españoles que mostraron en sus versos representaciones de Dios que no han pasado inadvertidas a los estudiosos y también a muchos lectores. Cuatro poetas muy distintos, figuras estelares de la literatura española del siglo XX, pero cada uno con su espíritu, su pensamiento, su filosofía y su ideología. Lo cierto es que Dios está en sus poemas, e intentar entender por qué son tan personales estas visiones poéticas de Dios, constituye el fundamento y la justificación de este libro de la laboriosa e incansable Pilar Palomo. Son cuatro poetas nada ortodoxos, pero comparten ansiedad y desasosiego frente a la mortalidad inexorable del ser humano y su destino implacable. La autora parte de la consideración de la existencia de Dios que les angustia e inquieta, y asegura que lo que más les une es la perplejidad ante el permanente silencio de Dios. Surge entonces la búsqueda de Dios entre la niebla sugerida en los versos machadianos. Y lo que Pilar lleva a cabo es una intensa lectura de muchos poemas escritos por estos cuatro vacilantes indagadores, para descubrir el mundo personal de sus dudas y de sus negaciones, de sus anhelos y de sus desalientos. En el caso de Unamuno, Dios está presente en su obra desde el principio al fin; desde su libro Poesías de 1907 hasta su Cancionero, escrito en los últimos años, toda su poesía refleja la idea de Dios y la lucha permanente del creyente juvenil por escuchar su palabra. Pero el silencio siempre fue la respuesta, y Unamuno se desesperaba ante ese Dios mudo y sordo. Las relaciones de Antonio Machado con Dios se revelan en las muy frecuentes menciones en su poesía y en su prosa que sus lectores y estudiosos se han esforzado en explicar, cada uno desde su perspectiva ideológica, para justificar esa permanente ansiedad del poeta en todo lo referido a la existencia de Dios. Pilar Palomo recuerda su educación institucionista y su formación en un ambiente secular desde bien niño, de donde surge su fe en la naturaleza, que define siempre sus representaciones de la idea de Dios, una imagen personal, a veces asumida de la tradición popular, como se evidencia en sus proverbios y cantares. Pero evidentemente surge en este ensayo el poeta grande que fue Machado y su concepto de la vida y del destino, con el mar, que es el morir, como referencia extraída de la tradición literaria, pero asumida con unción por el poeta. Los comentarios de Pilar Palomo a numerosos poemas machadianos aclaran muchas cosas sobre la compleja ideología del gran poeta El punto de partida a la hora de analizar la poesía de Dámaso Alonso frente a Dios es Hijos de la ira, que en 1944, como explica Pilar, revolucionó el panorama de la poesía de su tiempo. El poeta descubre su amor a Dios, a ese Dios incomprendido, discutido, dudado y negado, que aparecerá en la última de sus obras y que contribuye a comprender aspectos contradictorios o enigmáticos de Hijos de la ira, donde ya se instituye el binomio duda-amor. Porque Dámaso, en 1985, publica su último libro que, ya desde su propio título, muestra una singular contrariedad: Duda y amor sobre el Ser Supremo: un poemario breve, pero repleto de intensa y angustiosa interrogación sobre el destino y la vacilación de la criatura humana, ante el futuro de su propia existencia. Son poemas desnudos, directos, desgarradores, concebidos en caliente, en los que, ante todo, surge la desnudez de un alma preocupada que desvela, entre la duda y el amor, su concepto final de Dios. Muy diferente es la poesía de Blas de Otero en relación con Dios, y Pilar documenta bien las aproximaciones y los alejamientos del poeta vasco, pero sobre todo las negaciones y la seguridad con que determina su apuesta por el ser humano frente al designio divino. Es muy interesante la aportación que incluye en este capítulo final la autora sobre la relación de Otero con Walt Whitman, que descubre perfiles sorprendentes e inéditos en su intento, bien logrado, de entender la posición de un poeta tan complejo y, hoy, desafortunadamente tan olvidado como es Blas de Otero."
}