{
    "url": "https://www.laopiniondemurcia.es/ocio/tv/series/2022/12/20/the-head-2-claustrofobico-thriller-80207668.html",
    "title": "'The head 2': un claustrofóbico 'thriller' bañado de sangre en alta mar",
    "content": "Àlex y David Pastor, los directores de películas como 'Infectados' y 'Los últimos días', diseñaron un 'thriller' inquietante y claustrofóbico en 'The head', una serie ambientada en una estación científica en la Antártida donde se producía un reguero de asesinatos. Dos de los personajes de esa coproducción hispano-japonesa (entre Mediapro y Hulu Japan) y rodada en inglés son el hilo de continuidad en su segunda temporada, que llega a HBO Max este jueves 22 de diciembre cargada de cambios: la salida de los Pastor, nuevos actores españoles e internacionales y renovado escenario donde se desarrolla la intriga. La acción se ambienta ahora en el 'Alexandria', un barco científico con una importante misión contra el cambio climático que navega por una de las zonas más inaccesibles del planeta, el punto Nemo del Océano Pacífico. \"Se mantiene la sensación de que no puedes escapar porque si antes los personajes estaban rodeados de hielo, ahora están en medio del agua\", explica Jorge Dorado, director de los seis episodios que componen esta segunda temporada, creada por Ran Tellem, director de Contenido Internacional de The Mediapro Studio. Porque, como en la anterior entrega, el juego estará en descubrir quién está detrás de las muertes que se irán produciendo, \"a lo Agatha Christie, a lo que se ha añadido un gran elemento de supervivencia y una situación extrema\", según Dorado.  Los dos únicos actores que repiten en el reparto son el irlandés John Lynch, en el papel del ambicioso científico Arthur Wilde, y la joven escocesa Katharine O’Donnelly, como la doctora Maggie Mitchel. Y, aunque el elenco es bastante coral, la lucha se produce básicamente entre estos dos personajes que, curiosamente, prácticamente no tienen ninguna escena juntos. El espectador tendrá que tomar partido por uno o por otro, ya que arrastran su odio y deseo de venganza desde la primera temporada. Como Maquiavelo \"Para mi personaje hay dos Maggies. Una es la que se sale con la suya y la otra está en su cabeza, vive dentro de su mente y sigue destruyéndole y atacándole\", recalca Lynch. \"Cada uno tiene una fantasía del otro que va creciendo y convirtiéndose en algo que cada vez se aleja más de la realidad. Y eso justifica un poco sus acciones\", agrega O'Donnelly, sobre dos personajes que son unos dignos sucesores de Maquiavelo. El hecho de que la misión del 'Alexandria' está relacionada con el medio ambiente y la supervivencia del planeta le sirve a los creadores para plantear algunos dilemas morales. ¿Sacrificarías a una persona para salvar millones de vidas? es la pregunta que resuena constantemente. \"Frenar el cambio climático y conseguir, desde la ciencia, cambiar el mundo es como jugar a ser Dios\", apunta Rosado en relación a la todopoderosa figura de Arthur, un científico de lo más ambicioso. Actores españoles Una de las incorporaciones es Olivia Morris como Rachel, la hija de Arthur, con la que mantiene escenas de lo más tensas. \"Antes no había ninguna relación entre ellos. El hecho de que él haya maniobrado para que ella acabe en su barco es un buen punto de partida, pero a partir de ahí todo es posible\", deja caer la actriz británica. Su mayor apoyo en el buque es el aguerrido personaje interpretado por el irlandés Moe Dunford, \"un tipo audaz con unas cuantas escenas de acción\". La representación española la ponen dos actores de 'La casa de papel', que cogen el relevo de Álvaro Morte y Mónica López: Enrique Arce y Hovik Keuchkerian. Hacen de hermanos, aunque el personaje de este último, Charlie, es el que cobra un mayor protagonismo, ya que provoca a partes iguales miedo y ternura. \"Es un niño en el cuerpo de un animal\", lo define el actor, que se pasa gran parte del metraje acompañado de una insólita mascota, una rata a la que adora y ha bautizado como Blanda. En total hay 20 nuevos actores, de 10 nacionalidades distintas, entre los que también están las suecas Josefin Neldén y Nora Rios, el francés Thierry Godard y el japonés Sota Fukushi ."
}