{
    "url": "https://www.laopiniondemurcia.es/cartagena/2017/04/26/tramabus-31895742.html",
    "title": "El tramabús",
    "content": "Ha llegado a Murcia y si no fuera por ellos ni nos habríamos enterado de que algo parecido a la corrupción también dio frutos en estas tierras. En su viaje por Cartagena puede recordarnos que somos muy parecidos a nuestros queridos y odiados conciudadanos de Murcia y que también aquí hay desaladoras o Palacio de Deportes, o invitar a subir a alguien más, como en Murcia han hecho con PAS y fletar alguna plaza adicional para algunos o algunas de cuyo nombre no quiero acordarme.   Ese otro autobús del grupo ultracatólico 'Hazte Oír' que circuló por Madrid diciendo no sé qué de los genitales de niños y niñas, fue interceptado por las autoridades municipales por incumplir las ordenanzas de movilidad y publicidad, aunque la realidad es que el mensaje incitaba al odio según los análisis de prácticamente todos los frentes y cuando algo incita al odio no falta una ordenanza para defendernos a todos, no sea que por una pintada nos liemos a navajazos.   En este caso parece que no hay odio en su mensaje ni nada insultante para nadie porque de momento ningún juez lo ha parado. Las caras son las de  Rato,  Blesa,  Pujol o  Bárcenas entre otros y junto a ellos las de  Felipe González,  Aznar o  Rajoy, incluso periodistas como  Cebrián o  Inda, todos señalados de corruptos sin ningún miramiento ni diferenciación, a González le llaman 'el sacerdote', a Aznar 'el padrino' y a Rajoy 'el sucesor'. Entre los prestigiosos viajeros hay juzgados y condenados, y hay otros que ni investigados, pero sobre todo hay tres presidentes de Gobierno que fueron elegidas por las urnas, que han representado y representan a nuestro país, que aún cobran de nuestros impuestos, unos por lo que hicieron y deben seguir haciendo y otro por lo que hace estando al frente del Ejecutivo y digo yo, que todo el monte no puede ser orgasmo, que decía  Forges. Debe ser por eso, que no han subido a tan exclusivo viaje a  Zapatero o incluso a  Suarez o  Calvo Sotelo para que así hubieran estado todos los presidentes hermanados, que puestos a rascar, algún desliz habrán cometido a lo largo de su historia.   Le he dado un par de vueltas a ver si encontraba más nombres y no he encontrado a  Pedro de Palacio, de Podemos por Castilla y León,  Alberto Rodríguez, por Santa Cruz de Tenerife,  Jorge Luis Bail, por Huesca,  Enrique López por Asturias,  Gómez Varela, por A Coruña,  Arrieta por Guipúzcoa,  Galindo por Lanzarote o  Bódalo por Jaén. Entre los supuestos delitos que se atribuyen a algunos de ellos están el tráfico de drogas, agresiones o abusos sexuales. Y digo yo que el que un integrante de Podemos pueda haber cometido supuestamente alguno de esos delitos no invalida al partido o a las ideas. Esperemos que no se le ocurra al tramabús circular por la izquierda en autopistas, que la liamos parda."
}