{
    "url": "https://www.laopiniondemurcia.es/vida-y-estilo/gente/2023/06/02/ana-obregon-recibe-mala-noticia-dv-86775345.html",
    "title": "Malas noticias para Ana Obregón a su vuelta a España: sus planes, \"frustrados\" por una decisión familiar",
    "content": "Si hay algo de lo que se ha hablado desde el mes de abril es, sin duda, Ana Obregón y su disparatada operación para adoptar a una niña nacida de un vientre de alquiler en EEUU a partir del material genético de su hijo fallecido, Aless Lequio.  Desde que se publicó la primera exclusiva de la revista ¡Hola! el pasado 5 de abril, se ha abierto un intenso debate sobre la gestación subrogada en España que ha trasgredido los límites de la prensa del corazón. A lo largo del mes, se han escrito ríos de tinta sobre las implicaciones morales que conlleva la decisión de la famosa bióloga además de sendas valoraciones sobre su salud mental y los derechos de protección del menor.   La noticia de la nueva maternidad de Ana Obregón y el posterior 'giro de guion' que descubría a su propio hijo como el padre biológico de la menor ha dejado todo un reguero de opiniones y valoraciones que, en la práctica, no se han traducido más que en una descontrolada exposición mediática, muy conveniente para la venta de 'El chico de las musarañas', escrito por el difunto Aless Lequió, rematado por Ana Obregón y lanzado pocas semanas después de la exclusiva de '¡Hola!.   En el plano formal, se ha discutido mucho sobre cómo registrará la actriz a la bebé en España, ya que la gestación subrogada es una práctica prohibida en nuestro país, pero que muchos famosos como Miguel Bosé hacen efectiva.  Respecto a la vuelta de Ana Obregón, la bióloga ya ha regresado a España con su nieta tras dos meses y 11 días. La socialité ha aterrizado este miércoles sobre las 8 de la mañana en el aeropuerto Adolfo Suárez de Barajas. El retorno se ha producido tal y como adelantó la periodista Beatriz Cortázar en el programa 'Fiesta', cuando apuntó podía producirse durante el mes de mayo. Por lo que, según estas informaciones, su regreso a España sería más que inminente.   El bautizo de la 'hija-nieta' de Ana Obregón Según el propio programa, una de las primeras cosas que hará la presentadora ahora que ya está en la Península será bautizar a la pequeña. Para ello, tal y como adelantaban en 'Fiesta', Obregón habría pedido a la familia el vestido con el que fue bautizado el propio Aless: un traje con el que también se impartió este sacramento católico a Juan Carlo I y que pertenece a la familia Borbón.  Al parecer, y según apuntan desde Telecinco, el bautizo no hará justicia a la expectación mediática que genera este caso y será un acto privado donde solo participarán miembros de la familia más cercana y allegados. Una de las mayores frustraciones de Ana Obregón al respecto podría ser la ausencia de un importante invitado, el abuelo biológico de la bebé, Alessandro Lequio, que habría rechazado la invitación."
}