{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/04/unal-ilusiona-getafe-hunde-celta-86851323.html",
    "title": "Ünal ilusiona al Getafe y hunde al Celta",
    "content": "El Getafe sumó este miércoles una victoria agónica (1-0) con a un tanto de penalti transformado por Enes Ünal y derrotó al Celta para acercarse a los puestos de salvación gracias al aguerrido encuentro de la vieja guardia de José Bordalás, que apostó por sus conocidos para sumar tres puntos. Con casi los mismos entrenamientos que partidos (tres y dos, respectivamente), José Bordalás, después de caer en su estreno frente al Espanyol (1-0), decidió alejarse de cualquier posible experimento y apostó por una alineación que perfectamente se podría haber recitado en 2021, cuando acabó su primera etapa en el Getafe tras cinco años.  Nueve de los titulares formaron parte del equipo que tantos éxitos le dio durante tantos años. Incluso no tuvo reparos en poner en la alineación a jugadores casi inéditos esta temporada como Mauro Arambarri y Jaime Mata. El uruguayo, lesionado los dos últimos meses tras una recaída, volvió para formar parte del centro del campo junto a su compañero de miles de batallas Nemanja Maksimovic. Y, el segundo, fuera de las alineaciones con Quique, sentó a Borja Mayoral. Sólo Stefan Mitrovic y Gastón Álvarez eran absolutamente desconocidos para Bordalás, que vio como enfrente, en el Celta, volvía Iago Aspas para buscar una victoria con la que prácticamente sellar la salvación.  El truco de Bordalás de colocar a su vieja guardia fue efectivo desde el primer instante y al Getafe le bastó un par de minutos para inaugurar el marcador. El protagonista fue Enes Ünal, que provocó un penalti que después transformó con incertidumbre. El delantero turco acabó con una racha de seis partidos sin marcar y el Coliseum explotó. No necesitó mucho más el Getafe para marcharse por delante en el marcador al descanso. La marca registrada por Bordalás estaba perfectamente registrada y muy bien ejecutada por sus discípulos. En 45 minutos, apenas se jugó a nada. Incluso el delegado del Getafe, Mejuto González, recibió hasta en dos ocasiones la advertencia del árbitro Guillermo Cuadra Fernández tras la desaparición continúa de los recogepelotas. El Getafe jugó a no dejar jugar y evitó las llegadas del Celta, que en 45 minutos sólo dispuso de un inocente disparo de Franco Cervi desde fuera del área mientras que incluso pudo hacer el segundo con un cabezazo de Jaime Mata que se marchó por encima del larguero. El Celta, y sobre todo su técnico Carlos Carvalhal, se marchó desesperado a los vestuarios. El portugués no dejó de lamentarse desde la banda por tanto parón e intentó cambiar la mala dinámica de su equipo con la entrada de Haris Seferovic y de Luca de la Torre.  Tampoco funcionó. Por lo menos en la reanudación, en la que el Getafe, además de no pisar el freno de la intensidad, se echó hacia arriba y pudo aumentar su renta con una ocasión clara de Jaime Mata que desbarató Iván Villar tras un pelotazo de Mitrovic que llegó hasta Ünal y acabó en las botas del ariete madrileño. Esa jugada fue la muestra más clara del estilo Bordalás, que en estos momentos del curso, sin posibilidad de alardes, solo pide fortaleza y juego directo. Sus pupilos cumplieron y el intento de Mata llegó con un robo y tres toques. Nada más. Con eso, le bastó al Getafe. Pero aún quedaba media hora por delante. Un mundo si no hay sentencia y más ante un equipo como el Celta, que tiene jugadores de una calidad enorme capaces de armar un lío. Y, poco a poco, el Getafe comenzó a sentirse arrinconado. Iago Aspas empezó a funcionar entre líneas y Carles Pérez se mostró muy insistente por banda. Entre los dos, generaron mucha inquietud en el público del Coliseum, que se llevó un susto tremendo con un disparo del primero que a no encontró portería por muy poco. Entonces, llegó la expulsión de Joseph Aidoo. Enes Ünal, peleado con el ghanés durante todo el choque, le sacó la segunda amarilla después de caer derribado al borde del área. Y con uno menos, y con el Getafe con sus peloteros bien adoctrinados por Bordalás, el Celta tenía poco que hacer más que intentar un milagro. Aún así, el Celta le echó arrestos al último tramo del duelo y por momentos consiguió merodear el área de David Soria. El Getafe pudo acabar con su agonía con un disparo al larguero de Munir El Haddadi y con un mano a mano de Ünal que se marchó al limbo.  Al final, el equipo de Carvalhal murió desesperado. No pudo con un equipo molesto e incómodo. No fue nada vistoso, pero el sello Bordalás ya se nota. El técnico alicantino, y su vieja guardia, sacaron tres puntos clave para el futuro del Getafe en Primera División."
}