{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/05/31/cancer-piel-nuevos-casos-espana-88138111.html",
    "title": "Cáncer de piel: más de 78.000 nuevos casos cada año en España",
    "content": "La Feria del Libro de Madrid, que presume de ser un espacio dermosaludable, ha acogido este miércoles la presentación la campaña Euromelanoma, que organiza la Fundación Piel Sana de la Academia Española de Dermatología y Venereología (AEDV). Este año, los especialistas han puesto el foco en adolescentes y jóvenes a los que, como al resto de la población, aconsejan precaución. Porque la incidencia del cáncer de piel en España, lejos de descender, se mantiene: cada año se diagnostican más de 78.000 nuevos casos en nuestro país. En rueda de prensa, los dermatólogos han advertido: es necesario cambiar los modelos que la población más joven utiliza como referencia de una piel saludable. \"Entender el bronceado como un mecanismo de defensa de la piel frente a la quemadura solar y no como un hábito saludable, es un mensaje que debe tener calado en estas generaciones\", ha dicho la doctora Ángeles Flórez, coordinadora nacional de la campaña. De los más prevenibles Porque, han explicado, la incidencia del cáncer de piel ha aumentado un 40% en los cuatro últimos años. A pesar de que es uno de los tipos de cáncer más prevenibles, el 1,7% de la población europea está afectada por esta patología. Los datos los aportó el doctor Eduardo Nagore, coordinador de la campaña con Europa.  Reflejan una tasa de unos 120 casos por cada 100.000 habitantes para los carcinomas basocelulares y de unos 40 casos por cada 100.000 habitantes para los carcinomas escamosos de piel, mientras que la tasa de incidencia del melanoma -el tipo de cáncer de piel más agresivo y con peor pronóstico- baja a 12 casos por cada 100.000 habitantes. Melanoma, el segundo tumor Sin embargo, añadió el especialista, se estima que el melanoma, de seguir la tendencia actual, puede llegar a ser el segundo tumor en incidencia global y el primero en varones, por delante del cáncer de colon y el de pulmón. Sí aseguro que, a nivel europeo, hay una generación de niños que, por los extremos cuidados que tienen sus padres cuando les exponen al sol, crecerán sin este tipo de problemas.  Tener la piel o los ojos claros, el cabello rubio o pelirrojo, contar con muchos lunares, algún familiar diagnosticado de cáncer de piel, utilizar las cabinas de rayos UVA, estar muchas horas expuesto a la radiación y las quemaduras solares son factores de riesgo a la hora de padecer cáncer de piel. Pero, los dermatólogos llamaron la atención sobre un aspecto: hay melanomas que aparecen en personas sin factores de riesgo, igual que casos de cáncer de pulmón en quien no fuma. Bronceado no es belleza Por eso, incidieron en aspectos clave como la importancia de los cuidados y vigilancia de la piel -autoexploración y no sólo en las zonas visibles- para prevenir la aparición del de este tipo de cáncer. La doctora Ángeles Flórez, insistió: es importante evitar la quemadura solar, no lo olvidar la protección y, por supuesto, desterrar el mito de que bronceado es igual a belleza. Otro consejo: no olvidar que algunas superficies (arena, agua, nieve o hierba) reflejan la radiación como si fuesen un espejo. Un aspecto que reiteraron es que es una enfermedad que puede afectar a todos los tipos de piel y aunque es más frecuente en la edad avanzada, algunos tipos de melanoma se diagnostican en pacientes muy jóvenes. La campaña Euromelanoma surgió en Bélgica en 1999 y se han ido sumando 50 países tras el acuerdo con la Coalición Global para la Defensa del Paciente con Melanoma. España lleva participando desde el año 2000 y desde 2007 a través de la Fundación Piel Sana de la AEDV. Este año, se ha presentado en un acto que ha contado con la presencia de Eva Orúe, directora de la Feria del Libro de Madrid, quien contó su propia experiencia como paciente dermatológica tras detectarse una lesión en la piel en plena pandemia."
}