{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/05/alonso-espejo-mira-hamilton-seguir-86946829.html",
    "title": "Alonso, el 'espejo' en el que se mira Hamilton para seguir",
    "content": "Lewis Hamilton no tiene intención de retirarse y lo ha dejado claro antes de subirse al coche en el Gran Premio de Miami. Es curioso. Años atrás, cuando el británico estaba en su mejor momento y nadie podía discutir la hegemonía de Mercedes, Lewis parecía tener preferencia por otros intereses fuera de los circuitos y daba a entender que su adiós a la F1 estaba cerca. Ahora, después de un desastroso 2022 y con muchas dudas también en el monoplaza de la actual temporada, el heptacampeón se aferra a su asiento, rechaza los rumores que sitúan a Charles Leclerc en su plaza y afirma que la renovación con Mercedes es solo cuestión de matices. A sus 38 años, el segundo piloto más veterano de la parrilla después de Fernando Alonso (41) ha decidido seguir el ejemplo del asturiano y demostrar que todavía puede ser competitivo y pelear por más títulos. \"No tengo ninguna intención de dejar la F1 tan pronto. No estoy en el final de mi carrera, ni siquiera ha comenzado mi cuesta abajo. ¡Estoy en la flor de la vida!. Si os fijáis en Le Bron James o Tom Brady, han demostrado que las carreras se pueden prolongar por mucho tiempo mientras estés motivado para invertir en ellas la energía y el tiempo necesario\", subraya. \"Todo depende de la intensidad con la que quieras trabajar y mantenerte competitivo en términos de capacidades físicas y mentales. De momento, no tengo intención de cambiar, sólo de aumentar mi motivación y mejorar. Estoy muy motivado para ello\", argumenta Hamilton.  No menciona a Alonso pero no es ningún secreto que la rivalidad con el bicampeón español es una de las que más le han motivado en su carrera. Y después del turbulento 2007 que ambos protagonizaron compartiendo box en McLaren a las órdenes de Ron Dennis, Lewis siempre ha mantenido que añoraba las luchas con Fernando cuando éste no dispuso de coches que le permitieran batirse en condiciones de igualdad con el inglés. De ahí la reacción de Hamilton en el GP de Bahrein, cuando no dudó en interrumpir la rueda de prensa de Alonso para felicitarle por su \"increíble\" adelantamiento, que acabaría siendo designado como la mejor maniobra del mes de marzo por la F1. Hamilton está disfrutando de nuevo en sus batallas con Alonso. Y confía en la capacidad de reacción de Mercedes para volver a estar en la zona delantera: \"A veces te aburres y te preguntas si cambiar... pero luego comprendes que lo que quieres es llegar a meta el primero\", dice. \"Mercedes es mi casa, me siento feliz de estar donde estoy. Y aunque no haya firmado el nuevo contrato, estamos trabajando en ello\", ha insistido en Miami.  \"Algunas veces las conversaciones comerciales profundas se complican porque hay emociones de por medio. Es algo que debemos dejar de lado cuando negociamos\", añade sobre su estrecha relación con el jefe de Mercedes Toto Wolff, que hace unos días también dio por hecha la renovación de Lewis y habló de Leclerc, de 25 años, como un objetivo \"quizá para un futuro\"."
}