{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/05/31/educacion-frena-nueva-selectividad-anuncio-88132275.html",
    "title": "El Ministerio de Educación paraliza el decreto que debía regular la nueva selectividad en 2024",
    "content": "El Ministerio de Educación ha decidido \"guardar en un cajón\" el borrador del real decreto que regula la nueva selectividad, también denominada PAU (en Cataluña) o Ebau, cuya aplicación iba a comenzar en junio de 2024. El motivo es la convocatoria de las elecciones generales el 23 de julio, según han asegurado a EL PERIÓDICO, del grupo Prensa Ibérica, fuentes de este departamento. En una reunión que ha tenido lugar este miércoles en el ministerio que dirige Pilar Alegría, el secretario de Estado de Educación, José Manuel Bar, el secretario general de Universidades, José Manuel Pingarrón, y representantes de la Conferencia de Rectores han acordado paralizar la aprobación del real decreto de la nueva selectividad, que se tenía que aplicar en junio de 2024, según fija la nueva ley de educación, la Lomloe. Antes de finalizar esta legislatura, el ministerio dejará \"completamente terminada\" la tramitación del real decreto, que en estos momentos se encuentra en la Oficina de Calidad Normativa y deberá pasar por el Consejo de Estado. Aunque el decreto estará listo antes de las elecciones, no pasará por el Consejo de Ministros y se \"guardará en un cajón\", por lo que el nuevo Gobierno podrá disponer de él para aprobarlo cuando tome posesión, según fuentes del ministerio. Las fuentes han hecho hincapié en que ello no supondrá que se aplace la puesta en marcha de la nueva prueba de acceso a la universidad hasta 2025 como habían solicitado algunas comunidades autónomas. Educación asegura que la nueva selectividad no se puede aplazar porque la Lomloe establece que la nueva Ebau tiene que estar en vigor en junio de 2024. La nueva selectividad irá introduciendo cambios pero no quedará totalmente implantada hasta junio de 2028.  El gesto del Gobierno, según las mismas fuentes, se debe a un sentido de la \"responsabilidad\" al estar el Gobierno en funciones y entender que es \"más lógico\" que lo saque adelante el nuevo Gobierno, sea el que sea. \"Será el próximo Gobierno el que decidirá qué hacer con el real decreto\", añaden las fuentes. Durante la tramitación de la Lomloe, las autonomías gobernadas por el PP habían reclamado sin éxito una selectividad única para todo el Estado, algo que el Gobierno del PSOE negaba que fuera legalmente posible. La Lomloe contempla que la nueva selectividad ha de ser más competencial y menos memorística. Entre las novedades de la nueva Ebau previstas en el decreto, destaca que la duración de cada uno de los exámenes pasará a ser de 105 minutos en lugar de los 90 actuales, porque estos incluirán ejercicios menos memorísticos en los que el estudiante deberá reflexionar y hacer asociaciones de ideas, y no se introduce la prueba de madurez académica inicialmente prevista. Otro de los cambios que incluye el proyecto de real decreto es que los alumnos, en el momento de matricularse a la prueba de acceso, elegirán entre examinarse de Historia de España o Historia de la Filosofía. Además, en las comunidades con lengua cooficial se añade un examen de la lengua propia. La selectividad de este junio, que en Cataluña será los días 7, 8 y 9 de junio, no sufrirá cambios respecto a ediciones anteriores."
}