{
    "url": "https://www.laopiniondemurcia.es/el-rincon-de-los-suenos/2017/12/11/elige-mejor-cirujano-plastico-31779420.html",
    "title": "Elige al mejor cirujano plástico",
    "content": "Decidir someterse a una cirugía plástica puede ser una enorme y difícil decisión, que puede cambiarnos la vida, mejorando nuestra autoimagen y autoestima. Por este motivo, en las manos de los cirujanos plásticos, estéticos y reparadores se depositan muchas ilusiones y esperanzas. La decisión de elegir al mejor cirujano plastico a nuestro alcance, es garantía de llegar a obtener unos buenos resultados estéticos. Por ello, elegir personal cualificado y despejar todas las dudas que nos puedan surgir sobre la intervención, el pre y el post-operatorio y no precipitarse a la hora de elegir, son algunos de los consejos de los expertos. La cirugía estética está cada vez más profesionalizada y los riesgos para la salud a la hora de someterse a este tipo de intervenciones es muy reducida. Sin embargo, conviene tener en cuenta una serie de pautas a la hora de ponernos en manos de un cirujano plástico. El doctor Ramón Calderón Nájera nos ofrece un decálogo para elegir un cirujano que nos ofrezca fiabilidad y, sobre todo, confianza, antes de ponernos en sus manos. 1.- Es imprescindible seleccionar un cirujano plástico con título oficial de la especialidad. Aunque no existe un registro oficial, podemos acudir al listado que la SECPRE (Sociedad Española de Cirugía Plástica Reparadora y Estética) tiene en su página web (www.secpre.org), en el que se incluye el contacto de todos sus miembros en cada provincia. 2.- La intervención debe realizarse en un centro hospitalario o en una clínica que disponga de todos los recursos necesarios para atender cualquier posible situación de emergencia o complicación. Si lo deseas, puedes visitar las instalaciones antes de la intervención.  FOTO: GETTY IMAGES 3.- Cerciórate de que es el especialista quien te atiende y no un comercial. Hay que huir de las visitas estrictamente comerciales y tener en cuenta que, desde la primera visita, el paciente debe ser explorado. 4.- Antes de cualquier intervención es necesario contar con pruebas preoperatorias para valorar nuestro estado de salud y conocer los detalles personalizados de la intervención. 5.- El paciente deberá firmar un documento con su consentimiento una vez que haya sido bien informado y haya aclarado todas las dudas respecto a la intervención, riesgos y detalles del pre y post-operatorio. Pregunta y despeja cualquier duda que te surja. 6.- Todo el equipo médico que trabaja con el cirujano plástico debe tener su titulación oficial correspondiente. Además, cualquier intervención que requiera anestesia general debe contar con la presencia en el quirófano de un médico anestesista cualificado y titulado. 7.- Debemos conocer si es necesario permanecer en el hospital o la clínica y, sea así o no, cómo será el proceso de seguimiento y revisión tras la intervención.  FOTO: GETTY IMAGES 8.- El postoperatorio y la evolución del paciente tras la cirugía debe ser realizada por personal cualificado bajo la supervisión del cirujano plástico responsable o por él mismo. 9.-Tras el alta médica, el paciente deberá disponer de un informe en el que se detalle la operación practicada y los consejos a seguir en el futuro. 10.- No precipitarnos para poder elegir la opción más adecuada. Debemos tener tiempo para reflexionar antes de decidirnos y despejar todas las dudas que nos puedan surgir. En este sentido, conviene no descartar una segunda opinión."
}