{
    "url": "https://www.laopiniondemurcia.es/ocio/tv/2023/05/05/soraya-arnelas-escribir-tuit-86907934.html",
    "title": "Soraya Arnelas: \"Escribir un tuit de mierda sobre una persona no es libertad\"",
    "content": "Desde que quedó segunda en la cuarta edición de ‘OT’ Soraya Arnelas (Cáceres, 1982) no para. Su carrera musical, a la que acaba de añadir un ‘single’, ‘La cita’, y pronto otro, ‘La botella’, la acompaña de proyectos televisivos. Como los concursos ‘¡A bailar!’ (que ganó); ‘Tu cara me suena’ (quedó tercera), y ‘Celebrity Bake Off' (quinta). Entre mayo y julio se le agolpan los proyectos profesionales (la Copa del Rey, la final de Eurovisión, la gira...), y personales: su boda. Nos cita en el Café Europa, muy propio en una 'eurofan' que forma parte de la historia de Eurovisión.  Respuesta: ‘La cita’ es un himno al optimismo. Lo necesitamos. Pregunta: Te invita a disfrutar de la vida. El sentido de la música es que la gente haga de tus temas su banda sonora. Porque es terapéutica. Yo tengo mi banda sonora, y que me elijan como la suya… Respuesta:  ‘Segunda parte’ es muy distinta. Y luce una estética impactante. Pregunta: Es un guiño a mi música electrónica, porque tengo un público que aún me pide esa música más de baile. Y el ‘look’ es muy potente, rompedor... A los que les gusta lo visual les encantó. Yo escucho mucho a mi público. Para la gira de este año les he preguntado. Y para mi proyecto de Eurovisión, en 2009, hice una quedada en Barcelona y en Madrid para escucharles.    Respuesta: Esa canción habla de un desamor. Nada que ver con su vida. Pregunta: No todas las canciones giran en torno a nuestras vivencias personales. ‘Segunda parte’ no era una historia mía, porque, gracias a Dios, estoy con mi pareja.  Respuesta: ¿Quiere eso decir que no haría un ‘beef’ como Shakira? Pregunta: Siempre he evitado en mi carrera compartir asuntos personales. Hay cosas que se deben quedar en casa, porque no me llevan a nada. Creo en el poder de la atracción, por eso en mis redes pongo cosas alegres.   Respuesta: Primera cita, el 6: cantará en la final de la Copa del Rey. Pregunta: Me gusta pensar que es como una Superbowl. Es un orgullo que hayan contado conmigo. Y si ganara mi equipo, estaría muy contenta. Respuesta: Segunda cita, el 13: cantará en la final de Eurovisión. Pregunta: Esa noche estaré currando y mandando toda mi energía a Blanca Paloma. Tengo todas mis expectativas en ella. Me parece una mujer arolladora. Está muy convencida de su proyecto y y convence a los que tiene alrededor. Sé que nos guarda sorpresas para la final.   Respuesta: Usted cantará con Vicco, una de las favoritas del Benidorm Fest. Pregunta: En el Benidorm Fest, le dije: “Que sepas que nos veremos mucho este verano”. Su canción es un gran tema y ha calado muchísimo. Y me gusta que esto pase, porque la gente debe darle a Eurovisión la importancia que tiene. Vicco no ganó, pero ha sido una de las más contratadas. Ese es el premio real. Respuesta: Es un gran escaparate.  Pregunta: Sí. Y me alegro de que cada vez haya más cantantes profesionales que quieran participar. Porque hubo un momento que no. Yo ya me di cuenta en 2009 de que es una apuesta ganadora. Porque todos salen contratados. Eurovisión es uno de los mejores escaparates musicales que hay en nuestro país para crear carreras. Tanto como un ‘OT’, que, por cierto, vuelve. Respuesta: A Amazon Prime Video. Tenía que volver, ¿cierto? Pregunta: Sí. Hay otra vez ganas y necesidad de vivir el sueño de muchos chicos que quieren dedicarse a la música. Respuesta: ¿Un artista es más que una buena voz? Pregunta: Sí. Hay algo mágico que no es ‘marketing’, que no está impostado, y cuando eso lo tiene un artista, se nota. Respuesta: En todo lo que huela a Eurovisión, allá está. ¿Es un icono eurovisivo? Pregunta: Soy 'eurofan'. Y soy historia de Eurovisión. He representado a mi país, algo que me enorgullece. Pero el festival me pilla siempre trabajando. El año pasado me llamó TVE para retransmitir la final, pero trabajaba. Y este, también. Respuesta: ¿Cuál es su favorito? Pregunta: Quitando España, por la parte personal me gusta mucho Suiza, Estonia y Austria. Pero la profesional me dice que Finlandia, Suecia e Israel serán duros rivales de Blanca Paloma, que estará en el top 5, seguro.   Respuesta: Es un icono eurovisivo y LGTBI+. Y en el concurso ‘Drag Race España’, al que acudió como invitada del homenaje a Eurovisión, juntó ambos mundos. Pregunta: Me lo pasé bomba, porque si hay un mundo supercreativo y mágico es el de las ‘drags’. Las analizo al detalle, porque muchas veces marcan tendencia. Son muy valientes a la hora de apostar por ‘looks’ nuevos. Y si hay una a la que le gusta arriesgar, esa soy yo…  Respuesta: Pese a su positivismo, las redes sociales le pueden sacar de sus casillas. Hace poco contestaba en un tuit a una acusación de ir contra el colectivo LGTBIQ+.  Pregunta: Es que Soraya e ir en contra del colectivo no es compatible. Hay gente que tiene una guerra interna y piensa que las redes son su vertedero. Yo permito que se opine sobre mis proyectos, pero no las mentiras. No puedes dejar que una bola de nieve siga rodando. Escribir un tuit de mierda sobre una persona no es libertad. Hay gente que está mal y siente que las redes son la salida a su problema. A veces siento pena.  Respuesta: Les duele que tenga éxito y una familia maravillosa. Por cierto, su hija Manuela sale en el videoclip de ‘La cita’. ¿Le gustaría que siguiera sus pasos? Pregunta: Lo que quiere es escribir un libro. Con 6 años. Igual eso deriva en que sea guionista o directora de cine… Lo artístico lo lleva en la sangre. Me extrañaría que un día me dijera que quiere ser matemática.  Respuesta: Otra cita, en julio: la boda.   Pregunta: Yo me casaba hace dos años, pero por la pandemia tuvimos que cancelarlo. La decisión vino de que mi padre se hizo unas pruebas de colon y me asusté. Y pensé: ahora que estamos todos, vamos a hacer una celebración. Con lo que quiero casarme ahora que llevo 11 años con mi pareja y tengo dos hijas. Hay mucho que celebrar. Respuesta: A diferencia de otros cantantes, vio pronto el potencial de la tele.  Pregunta: Para un artista, siempre cuando lo desee y sepa comunicar, la tele es un reto. Yo nazco dentro de un programa y siempre me he sentido cómoda. Aunque, dependiendo de cuál, me gusta o no ir. Me gustaría tener el mío propio. Un programa musical. Respuesta: ¿Tiene algo pensado? Pregunta: Me gustaría hacer algo en la tele de mi tierra: Extremadura. Porque sería bonito empezar desde abajo y me supondría menos nervios. Respuesta: Ha participado en varios concursos. Le quedan ‘Masterchef’ y ‘Supervivientes’. Pregunta: Esos, no. Demasiado estrés. La competición me siente fatal al cuerpo. Soy competitiva solo conmigo misma. Además, hay muchas disputas, y yo no quiero malos rollos.  Respuesta: ¿La interpretación sigue siendo una espinita? Pregunta: Como rodé ‘La bola dorada’, el reto ya está cumplido. Aunque muchos me ven en el 'acting'. ¿Sabes qué me encantaría? Diseñar ropa. Hice una línea de zapatos y mi sueño ahora es crear una colección de vestidos de fiesta. Respuesta: Empieza con el de novia. Pregunta: Sí, junto con Lorena Formoso. Y mis zapatos y alianzas son míos. Respuesta: Otra cita: la gira. Pregunta: Empieza en Madrid este mes de mayo. No me iré de luna de miel. Y el 11 cantaré en Barcelona con el Gay Men's Chorus, un coro de unos 20 hombres, en el Condal. Otro reto. Y saco 'single' para el verano,’ La botella’, muy de los dosmiles y superbailongo."
}