{
    "url": "https://www.laopiniondemurcia.es/opinion/2023/05/31/7-quitaperete-88105200.html",
    "title": "La 7 quitaperete",
    "content": "Emilio Romero, que durante una buena parte del franquismo dirigió con brillantez el diario Pueblo, del Sindicato Vertical, disponía de ciertas fórmulas para hacer pasar su periódico como el más liberal, y hasta crítico a veces, de cuantos se publicaban entonces, sometidos todos a censura. Una de ellas consistía en llamar al gabinete de El Pardo, residencia de Franco, para preguntar qué ministro estaba más en la cuerda floja y cuál disponía de mayores favores. Después, mandaba escribir un editorial que atacara (dentro de un orden) al más políticamente fuerte.  Conseguía así desviar la atención de la parte débil del Gobierno, el ministro criticado salvaba con solvencia los reparos, y Pueblo se ponía la vitola de ‘atreverse’ con el equipo de Franco cuando en realidad le estaba tapando el flanco vulnerable.  Este y otros ‘trucos’, que creo recordar haber leído en su día en la biografía poco amable del director de Pueblo escrita por Amilibia describen a Romero como un gran manipulador, pero un manipulador inteligente, sofisticado. Qué tiempos aquellos.  Hoy, los intentos de tergiversación se hacen a las claras, sin disimulo, hasta con descaro. No importa demasiado si esto ocurre en medios privados, pues aparte de la posición de independencia de los deontológicamente impecables, es legítimo que cada cual tenga su línea, conocida por los usuarios que acuden a ellos para retroalimentar sus opiniones previas.  Pero es intolerable que esto se dé en los medios públicos por mucho que algunos pretendan normalizar su dependencia editorial de los respectivos Gobiernos. Los medios públicos los pagamos todos y se deben a todos. Deben ser ejemplo de pluralidad.  El especial electoral de La 7 el pasado domingo fue excelente desde el punto de vista profesional: conducción, realización, información y datos, pero al panel de comentaristas elegidos, algunos de ellos con cargos en el partido del Gobierno o con nombramientos institucionales registrados en el BORM, aspectos hurtados a la audiencia, sólo le faltó brindar con champán por el triunfo del PP. Al menos tuvieron el pudor de no hacerlo ante las cámaras. La dirección de la televisión pública tenía la obligación de incorporar al menos un ‘testigo falso’, esa figura que hasta en las tertulias más partidistas introduce algún leve matiz de contraste.  Más que nada para disimular un poco. Y es que hasta para manipular hay que tener talento."
}