{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/25/marcelinho-basket-bueno-87874906.html",
    "title": "Marcelinho: \"El basket está siendo demasiado bueno conmigo\"",
    "content": "El brasileño Marcelinho Huertas sigue haciendo historia y este jueves cumple 40 años instalado en la elite y marcando las diferencias en el Lenovo Tenerife de Txus Vidorreta. El que fuera base azulgrana entre 2011 y 2015 concedió una entrevista a SPORT, del grupo Prensa Ibérica, para hablar de lo divino y de lo humano. Pese a que ya tendría 41 años para entonces, 'Marce' sueña con despedirse de la selección brasileña en los Juegos Olímpicos de París 2024 y ahora está centrado en concluir la temporada al máximo nivel con el conjunto chicharrero, con el que tiene contrato hasta 2024. Y a partir de ahí... ya se verá. El sudamericano recordó las cuatro temporadas que jugó en el Barça de Xavi Pascual con el que \"solo le faltó ganar la Euroliga\", hizo memoria sobre sus vivencias en los Lakers en la NBA y, sobre todo, volvió a dar rienda suelta a una 'normalidad' que lo ha convertido en uno de los jugadores más queridos en el baloncesto actual. Respuesta: ¿Le da miedo echar un vistazo a su partida de nacimiento? Pregunta: Para nada. Ni lo pienso. Cuando entreno o juego solo intento disfrutar y si me pusiese a darle vueltas, no lo haría. El día que lo deje lo echaré mucho de menos. Respuesta: ¿Cómo se consigue seguir marcando diferencias ya con 40 años? Pregunta: Aquí la clave de todo es la ilusión. Siempre soñé con ser profesional y nunca imaginé lo que he conseguido. La carrera que he tenido es un regalo y quiero seguir disfrutando con la misma ilusión que tenía de niño. Ojalá pudiese jugar siempre. He llegado hasta aquí a base de ilusión y de hambre por seguir aprendiendo.  Respuesta: Supongo que se cuida mucho... Pregunta: Para los deportistas el cuerpo es nuestra herramienta de trabajo y hay que saber cuidarse en tus horas libres. Todo lo que haces fuera de la pista es importante. El gimnasio, la prevención, lo que comes, cómo descansas... tienes que aprovechar todo para estar lo mejor posible. Hay mil tipos de terapias que te ayudan como máquinas, botas de compresión, cámaras hiperbáricas, hielo, trabajar con los fisios del club o a veces con uno particular. También es clave cuidar la mente y tener una vida personal equilibrada. Si tu cabeza no está bien, baja tu rendimiento. La meta es rendir los días de partido, pero detrás hay un trabajo invisible importantísimo. Respuesta: ¡Es que fue el mejor base de la Liga Endesa la pasada temporada con 39 años! Pregunta: Por eso te digo que no miro el DNI. El rendimiento que estoy teniendo con mi edad es un regalo y para mí supone un privilegio. El baloncesto ha sido demasiado bueno conmigo y me permite seguir regalando alegría a la gente (ya fue el mejor base hace 11 años en su 'estreno' como azulgrana).  Respuesta: ¿Le falta algo en su carrera? Pregunta: Una medalla con Brasil en un Mundial o en unos Juegos. Hemos estado cerca tres o cuatro veces, pero perdimos los cruces para jugar por medalla. Nos quedamos fuera de las semifinales por detalles. Sí, he ganado Copas América, pero... aún sueño con esa medalla. Respuesta: Estuvo cuatro temporadas en el Barça y ganó dos Ligas y una Copa. ¿Qué recuerda? Pregunta: Fueron cuatro años maravillosos. Estuvimos en tres Finales Four y solo nos faltó ganar la Euroliga.  A Xavi Pascual no solo lo respeto, también le tengo un gran cariño por acogerme con los brazos abiertos. Me enseñó un montón de cosas y disfruté muchísimo en el Barça. Siempre he sido culé por el fútbol y en 2004 cuando vine a España mi sueño era vestir la camiseta del Barça. Tener a Navarro al lado... me hacía mucha ilusión jugar en el Barça y es uno de los momentos más importantes de mi carrera, porque cumplí un sueño. El Barça me dio mucho y yo le devolví bastantes cosas. Quizá nos faltaron un par de Copas y la Euroliga, recuerdo la semifinal de 2013 en la que ganábamos bien al Madrid y nos remontaron.  Respuesta: ¿Sigue siendo especial para usted jugar en el Palau? Pregunta: ¡Sin duda! Y en el resto de canchas de los equipos en los que he jugado. La gente ve que cada año está más cerca mi retirada, aunque se vaya alargando (ríe). Reconocen mi trayectoria, lo que hice en sus clubs y noto ese cariño. Es muy especial. Son los momentos que te llevarás para siempre por encima de partidos o incluso de títulos. El cariño de la gente no tiene precio. Cuando juego en Barcelona y entro en el Palau me vienen a la mente recuerdos maravillosos, me pasa todo como una película. Respuesta: ¡Y jugó en los Lakers de Kobe Bryant de 2015 a 2017 Pregunta: Fue estupendo jugar en la franquicia más laureada (17 ‘anillos’, los mismos que los Celtics) y que tiene una historia increíble. La época del ‘showtime’ con Magic, la de Kobe con Shaq y todo lo que supone vestir la camiseta de la mayor franquicia de la NBA. Fue un lujo estar al lado de Kobe en su última campaña (15-16) y vivir en primera persona los homenajes... ¡se me pone la piel de gallina! Teníamos un equipo en construcción, Kobe estaba bastante tocado y se perdió bastantes partidos. En mi caso, fue duro no tener continuidad, ver que jugaba bien varios partidos y luego estaba dos o tres partidos sin minutos. Es un negocio y tienes que aceptarlo.  Respuesta: ¿Qué importancia está teniendo para usted Txus Vidorreta? Pregunta: Mucha, Me ha dado la oportunidad de sentirme importante y de demostrar que todavía tenía baloncesto para ofrecer. Estuve con Txus hace muchísimos años en Bilbao (temporada 2007-08) y tenía claro que con él volvería a tener un buen rendimiento, aunque no esperaba tanto (ríe). Ha sabido sacar lo mejor de mí. Tenemos una relación bastante abierta y los resultados a nivel de equipo diría que están siendo muy buenos. Txus te facilita mucho el trabajo y si sigo jugando a este nivel, su figura es clave en estos últimos años. Respuesta: ¿Su gran objetivo es llegar a los Juegos de Paría 2024? Pregunta: En mi cabeza solo está acabar lo más arriba posible esta temporada, pero se puede hablar de futuro sin problemas. Claro que mi objetivo es llegar a los Juegos de París 2024 y ahí sí sería mi adiós a la selección. A nivel de clubs no lo he decidido. Me queda otro año en Tenerife y me gustaría seguir jugando y haciendo lo que más me gusta mientras me encuentre bien y mi cabeza esté en orden. Respuesta: Para acabar, ¿de qué está más orgulloso? Pregunta: Lo primero, de que sigo siendo la misma persona. No he cambiado por haber conseguido cosas y ni por tener una buena carrera. Sigo siendo el mismo chaval, con los mismos amigos y con el mismo trato cercano con mi familia. Para mí eso es lo más importante, seguir haciendo amigos con facilidad y no generar problemas. No me dejo llevar por las circunstancias de una carrera con éxitos."
}