{
    "url": "https://www.laopiniondemurcia.es/vida-y-estilo/gente/2022/10/31/mujer-resines-desvela-encuentra-contagiarse-77965579.html",
    "title": "La mujer de Resines desvela cómo se encuentra tras contagiarse de covid por segunda vez: \"Un trancazo\"",
    "content": "La ausencia de Antonio Resines en la Semana Internacional de Cine de Valladolid (SEMINCI) donde este sábado iba a recoger la Espiga de Honor a toda su trayectoria, desató todas las alarmas. El actor, que permaneció ingresado en el hospital Gregorio Marañón durante casi dos meses - desde el 22 de diciembre de 2021 hasta el 10 de febrero de 2022 - a causa de una neumonía bilateral derivada del covid, había vuelto a contagiarse. Sin embargo, y a diferencia de la primera vez - en la que se llegó a temer por su vida - el actor se encuentra en perfecto estado, tal y como él mismo ha explicado en un vídeo publicado en las redes sociales de los Premios Nacionales de Hostelería, en el que con su particular sentido del humor, ha confirmado que vuelve a tener coronavirus: \"Sí, soy yo. Este tipo con aspecto avejentado y con esta voz extraordinaria, soy yo. Es verdad que he tenido covid, pero ya está. Estoy rematando un p... covid, pero bueno... Quería agradecer este premio, no lo he podido recoger porque no debo, no es que no pueda, es que no debo\", aseguraba con muy buena cara. Y es que a pesar de que su estado no reviste gravedad ni ha tenido que ser hospitalizado, toda prudencia es poca y Resines ha preferido aislarse durante su contagio, como nos ha contado su mujer, Ana Pérez-Lorente: \"Está fenomenal. Esta vez ha sido un trancazo. Han dicho que estaba ingresado pero no, es negativo ya\". \"Mañana se reincorpora a la grabación de la serie. Está fenomenal\" ha revelado. Además, y a pesar de lo mal que lo pasó la primera vez, la esposa del actor asegura que no ha tenido miedo en ningún momento porque \"desde el primer día el doctor le dijo que esto iba a ser un catarrazo, que no iba a pasar de ahí\". \"Él ha estado encerrado y hemos estado separados porque yo no lo he cogido pero está fenomenal y no ha cogido miedo\" explica."
}