{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/02/02/funambulista-canciones-entrevista-murcia-82403865.html",
    "title": "\"Procuro hacer canciones que acompañen\"",
    "content": "Diego Cantero (Molina de Segura, 1982) es Funambulista y Animal es su nuevo disco, un puñado de doce canciones \"viscerales\" con el que está de gira y que presenta el sábado en la sala The One de San Vicente del Raspeig (Alicante), tras arrancar la gira hace unos días en el Wizink Center de Madrid. Dice que es su álbum más visceral, que atiende más a la emoción que a la razón.  Inició la gira en el Wizink Center. ¿Cómo ha ido? Absolutamente impresionante y un reto importante porque lo normal es hacer tu gira y acabarla en el Wizink Center y nosotros hemos empezado la casa por el tejado y hemos arrancado la gira allí. Fue un concierto súper importante estrenando repertorio, iluminación, escenografía, y todo eso sumado nos tuvo inquietos durante meses para llegar a tiempo pero, una vez terminado, muy contentos con lo que vivimos allí. Allí ha tocado antes, durante y después de la pandemia. ¿Es así? Sí, toqué el 8 de febrero de 2020, un mes antes de que llegara la pandemia, con la gente de pie, normal. Siete meses después, cuando algunos promotores se atrevieron a hacer conciertos con todas las restricciones, hicimos otro con 1.200 personas separadas; hice un concierto acústico y grabé un disco en directo, Origen. Y ahora ha sido la venganza (ríe), volver a lo que teníamos. Lo cogimos con muchas ganas. Todos tenemos ganas de vivir, de recuperar el tiempo perdido, de disfrutar de esas cosas que nos quitaron de repente y que jamás pensamos que nos quitarían, y exprimirlas al máximo. Animal es su séptimo álbum de estudio y el primero que edita con su propio sello, Señorita Rock and Roll. ¿Por que? Esa es otra decisión de la pandemia: salir de la multinacional y montar mi propio sello, porque después de más de 20 años en el oficio creía estar preparado para poder asumir esos riesgos y tomar una dosis de libertad, la que te imprime ser el dueño de tu empresa y lanzarte. Y al final uno lo consigue y parece que da más orgullo. ¿Ha compuesto con más libertad? Nunca he tenido cortapisas en ningún caso. Sí que es cierto que, en la maquinaria de una multinacional, para tomar una decisión hay muchas más consultas que hacer y esto es mucho más directo. El hecho de sentirme libre va en el sentido de componer una canción hoy, querer sacarla en quince días y poder hacerlo, por ejemplo. Dice que este disco es fruto del instinto  Cuando escribes no te das cuenta, pero cuando tienes que sacar el disco y juntar las canciones para ver qué tienen en común, ves que son canciones mucho más viscerales: las canciones optimistas son mucho más optimistas y las terribles llevan un puñal dentro. Esto lo hemos llevado también a la grabación, es un disco de muchas primeras tomas, de atender mucho más a la emoción que a la razón, de no buscar el sonido perfecto sino de ver lo que sale y lo que te transmite.  Creo que la canción Me gusta la vida (13,7 millones de reproducciones solo en Spotify) la escribió inicialmente para otro artista. Pues sí (ríe), la escribí para el repertorio de un artista internacional y al final yo, que he escrito muchas canciones para otros y nunca jamás he sentido apego, en este caso dije: \"Lo siento mucho, pero esta canción me la quedo yo\". Creo que es el comodín que necesitábamos para comenzar el proyecto. Ha sido la estrellita que nos ha iluminado y nos ha abierto un montón de puertas a un público nuevo que nos ha escuchado. Fue la primera que sacamos y todo el mundo empatizaba con la misma sensación de tener ganas de vivir, de salir, de vivir la vida y agarrarla. Creo que era necesario lanzar un mensaje de optimismo y caló en el momento adecuado. Y el artista al que iba dirigida la canción ¿llegó a escucharla? No lo sé. La escuchó su manager y me dijo que se la quedaban, pero ya no sé... Nunca había sentido eso por una canción y me dije que era una señal. No le gusta etiquetarse, pero si un extraterrestre escuchara su música ¿qué le explicaría? Le diría que son canciones que hablan de mi vida, que al final es la vida de cualquiera, una persona normal y corriente que transita por este mundo y no todo el rato está super feliz o súper triste, cambiamos de sensaciones y de emociones. Sobre todo, procuro hacer canciones que acompañen, en cualquier momento, y por eso hay canciones más introspectivas y otras más vitalistas. Intento primero entenderme yo para explicarme y que la gente pueda conectar con ello.  ¿En el estilo que sea? Me da igual. Para mí eso es como un traje, que un día vas con lentejuelas y otro día vas a la piscina en bañador. Lo que hago es trabajar muchas horas, no me nacen las canciones de repente. Yo procuro tener una rutina y entender este oficio como el de un artesano. A veces una canción nace de una melodía, otras de un escrito, a veces se da a la vez. Son mil maneras las que tiene una canción para ser. Pero la mayoría de veces hay frustración, ideas que no salen, que no te terminan de gustar al día siguiente, y por eso hacemos un disco cada equis años, si no, sacaríamos uno cada quince días. ¿Escucha música con la misma rapidez que escuchan la suya o aún dedica tiempo a escuchar un disco entero? Soy consciente de que cada vez tenemos menos tiempo para disfrutar. Hay una parte que tiene que ver con el ejercicio de ser músico -escuchar las novedades, estar pendiente desde un punto de vista más crítico- y reconozco que algunos discos de ahora me llaman la atención y los escucho, sobre todo en viajes largos. Pero los discos que escucho de cabo a rabo son los mismos que escuchaba también hace diez o quince años, las canciones que me movieron y me cambiaron la vida son de esos discos, como una máquina del tiempo en la que vuelves a recordar quién eras tú cuando oías esas canciones. ¿Y qué discos son esos? Puedo escuchar Extremoduro, Concha Buika, Los Panchos, Nirvana... El estilo nunca me limitó, sino que la música me fue llegando conforme fui creciendo. Mucho rock nacional, mucha canción de autor: los primeros discos de Pedro Guerra o de Javier Álvarez. Son discos a los que vuelvo y me acuerdo de mí, cómo te emocionabas y se te ponían los pelos de punta. Habrá gente que escuchará así sus discos dentro de un tiempo Eso me hace sentir un poco viejo (ríe) y también orgulloso. Hay gente que me dice que me escuchaba siendo un niño y ahora tiene 27. Y también me pasa mucho con los niños, con Me gusta la vida y con un villancico que hice hace nueve años, Hecho con tus sueños, que lo cantan en muchos colegios y para mí es un honor pensar que me meto en la cabecita de los niños que algún día tendrán esos recuerdos.  De tocar en bares al Wizink Center hay un paso grande. ¿Qué ha cambiado? Pienso que poco. Ha pasado el tiempo, más horas de curro, bares que fueron luego un poco más grandes y cosas que jamás imaginé. No tenía ambición de hacer grandes conciertos. Es la constancia y la evolución de un artesano, un tipo que lleva mucho tiempo haciendo canciones y que tiene la suerte de que hay gente que las escucha, y cada vez más. Para mí esto es algo milagroso."
}