{
    "url": "https://www.laopiniondemurcia.es/ocio/tv/2022/05/13/marta-torne-esmeralda-moya-raul-66085281.html",
    "title": "Marta Torné, Esmeralda Moya y Raúl Mérida regresan a 'Los protegidos' en su nueva temporada",
    "content": "Atresplayer Premium ya trabaja en la segunda temporada del revival de 'Los protegidos', que en esta ocasión llevará el título de 'Los protegidos: ADN'. La serie, que arrancará su rodaje en las próximas semanas, contará con el regreso de personajes muy recordados por sus seguidores.  Marta Torné volverá a interpretar a Julia, un antiguo amor de Mario (Antonio Garrido). Por su parte, Esmeralda Moya se incorpora al reparto para retomar el personaje de Claudia Ruano, la hija de Rosa (Gracia Olayo) y Antonio (Óscar Ladoire). Raúl Mérida se meterá de nuevo en la piel Leo, compañero de clase de Sandra (Ana Fernández) y Culebra (Luis Fernández) en su adolescencia. Antonio Garrido, Ana Fernández, Luis Fernández, Mario Marzo, Daniel Avilés, Gracia Olayo, Óscar Ladoire, Maripaz Sagayo, Maggie García, Carlotta Cosials, Cosette Silguero y Javier Mendo seguirán en la serie en este segundo curso.  Producida por Buendía Estudios y Boomerang TV, 'Los Protegidos: ADN' cuenta con Montse García, Sonia Martínez, Jorge Redondo y Carlos García Miranda como productores ejecutivos de la serie.  El guion es de Carlos García Miranda y Luis Gamboa, mientras que la dirección corre a cargo de Pablo Guerrero y Daniel Romero. Al frente de la dirección de producción están Teddy Villalba y Pepe Ripoll.  Sinopsis de 'Los protegidos' La historia arrancó con un grupo de personas que se hacen pasar por una familia, los Castillo, con el objetivo de huir de una extraña organización que les busca llamada el Clan del Elefante. El motivo no es otro que los poderes sobrenaturales de muchos de sus miembros. Ocultos como una verdadera familia, este equipo terminó queriéndose como si su fantasía fuese verdad. Sin embargo, el tiempo hizo que cada uno tomase un camino distinto. En ‘Los Protegidos: El regreso’, la historia de los Castillo les volvió a poner en el mismo camino y sus vidas se entrelazaron de nuevo. Tras un tenso encuentro con Borja Ruano, el secuestrador de Dora, los hermanos unieron sus poderes en un enfrentamiento final con su enemigo. La familia, unida y más fuerte que nunca, vive uno de sus momentos más felices. Ahora, Rosa Ruano al frente del nuevo Clan del Elefante, intenta que los jóvenes con poderes intenten controlar su potencial sin ir por el camino del mal."
}