{
    "url": "https://www.laopiniondemurcia.es/economia/2022/08/26/fed-alerta-habra-mantener-politica-73886189.html",
    "title": "Powell admite que la guerra contra la inflación provocará \"dolor\" en familias y empresas",
    "content": "Breve, conciso y contundente. Jerome Powell, el presidente de la Reserva Federal de Estados Unidos, ha optado por una inusual vía extremadamente directa para anunciar en su esperado discurso en la reunión en banqueros centrales en Jackson Hole (Wyoming) el compromiso firme con la lucha contra la inflación de la Fed, una estrategia que ha reconocido y advertido que va a causar “algo de dolor” en hogares y negocios y tendrá un impacto negativo en el mercado laboral, desacelerando las actuales condiciones. “Son los costes desafortunados de reducir la inflación”, ha dicho, “pero un fracaso en restaurar la estabilidad de los precios causaría mucho más dolor”. Un año después de haber ofrecido en el mismo cónclave un discurso en el que minimizó erróneamente la inflación como \"transitoria\", Powell está en una posición radicalmente diferente. Con la inflación interanual de EEUU en el 8,5% y la subyacente en el 5,9%, y aunque los miedos de una recesión se han aligerado algo, hay inquietud sobre la capacidad de la Fed de hacer frente a la situación. Pero Powell se ha mostrado confiado en su estrategia de ralentizar la economía para contener las subidas de precios, y también determinado a mantenerla “durante un tiempo” si es necesario. Aunque no la ha garantizado, ha abierto la puerta a una nueva subida de tipos de interés “inusualmente grande” en la próxima reunión de la Fed en septiembre, lo que sugiere que podría repetirse una tercera subida consecutiva de tres cuartos de punto. Y el presidente de la Fed ha asegurado también que el actual nivel de los tipos, que se encuentran entre el 2,25 y el 2,5%, “no es lugar para detenerse o hacer una pausa”. “Aunque el dato de inflación más bajo de julio es bienvenido, la mejora de un solo mes está muy lejos de lo que el comité necesitará ver antes de confiar en que la inflación está bajando”, ha dicho. Se aleja el “aterrizaje suave” Retransmitido por primera vez en streaming, el discurso de Powell abriendo la reunión de tres días ha dado la señal más clara hasta ahora de la firmeza en la dirección emprendida. El aterrizaje que se espera puede no ser suave como inicialmente se pretendía, sino turbulento y duro. Y las contundentes palabras del presidente de la Fed han sido recibidas con bajadas iniciales en las bolsas. Powell ha realizado también una lectura de su estrategia en un contexto histórico, asegurando que “las lecciones del pasado advierten firmemente en contra de relajar la política de forma prematura”. Y ha hecho varias citas a uno de sus predecesores, su admirado Paul Volcker, para recordar que el éxito de aquel contra la inflación a principios de los años 80 solo llegó tras “múltiples intentos fallidos de reducirla en los 15 años previos”. En esa misma perspectiva de lecciones históricas Powell ha recordado el impacto que las expectativas públicas sobre la inflación tienen sobre ese preciso fenómeno, que como dijo también Volcker “se alimenta en parte de sí mismo”. Cuanto más sube la inflación, ha explicado, más va atrincherándose en las decisiones económicas que toman hogares y empresas e influye en decisiones de gasto y en la fijación de salarios y precios. Con “prácticamente todo el mundo” prestando atención a la inflación hoy, ha señalado a “un riesgo particular” en este momento: “cuanto más perdure el actual episodio de inflación elevada, más opciones habrá de que arraiguen las expectativas de alta inflación”. Powell ha hecho un guiño más a Volcker, usando el título de la autobiografía que escribió relatando su campaña contra la inflación para cerrar su discurso. “Estamos dando pasos enérgicos y rápidos para moderar la demanda para que se alinee mejor con la oferta y para mantener estabilizadas las expectativas de inflación”, ha dicho. “Seguiremos hasta que tengamos la confianza de que hemos llegado al objetivo”."
}