{
    "url": "https://www.laopiniondemurcia.es/cultura/2022/09/13/cristobal-gabarron-transformar-dolor-arte-75346318.html",
    "title": "Cristóbal Gabarrón, transformar el dolor en arte",
    "content": "Una emoción contenida hizo vibrar este domingo a los creadores y personalidades que asistieron a la nueva edición de ‘Ámbito’, el proyecto de intervenciones artísticas improvisadas con el que el murciano Cristóbal Gabarrón (Mula, 1945) se ha empeñado en dar la vuelta al mundo. Esta cuarta cita del programa se desarrolló en el corazón de la ciudad de Nueva York y en un día tan significativo como el 11 de septiembre, en recuerdo de las víctimas de los atentados contra las Torres Gemelas. Así, Gabarrón buscaba generar una honda reflexión en torno a una fecha que supuso \"un punto de inflexión en la historia de todo el planeta\", y que cristalizó en una jornada cargada \"de esperanza, de reivindicación del triunfo de la vida, de fraternidad, de resurrección y de humanismo\", señalan desde la fundación del muleño. La conmemoración arrancó con el tañido de las campanas a la hora precisa en que se produjeron los atentados, en recuerdo del dolor y la conmoción sufrida. Seguidamente, se escucharon los nombres de todas las víctimas. Imbuidos en esa gigantesca y abrumadora solemnidad, a las 15.30 horas (21.30 horas en España) se iniciaba la acción artística, realizada también en una localización singular: a pocos bloques de la zona cero, en el campus principal de la Universidad de la Ciudad de Nueva York, única institución docente en la historia de los Estados Unidos que ha perdido un edificio debido a un ataque terrorista. La lluvia, que ya se anunciaba la víspera, obligó a la audiencia y a los participantes a resguardarse bajo un voladizo. Allí, Gabarrón reunió en torno suyo a una treintena larga de artistas de distintas disciplinas relacionados con la ciudad estadounidense, así como a personalidades de talla internacional, con la intención también de \"promover el intercambio de ideas en torno a la sociedad actual\". Ellos fueron, por cierto, los encargados de bautizar esta edición de ‘Ámbito’ como ‘Las voces del silencio’, así como los que inspiraron a Gabarrón a la hora de pintar un gran lienzo de tres por nueve metros. \"La obra narra de izquierda a derecha un día, contenido en el tiempo, en la zona cero\", explica el artista, que en primer lugar refleja con un halo de luz azul las dos torres caídas, que homenajea a las víctimas del brutal ataque con motas de colores y que representa a la ciudad de Nueva York como un gran corazón-manzana cargado de sangre y materia violácea. Pero, además, incluye un guiño al amor que es central en su obra: \"Son dos elipses, una verde y otra azul, que simbolizan a una pareja que se encontró en esa épica desgracia y que tras 21 años siguen unidos\", explica el artista.    Mientras, a su alrededor, también surgidas desde la más libre improvisación, se desarrollaron las intervenciones de los artistas invitados, compuestas por la actuación de un coro, música y poesía. La confluencia de happening, performance y action painting es una marca distintiva de ‘Ámbito’, que logra así \"el diálogo natural y fluido entre varias disciplinas artísticas y distintos autores\". En esta ocasión, los comisarios de esta edición, Maureen Keenan y Andrew Levy, junto a la coordinadora del centro, Karen Wilson-Stevenson, idearon un programa artístico con destacados estudiantes y profesores de esta universidad. Así, intervino un coro dirigido por la docente Eugenia Oi Yan Yau, además del poeta y bailarín Justin Cabrillos y la también escritora e investigadora de justicia medioambiental Cheryl Fish. Margaret y Syreeta McFadden también leyeron algunos de sus versos, y especialmente emotiva fue la intervención en español de la pedagoga Teonilda Madera. Entre los asistentes, el crítico Donald Kuspit; Jay Levenson, director del departamento de Programas Internacionales del MoMA, y el Profesor de Harvard Eric Maskin, Premio Nobel de Economía 2007, entre otros."
}