{
    "url": "https://www.laopiniondemurcia.es/sociedad/2022/12/29/supremo-obliga-ganador-loteria-compartir-premio-80484296.html",
    "title": "El Supremo obliga a un ganador de la Lotería de Navidad a compartir el premio",
    "content": "La Sala de lo Penal del Tribunal Supremo (TS) ha obligado al ganador en 2013 de un boleto de la Lotería Nacional, premiado con 125.000 euros, a compartir a medias el dinero con un amigo, con el que, según se ha podido demostrar, compró el décimo de forma conjunta. El Supremo ratifica así una sentencia anterior de la Audiencia Provincial de Santa Cruz de Tenerife en la que se confirmaba que el acusado era autor de un delito de apropiación indebida y por lo tanto se le imponía la pena de un año y medio de cárcel y la obligación de devolver 50.250 euros a su compañero. A esta cantidad se le deben sumar los intereses a contar desde la reciente notificación de la sentencia del Supremo. Los sucesivos tribunales consideran demostrado que entre el 7 y el 11 de diciembre de 2013 los dos hombres adquirieron en una gasolinera de San Isidro, una participación del sorteo de Navidad y el boleto se lo quedó el acusado mientras que su amigo firmó en el reverso con un bolígrafo que le pidió a uno de los trabajadores del establecimiento. Según la sentencia, finalmente el condenado aprovechó que tenía el décimo en su poder y no respetó el acuerdo verbal con su compañero, por lo que procedió a cobrar la totalidad del premio en una sucursal bancaria de Arona por medio de una transferencia. Desde un primer momento se negó rotundamente a compartir la cantidad ganada que ascendía a 100.500 euros, una vez se le descontaron 24.500 en impuestos estatales, tal y como es habitual en este tipo de concursos. Las principales pruebas que concluyeron con la obligación de devolver la mitad de lo ganado fueron las declaraciones de la víctima a la que se otorgó plena credibilidad pero no menos relevante resultó el testimonio de un hombre y una mujer que trabajaban en la gasolinera quienes recordaban cómo ambos amigos estaban jugando en una máquina tragaperras y en un momento dado con el dinero ganado decidieron comprar el billete. La única contradicción que surgió en la declaración de ambos fue quién había pedido el bolígrafo, aunque se le resta importancia a este hecho, que se atribuye al tiempo transcurrido, siendo además posible que lo hubieran solicitado los dos. La firma tiene rasgos que permiten sostener que fue el denunciante quien la realizó. La Sala califica de “elucubraciones” las explicaciones ofrecidas por el acusado sobre cómo la rúbrica fue plasmada en el reverso del décimo, según dijo, sin su conocimiento ni consentimiento. Por el contrario se considera demostrado que la firma fue estampada en su día por el estafado para dejar constancia de su participación en la compra del décimo."
}