{
    "url": "https://www.laopiniondemurcia.es/cultura/2022/11/04/tres-activistas-lanzan-sopa-verduras-78140581.html",
    "title": "Tres activistas lanzan sopa de verduras a 'El sembrador' de Van Gogh, expuesto en Roma",
    "content": "Nuevo ataque contra una obra de arte. Tres activistas ecologistas han arrojado este viernes sopa de verduras a 'El sembrador a la puesta del sol', de Vincent van Gogh, actualmente expuesto en Palazzo Bonaparte, en Roma. La acción, que fue llevada adelante por Ultima Generazione, la rama italiana del conocido grupo Extinction Rebellion, ha suscitado rechazo y condena por parte de los visitantes que se encontraban en ese momento en el museo romano. “No puede ser… han llegado también aquí. ¿Por qué no la terminan de una vez con esta historia?”, se oye decir en uno de los vídeos que se han podido ver sobre el ataque. Algunos visitantes incluso intentan que las activistas, tres jóvenes mujeres, pongan fin a su protesta.  “Estamos en un momento histórico en el que una prolongada sequía está destruyendo nuestras cosechas. Esto significa que no habrá más comida en nuestras casas, ya está escaseando”, les responde una de las activistas. “Estáis enojados porque hemos ensuciado un vidrio que mañana se limpiará. Pero nosotras estamos hablando de guerra, muerte y hambre”, continúa, repetidamente interrumpida por gritos de “¡Basta! ¡Basta!”.   Sala cerrada La sala donde se expone el cuadro fue cerrada y se desalojó a los presentes que estaban en su interior en ese momento. Poco después, el ministro de Cultura italiano, Gennaro Sangiuliano, condenó los hechos al considerar que “atacar el arte es un acto innoble que debe ser condenado enérgicamente”. “La cultura, que es la base de nuestra identidad, debe ser defendida y protegida, ciertamente no utilizada como megáfono para otras formas de protesta”, ha afirmado Sangiuliano.  El ministro ha considerado que también el arte es víctima del cambio climático y que, por ello, el gesto de las activistas “no puede pasar como una expresión legítima de protesta”. Por su parte, los organizadores de la muestra no han informado en el inmediato sobre posibles daños a la obra -que normalmente gestiona el Museo Kröller-Müller-, aunque el lienzo se encontraba protegido por un vidrio.  Se trata del enésimo ataque a una obra de arte después de que el mes pasado otros activistas lanzaran sopa de tomate contra la obra 'Los girasoles', de Vincent van Gogh, en la National Gallery, y que también sufriera un destino similar una de las obras maestras del pintor neerlandés Johannes Vermeer, 'La joven de la perla', un cuadro que se encontraba en en el Museo Mauritshuis de La Haya, y 'Los almiares', de Claude Monet, expuesto en el momento de los hechos en el Museo Barberini de Potsdam, Alemania."
}