{
    "url": "https://www.laopiniondemurcia.es/deportes/2019/10/25/ruben-fernandez-nuevo-fichaje-fundacion-31472456.html",
    "title": "Rubén Fernández, nuevo fichaje del Fundación Euskadi",
    "content": "El ciclista murciano Rubén Fernández Andújar militará la próxima temporada en el equipo de la Fundación Euskadi, que se estrenará en la categoría Profesional Continental, según ha anunciado la formación que tiene entre sus patronos al vasco Mikel Landa. 'El Escayolas' pone así una etapa de cinco temporadas con el Movistar Team, con el que ganó un Tour del Porvenir en 2013 y fue líder de la Vuelta a España en 2016 y donde coincidió con Alejandro Valverde y José Joaquín Rojas, que sí continuarán en la formación con sede en Pamplona. Con anterioridad estuvo en el Caja Rural. La salida de Rubén Fernández del Movistar se ha producido tras una temporada donde el corredor de Churra no ha disputado ninguna gran vuelta del ciclismo mundial. Estuvo en el Tour Down Under, Vuelta a Valencia, Vuelta a Murcia, Clásica de Almería, Tour de los Emiratos Árabes, Semana Coppi y Bartali, Vuelta al País Vasco, Clásica de Primavera, Vuelta a Castilla y León, Dauphiné Libéré, Campeonato de España, Vuelta a Austria, Vuelta a Polonia y en las clásicas de Hamburgo, Québec, Montreal, Memorial Marco Pantani, Tgrofeo Matteotti, Milán-Turín, Giro del Piemonte y Giro de Lombardía. Varias caídas que le obligaron a pasar por el quirófano marcaron las temporadas 2017 y 2018 de Rubén Fernández en el Movistar. Tras rumorearse que acompañaría a Nairo Quintana al Arkéa, donde también han recalado otros exciclistas de la formación telefónica, finalmente se ha comprometido con la Fundación Euskadi, que también tendrá como caras nuevas a Antonio Angulo, Gari Bravo, Joan Bou, Juanjo Lobato, Julen Irizar, Mikel Aristi, Mikel Bizkarra y Mikel Iturria. En el Fundación Euskadi coincidirá con otro corredor murciano, el alcantarillero afincado en Librilla Antonio Jesús Soto, quien cumplirá su segunda temporada a las órdenes de Jorge Azanza."
}