{
    "url": "https://www.laopiniondemurcia.es/cultura/2020/08/26/follett-perez-reverte-ferrante-coelho-34482995.html",
    "title": "Follett, Pérez-Reverte, Ferrante y Coelho, entre las novedades literarias de otoño",
    "content": "Las nuevas novelas de Ken Follett, Elena Ferrante, Arturo Pérez-Reverte, Paolo Coelho y Don DeLillo destacan en las novedades del otoño literario, en el que además aparecerá una novela inédita de Simone de Beauvoir, Dan Brown debutará en la literatura infantil y J.K. Rowling publicará un cuento para niños. Follett publicará su nueva novela, 'Las tinieblas y el alba' (Plaza & Janés), en un lanzamiento mundial simultáneo de esta precuela de la saga 'Los pilares de la Tierra', fenómeno editorial que ha vendido 43 millones de ejemplares. No menos esperada es la nueva novela de Elena Ferrante, 'La vida mentirosa de los adultos' (Lumen), una autora cuya identidad es un enigma y que ha fascinado a 30 millones de lectores en 42 países y que en este caso radiografía los secretos de una familia burguesa en el Nápoles de los años 90. Lumen publicará también 'Las inseparables', novela inédita de Simone de Beauvoir, escrita en 1954, que cuenta la amistad apasionada de Sylvie y Andrée, que no fueron otras que la propia autora y Élisabeth Lacoin, Zaza, desde que con nueve años se sentaran juntas en la escuela. Otras obras internacionales serán 'La guerra de los pobres' (Tusquets), de Éric Vuillard; 'El silencio' (Seix Barral), en la que Don DeLillo especula sobre un apagón simultáneo en todo el mundo; 'El camino del arquero' (Planeta), de Paulo Coelho, o 'El espejo de nuestras penas' (Salamandra), de Pierre Lemaitre. También aparecerán 'Los chicos de la Nickel' (Literatura Random House, LRH), de Colson Whitehead, premio Pulitzer 2020; 'No todos los hombres habitan el mundo de la misma manera' (AdN), de Jean-Paul Dubois, Goncourt 2019, y 'El rey de Agrigento' (Destino), de Andrea Camilleri, sobre la historia de Michele Zosimo, joven campesino siciliano que en el siglo XVIII se convirtió en efímero rey local. Igualmente se publicarán 'El valor desconocido' (Sexto Piso), novela inédita en España de Hermann Broch; 'El banquete anual de la Cofradía de los Sepultureros' (LRH), de Mathias Enard; 'Poder y resistencia' (Acantilado), de Ilija Trojanow, y 'Recuerdos y desinformación' (Temas de Hoy), del actor Jim Carrey y Dana Vachon. En la narrativa española sobresalen 'Fin de temporada' (Seix Barral), de Ignacio Martínez de Pisón; 'La buena suerte' (Alfaguara), de Rosa Montero; 'El miedo de los niños' (Seix), de Antonio Muñoz Molina; 'El destino de un gato común' (Destino), de Álvaro Pombo; 'Tercer acto' (LRH), de Félix de Azúa; 'Un amor', de Sara Mesa, y 'Encargo', de Berta Marsé (ambas en Anagrama). También llegarán a las librerías 'Si nos enseñaran a perder ganaríamos siempre' (Grijalbo), de Albert Espinosa; 'Pájaro del noroeste' (AdN), de Marta del Riego Anta; 'Simón' (Blackie Books), de Miqui Otero, y 'Desencajada' (Caballo de Troya), de Margaryta Yakovenko. En la literatura latinoamericana se publicarán 'Como polvo en el viento', de Leonardo Padura; 'Los apóstatas', de Gonzalo Celorio (ambas en Tusquets); 'La hija única' (Anagrama), de Guadalupe Nettel, y 'Elástico de sombra' (Sexto Piso), de Juan Cárdenas. No faltarán superventas como Dan Brown, que debuta en el género infantil con 'La sinfonía de los animales' (Planeta), que incluirá la banda sonora compuesta por el propio escritor; John Grisham, con 'Los guardianes' (Plaza); Christoper Paolini, autor de 'Eragon', con 'Dormir es un mar de estrellas' (Umbriel), o Sofía Rhei con 'Newropía' (Minotauro). La novela negra estará representada por obras como 'Fuego nocturno' (AdN), de Michael Connelly; dos Philip Kerr inéditos en castellano, 'Materia oscura' (Salamandra), con Isaac Newton como coprotagonista, y 'El arte del crimen' (RBA), publicada en 2014; además de 'Los seres vacíos' (AdN), de Guillermo del Toro y Chuck Hogan, y 'Sin muertos' (Destino), de Alicia Giménez Bartlett, con Petra Delicado. Sin abandonar el género, también saldrán 'Yo fumo para olvidar que tú bebes' (Siruela), de Martín Casariego; 'Sol de sangre' (Reservoir Books), de Jo Nesbo; 'Rey Blanco' (Ediciones B), de Juan Gómez-Jurado; 'La noche de Plata' (Roca), de Elia Barceló; 'Moscas' (RBA), de Hans Olav Lalhum; 'El segundo jinete' (Maeva), de Alex Beer, y 'Todo lo carga el diablo' (Alfaguara), de Benjamín Prado. Pérez-Reverte aborda la Guerra Civil española En 'Línea de fuego' (Alfaguara), Arturo Pérez-Reverte aborda por primera vez la Guerra Civil española, y evoca desde la ficción la Batalla del Ebro. Otras novedades históricas serán 'Antica Madre' (Grijalbo), de Valerio Massimo Manfredi; 'La niña del andén' (Duomo), de Gill Thompson; 'La amante de Rembrandt' (Duomo), de Simone van der Vlugt, que rescata del olvido la vida de Geertje Dircx, amante del pintor, calumniada y vilipendiada; 'La biblioteca de los sueños imposibles' (Roca), de Lin Rina; 'Una promesa de juventud' (Suma de Letras), de María Reig, y 'Liberación' (Planeta), de Imogen Kealey. Al género histórico se sumarán 'El trueno en el reino' (Destino), de Hilary Mantel, que concluye su trilogía de Thomas Cromwell; 'El conquistador' (B), de José Luis Corral; 'Palabra de judío' (Planeta), de Martí Gironell; 'El rey del Perú' (Espasa), de Juan Pedro Cosano, y 'El primer senador de Roma' (La Esfera), de Juan Torres Zalba. En el género del relato, Salamandra publicará 'El ickabog', el nuevo cuento infantil de J.K. Rowling, y Páginas de Espuma editará 'Cuentos reunidos' de Carlos Castán y 'Cuentos completos' de Kate Chopin (1850-1904). En cuanto a la poesía, Alfaguara y Visor coeditarán 'Antología poética' de Mario Benedetti, en el centenario de su nacimiento, con selección y prólogo de Joan Manuel Serrat."
}