{
    "url": "https://www.laopiniondemurcia.es/vida-y-estilo/gente/2020/12/04/francisco-cayetano-rivera-demandaran-isabel-34000757.html",
    "title": "Francisco y Cayetano Rivera demandarán a Isabel Pantoja si no entrega los objetos de Paquirri",
    "content": "Ayer por la tarde, Isabel Pantoja contestaba al segundo requerimiento notarial presentado por el abogado de Francisco y Cayetano Rivera, Joaquín Moeckel, para que la tonadillera entregase voluntariamente los objetos personales de Paquirri que el torero dejó en herencia a sus hijos y que, a tenor de las declaraciones de Kiko Rivera, están en Cantora cuando todos pensábamos que habían sido robados a comienzos de los 90. Y, al igual que hizo con el primer requerimiento, Isabel Pantoja ha contestado con una negativa y, sin negar que tenga los enseres personales de Paquirri, alude a la mala calidad de la fotocopia del documento de 1987 que demuestra que ella firmó el documento privado por el cual los herederos del torero aceptaban explicitamente que los trajes de torear, los trofeos, la capilla portátil y demás objetos personales, pertenecían a sus tres hijos. Una respuesta que Joaquín Moeckel ha calificado de cosa de \"bombero torero\", advirtiendo a la tonadillera - que cree que con estas cosas solo intenta ganar tiempo - que como no entregue las cosas antes del mes de enero, iniciarán una demanda civil y se verán las caras en los tribunales. El abogado nos cuenta que \"este segundo requerimiento que era una especie de continuación del primero porque ella en el primer requerimiento alegaba que la fecha del 27 de septiembre del 87 no la conocía. Efectivamente no la conocía porque era del 24. En aquel momento calificamos aquella contestación como parvularia o despistaje en el sentido de que jugar del 24 al 27 parece una cosa de despistaje, todo el mundo puede hacer lo que quiera pero me parece un poco perder el tiempo. Y en esta segunda ocasión que ya se ha mandado el documento con la fecha y además el propio documento la contestación ha sido todavía más evasiva. Ha sido \"me vuelvo a remitir al cuaderno particional y además la copia que me adjunta tiene escasa calidad\". \"La señora Pantoja nunca ha negado que no estén los bienes allí y ha tenido dos oportunidades para hacerlo, podía haber dicho los bienes no están aquí. No ha negado que no los haya repartido, o sea que sigue sin haber repartido los bienes, porque si los hubiera repartido lo habría dicho. Se contradice de forma importante porque nos remite otra vez al cuaderno particional, y eso es un error porque en el documento del 87 que ella no duda que exista ya, y así lo ha recordado cuando lo hemos enviado, y dice claramente el documento que si hay colisión entre la escritura y el documento prima el documento, por tanto no me remita usted más a la escritura porque usted misma se ha remitido al documento. Es ganas de marear la perdiz\", acusa a los abogados de la tonadillera. \"Es una maniobra de ganar tiempo, quizá porque tenga poca documentación ella misma de sus propios pleitos y por eso lo está haciendo\", concluye. Además, según el abogado sevillano, si Isabel Pantoja no sacó la sentencia de la Audiencia Provincial respecto a sus litigios judiciales con Francisco y Cayetano es porque ella no la conocía, al igual que los hijos de Paquirri: \"si el señor Francisco Rivera lleva diciendo veinte años que tiene una sentencia de Alcobendas y que no se ha cumplido y ella conoce que existe una sentencia que revoca la de Alcobendas ¿cómo es que usted no lo ha dicho? Francisco no ha dicho que existía ni usted tampoco ¿saben ustedes por qué? Porque ni Francisco la conocía ni usted tampoco la conocía. Francisco no ha mentido porque contra la supuesta mentira de Francisco habría estado la acreditación de usted de Madrid. Es que usted se ha enterado ahora mismo por mí, si no, no sabe ni que existe\". Moeckel asegura que Francisco y Cayetano \"están informados\" y \"me han dicho Joaquín, tú haz lo que estimes que tienes que hacer y confiamos plenamente en ti\". En cuanto al siguiente paso que van a dar, el abogado confiesa: \"Yo he dado un plazo claro de inpass que es el siguiente, vamos a pasar la Navidad y las fiestas para ver si estas fiestas de la Navidad con el espíritu navideño ablanda los corazones de las personas. Que terminan las fiestas y aquí nadie dice esta boca es mía o estos enseres son para entregar, pues entonces sin ningún género de duda procedemos a la vía civil que es la que hemos anunciado\". \"Yo no quiero que esta señora quede como la mala malísima de España en absoluto, en absoluto. Se llega a la gente y se le explica, pues mire usted la señora Pantoja la pobre tampoco tenía tan claro que tuviera que entregar las cosas. Yo no tengo ningún inconveniente, a mí no me han contratado estos señores para una guerra, me han contratado para conseguir los enseres que quedan de su padre sin entregar. Dígame donde están, como los recogemos y hoy paz y mañana gloria. Ya está\", afirma tajante el abogado, defendiendo que Francisco y Cayetano sólo quieeren las cosas de su padre."
}