{
    "url": "https://www.laopiniondemurcia.es/internacional/2022/12/07/calatrava-redisena-iglesia-san-nicolas-79685490.html",
    "title": "Calatrava rediseña la Iglesia San Nicolás destruida en los atentados del 11-S",
    "content": "La iglesia de San Nicolás, en el World Trade Center de Nueva York, fue destruida en los atentados del 11-S. Santiago Calatrava tiempo después, recibió el encargo de volver a levantar el edificio «creando un espacio que abordara directamente la liturgia Greco-Ortodoxa, a la vez que honrara la conexión de la Iglesia al conjunto conmemorativo del World Trade Center», explican desde su estudio. Todo un reto. El valenciano nunca había diseñado una iglesia.  Veintiún años después, y con un diseño totalmente diferente al original, el espacio se ha reabierto al culto. \"Ver la Iglesia Greco-Ortodoxa y Santuario Nacional de St. Nicolás finalmente abierta al público es una ocasión emblemática del prometedor futuro y el marcado pasado de Bajo Manhattan\", aseguran desde el estudio del arquitecto valenciano que es también autor de otro edificio emblemático en la zona del World Trade Center, el Oculus, sede de un gran centro comercial.  El culto se inició en el día de su patrón, San Nicolás, aunque la iglesia fue consagrada el pasado 4 de julio, Día de la Independencia de EE.UU., y ha abierto en contadas ocasiones desde entonces.  El edificio luce un exterior de mármol del mismo origen que el utilizado en el Partenón de Atenas, una cúpula fabricada con láminas de piedra y paneles de vidrio que se iluminan de manera que la iglesia parece brillar desde dentro, más cuatro torres a su alrededor que le dan la forma de cruz griega típica de los templos ortodoxos. Se trata de una iglesia de inspiración bizantina, tanto en sus elementos arquitectónicos como en el arte en su interior, y su diseño no tiene nada que ver con el templo original destruido en aquel atentado. El proyecto nació en 2013 y comenzó el año siguiente con una ceremonia en la que se puso la primera piedra, con la expectativa de que se completara en dos años, pero sufrió retrasos por los problemas financieros de la Archidiócesis Greco-ortodoxa de América, que lo financiaba.  La construcción quedó paralizada entre 2017 y finales de 2018, cuando la Autoridad Portuaria de Nueva York y Nueva Jersey –propietaria del terreno en el que se alza– se ofreció a ayudar con el alquiler y después se sumó una ONG llamada Friends of St. Nicholas, retomándose las obras a mitad de 2020.  El presupuesto fue ascendiendo a lo largo de los años y al final, el coste ha superado a 58 millones de dólares."
}