{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/02/20/roban-toneladas-media-uva-fincas-83274855.html",
    "title": "Roban dos toneladas y media de uva en fincas de Alhama y Totana",
    "content": "Ocho personas han sido detenidas o están siendo investigadas por robo de uva de mesa en Alhama y Totana, por lo que se les acusa de una quincena de robos con fuerza y hurto en fincas de la comarca del bajo Guadalentín, informa la Guardia Civil. La operación 'Cluster 22' ha recuperado dos toneladas y media de uva. Las actuaciones se iniciaron en agosto del pasado año, cuando la Guardia Civil inició una serie dispositivos de prevención e investigación de hurtos y robos en fincas en torno a fincas agrícolas dedicadas al cultivo de uva de mesa ubicadas en la comarca del Bajo Guadalentín, con motivo de la campaña anual de la recolección de la fruta. El estudio realizado por guardias civiles de los equipos ROCA (Contra robos en el campo) y el habitual contacto que mantienen con agentes del sector agrícola permitió determinar las fincas agrícolas sensibles de ser objeto de estos robos, teniendo en cuenta, entre otros factores, el periodo de maduración de las primeras recolecciones y las vías de escape. Patrullas de Prevención de Seguridad Ciudadana, coordinadas con guardias civiles de los equipos ROCA, establecieron una serie de vigilancias en torno a estos posibles objetivos, ubicados en los municipios de Alhama de Murcia y Totana, lo que permitió identificar a una serie de personas que, desde distintos puntos de la Región de Murcia, se desplazaban a la zona. El examen de los vehículos que conducían resultó positivo con el hallazgo de herramientas y útiles agrícolas, de los habitualmente empleados para la recolección de uva y, en alguno de los casos, de grandes cantidades de fruta que resultaron incautadas. Los investigadores reunieron elementos inequívocos de la supuesta participación de los sospechosos con los hurtos y robos de uva que, desde el mes de agosto, venían cometiéndose en la zona de forma continuada. Los detenidos, la uva recuperada, los vehículos incautados y las diligencias instruidas han sido puestos a disposición del juzgado de Instrucción de Totana."
}