{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/01/22/ucam-vuelve-ganar-domicilio-81597443.html",
    "title": "El UCAM vuelve a ganar a domicilio",
    "content": "El UCAM Murcia CB cerró ayer la primera vuelta de la Liga Endesa con una victoria al imponerse en casa del Carpus Fuenlabrada (72-88). Un triunfo que no fue nada fácil de conseguir después de la semana complicada que ha afrontado el equipo por el fallecimiento del pasado miércoles del presidente José Luis Mendoza, y por los problemas que le creó que su rival en una primera mitad en la que los locales llegaron a contar con once puntos de ventaja. A pesar de las dificultades, los de Sito Alonso consiguieron adjudicarse en el Fernando Martín su octava victoria este curso. Una marca que le permite igualar su tercer mejor registro en una primera vuelta en la ACB, con los mismos números que en la 2020-2021 y la 2014-2015, pero que también pone fin a una sequía de tres meses sin lograr un triunfo en el campeonato doméstico lejos del Palacio de los Deportes. Y es que hay que remontarse hasta el pasado 16 de octubre, en el triunfo ante el Valencia Basket en la Fonteta, para encontrar la última victoria a domicilio de los universitarios.   Quizás encontró más problemas de los esperados el equipo de Sito Alonso en un inicio de partido que se le atragantó al perder por completo la lucha por el rebote y no encontrar la fluidez en ataque, sobre todo cuando tocaba jugar en estático. Sin embargo, tras el paso por vestuarios y el reclamo del técnico universitario de elevar su actitud y energía sobre la pista del Fernando Martín, el UCAM encontró la manera de imponerse a un Carpus Fuenlabrada que no dejó de pelear hasta el tramo final del partido.  La espléndida reacción del cuadro murciano, con 57 puntos en la segunda mitad, permitieron lograr un triunfo que le da un respiro antes de comprimir de nuevo su calendario con el regreso a la rutina de la Basketball Champions League, con el inicio de la segunda fase de grupos el próximo martes. El base Travis Trice y el escolta Thad McFadden, con 19 y 20 puntos respectivamente, destacaron en este periodo para disparar en el marcador a los suyos y cerrar de una forma más cómoda la victoria después de tener que remar con fuerza ante un Fuenlabrada sabedor de lo necesario que era el triunfo para tratar de escapar de esa última posición.   El conjunto universitario no arrancó con buen pie un primer cuarto en el que casi siempre fue a remolque de su rival. El UCAM no pudo controlar el rebote y se encontró con muchos problemas para leer la defensa planteada por el Fuenlabrada, por lo que en estático apenas hizo daño. Y eso que Travis Trice, quien regresaba al quinteto, lideraba el arranque para los de Sito Alonso con cinco puntos consecutivos (2-5). Sin embargo, el cuadro local no bajó sus revoluciones y mantuvo su ritmo de salida gracias a un Prince Ali que fue un auténtico quebradero para la defensa universitaria. Después de dos triples consecutivos del cuadro madrileño, una canasta más tiro adicional de Novak y una contra de Kromah, Sito Alonso tuvo que parar el partido con su primer tiempo muerto (15-7). Reaccionó bien el UCAM con un parcial de salida de 0-4 y con las rotaciones, aunque no fue suficiente (23-14). Un triple de Clevin Hannah nada más arrancar el segundo cuarto elevó la distancia a diez puntos (26-16) ante un UCAM con falta de acierto desde el triple (1/7) en los doce primeros minutos. El equipo de Sito Alonso no encontró la manera para rebajar la distancia ni paliar sus problemas ofensivos, por lo que a falta de cinco minutos para el descanso todo seguía igual en el Fernando Martín (30-21). El equipo de José Luis Pichel se cargó de confianza desde la defensa, y tras seguir dominando el rebote holgadamente, siempre encontraba la manera de hacerle daño al UCAM con buenas circulaciones de balón (33-22). Sito Alonso volvió a solicitar tiempo muerto, en el que pidió a su equipo que mejorase su actitud y energía sobre la pista además de realizar algunos ajustes para encarar los últimos tres minutos de la primera mitad. El partido se rompió por momentos, y el UCAM trató de aprovechar esa dinámica. Jelínek neutralizó desde el perímetro otro triple de Prince Ali y una canasta de Sakho, quien con su trabajo en pista ayudó aque el UCAM reaccionase de alguna forma, permitió cerrar el segundo cuarto a siete puntos de distancia (38-31).    El UCAM regresó a pista con mejores sensaciones de las que se marchó, y un parcial de salida de 2-9 le permitió empatar rápidamente el partido (40-40). Aún así, el Fuenlabrada contestó de nuevo anotando tres canastas consecutivas con Caroline y Prince Ali tirando del carro ante un cuadro universitario que aprovechó la velocidad de Trice para no perder comba (50-46). Precisamente fueron dos espectaculares triples del base universitario, en una fase en la que el UCAM imprimió y encontró mucho más ritmo en su juego, lo que permitió a los murcianos dominar el marcador después de remontar una desventaja de once puntos (50-54). No obstante, el Fuenlabrada no se vino abajo y tanto Macoha como Kromah igualaron de nuevo el partido a falta de dos minutos para finalizar el tercer cuarto. Aunque el equipo murciano consiguió llegar por delante a los últimos diez minutos tras realizar el periodo más anotador hasta entonces del encuentro (55-56).   McFadden apareció en dos ocasiones para darle oxígeno al UCAM desde el triple con dos lanzamientos consecutivos anotados, que permitieron despegarse a los universitarios junto a una canasta de Radovic (59-65). El UCAM elevó su nivel defensivo y eso provocó el atasco del Carpus Fuenlabrada, lo que obligó a José Luis Pichel a tener que parar el partido. Pero ya no hubo marcha atrás. Un triple sin oposición de Diop más otra canasta de Radovic por dentro, permitieron a los universitarios contar con su máxima ventaja del encuentro para entrar en los últimos cinco minutos del encuentro (61-70). Bellas, con otro triple para el UCAM, dejaba casi encarrilada la victoria para un conjunto universitario que firmaba un 6/13 en lanzamientos exteriores en toda la segunda con ese lanzamiento (61-75). Los de Sito Alonso no quitaron el pie del acelerador y finalmente cerraron el triunfo (72-88).  Antes de afrontar el inicio del encuentro de ayer entre el Carpus Fuenlabrada y el UCAM Murcia CB de la Liga Endesa se guardó un emotivo minuto de silencio en el pabellón Fernando Martín por el fallecimiento de José Luis Mendoza el pasado miércoles. El conjunto universitario varió su plan de viaje del viernes para poder estar presente en el último adiós al presidente del club y fundador de la UCAM. José Luis Mendoza llegó al cargo en 2013 y bajo su gestión el UCAM Murcia ha alcanzado los mejores registros de su historia, ha disputado dos competiciones europeas y encadena doce temporadas consecutivas en la Liga Endesa desde su último ascenso.  «Encontramos la línea de trabajo con un quinteto al que se unieron los demás» Sito Alonso, entrenador del UCAM CB, quiso dedicar el triunfo conseguido ayer en Fuenlabrada a José Luis Mendoza, fundador de la universidad y que falleció el pasado miércoles, y señaló que abstraerse de esa pérdida no era «fácil para nadie». «A José Luis no hay que dedicarle un partido, hay que dedicarle un recorrido, que es lo que el quería. Pero me apetece acordarme de la familia, de los hijos, de sus familiares más cercanos y sobre todo de Lola, a que mandamos un abrazo inmenso», dijo en rueda de prensa. Sito Alonso cree que les costó «entrar en el partido» pero que con un quinteto encontró «la línea de trabajo» que finalmente les llevó a ganar. En ese sentido fue clave la segunda parte. Pese a imponerse a su rival, tuvo buenas palabras hacia su técnico José Luis Pichel. «Quiero mandarle mi apoyo. A todos los entrenadores pero a este en especial.  Creo que el trabajo que ha hecho desde que dirige al equipo es con mucha ilusión y entusiasmo. Las dificultades que tenemos los entrenadores cuando se va cambiar de jugadores constantemente no es fácil», opinó. Por otro lado, afirmó que alcanzar la Copa del Rey no era un objetivo prioritario: «Tuvimos la suerte de ir el año pasado y es porque no pensamos en ello. Cuando piensas que ese es tu objetivo desvías los de tu club y puede que te cueste un disgusto», concluyó.  Minuto de silencio en Fuenlabrada en memoria del presidente José Luis Mendoza  Antes de afrontar el inicio del encuentro de ayer entre el Carpus Fuenlabrada y el UCAM Murcia CB de la Liga Endesa se guardó un emotivo minuto de silencio en el pabellón Fernando Martín por el fallecimiento de José Luis Mendoza el pasado miércoles. El conjunto universitario varió su plan de viaje del viernes para poder estar presente en el último adiós al presidente del club y fundador de la UCAM. José Luis Mendoza llegó al cargo en 2013 y bajo su gestión el UCAM Murcia ha alcanzado los mejores registros de su historia, ha disputado dos competiciones europeas y encadena doce temporadas consecutivas en la Liga Endesa desde su último ascenso."
}