{
    "url": "https://www.laopiniondemurcia.es/tendencias21/2023/05/29/importante-avance-camino-reloj-nuclear-88039972.html",
    "title": "Importante avance en el camino hacia un reloj nuclear",
    "content": "La observación en las instalaciones de física nuclear del CERN de la descomposición de un núcleo de torio-229 en un sistema de estado sólido allana el camino para la realización de un reloj que podría suplantar a los relojes atómicos actuales. Los relojes atómicos son los relojes más precisos del mundo. Basados en la transición periódica entre dos estados electrónicos de un átomo, pueden registrar el paso del tiempo con una precisión del orden de una quintillones, lo que significa que no avanzarán ni retrasarán un segundo en más de 30 mil millones de años, un período eso es más del doble de la edad del Universo. En un artículo publicado en la revista Nature, un equipo internacional que trabaja en ISOLDE, la instalación de física nuclear del CERN, anuncia que ha dado un paso decisivo hacia la construcción de un reloj basado en la transición periódica entre dos estados de un núcleo atómico, en este caso el núcleo de un isótopo del elemento torio, torio-229. Mayor precisión Ese reloj nuclear podría ser más preciso que los mejores relojes atómicos de la actualidad, debido a que el tamaño y los constituyentes de un núcleo son diferentes a los de un átomo.  Además, podría constituir un instrumento sensible para la búsqueda de nuevos fenómenos más allá del Modelo Estándar, que es, hasta la fecha, la mejor descripción que tenemos del mundo subatómico.  Por ejemplo, permitiría observar posibles variaciones en las constantes fundamentales de la naturaleza a lo largo del tiempo y buscar materia oscura ultraligera. Transición nuclear En 2003, Ekkehard Peik y Christian Tamm propusieron el uso de una transición nuclear en lugar de atómica para las mediciones de tiempo: sería un reloj basado en la transición entre el estado fundamental del núcleo de torio-229 y el primer estado de mayor energía (conocido como isómero). Desde entonces, el desafío ha sido observar y definir esta transición nuclear. En las últimas dos décadas, los investigadores han medido cada vez con mayor precisión la energía del isómero, que es necesario conocer con precisión para poder desarrollar láseres cargados que aseguren la transición al isómero.  Sin embargo, a pesar de sus mejores esfuerzos, no pudieron observar la luz emitida durante la transición del isómero al estado fundamental.  Este fenómeno, denominado decaimiento radiactivo del isómero, que tiene una vida útil relativamente larga, es un elemento clave para el desarrollo de un reloj nuclear, en la medida en que permitiría, entre otras cosas, determinar con mayor precisión la energía del isómero. Logro tecnológico Un equipo que trabaja en ISOLDE finalmente logró esta hazaña produciendo núcleos de torio-229 en un estado isomérico de una manera innovadora y analizándolos mediante una técnica llamada espectroscopia ultravioleta de vacío.  La longitud de onda de la luz observada corresponde a un isómero que posee una energía de 8,338 electronvoltios (eV) con una incertidumbre de 0,024 eV, es decir con una precisión siete veces superior a la más precisa de las medidas anteriores. El éxito del equipo se debe en gran medida a la producción de núcleos isoméricos de torio-229 mediante la desintegración beta de isótopos de actinio-229, producidos en ISOLDE e incorporados en cristales de fluoruro de calcio o fluoruro de magnesio. Desintegración radiactiva “ISOLDE es actualmente una de las dos únicas instalaciones en el mundo capaces de producir isótopos de actinio-229”, explica Sandro Kraemer, autor principal del artículo.  “Al incorporar estos isótopos en cristales de fluoruro de calcio o fluoruro de magnesio, producimos muchos más núcleos isoméricos de torio-229, aumentando nuestras posibilidades de observar su desintegración radiactiva”, añade. Este enfoque novedoso para producir núcleos isoméricos de torio-229 también permitió definir la vida útil del isómero en el cristal de fluoruro de magnesio.  De hecho, es necesario conocer este tiempo de vida para predecir la precisión de un reloj nuclear de torio-229 basado en este sistema de estado sólido.  La larga vida útil de este isómero, de 16,1 minutos con una incertidumbre de 2,5 minutos, confirma las estimaciones teóricas e indica que es posible obtener una precisión que probablemente compita con la de los relojes atómicos actuales más precisos. Referencia Observation of the radiative decay of the 229Th nuclear clock isomer. Sandro Kraemer et al. Nature volume 617, pages706–710 (2023). DOIhttps://doi.org/10.1038/s41586-023-05894-z"
}