{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/03/07/erc-tantea-junts-relevo-borras-84231595.html",
    "title": "ERC tantea con Junts el relevo de Borràs en el Parlament si es condenada",
    "content": "Esquerra ha empezado ya a preparar el terreno ante una posible sustitución de Laura Borràs como presidenta del Parlament, en caso de que el TSJC la condena por fraccionar contratos. Los republicanos lo ven como una oportunidad para rehacer puentes con sus ex socios de Govern y para rehacer la mayoría independentista. Por este motivo, están tanteando el terreno y ya se han producido los primeros contactos con el grupo parlamentario presidido por Albert Batet. \"Hay contactos\", aseguran fuentes republicanas consultadas por EL PERIÓDICO, del grupo Prensa Ibérica, aunque evitan dar más detalles de estos y optan por ser discretos para evitar avanzar escenarios. Desde Junts tampoco niegan taxativamente que haya vías de comunicación abiertas con los republicanos, pero no quieren dar por hecho que el fallo de tribunal será una condena contra su líder y, por este motivo, piden respectar la presunción de inocencia. Este lunes, la portavoz de los republicanos, Marta Vilalta, situó a Junts como \"socio prioritario\" en caso de abrirse una negociación y desestimaron un acuerdo con los socialistas que de la presidencia de la cámara a los de Salvador Illa. Los republicanos ven con buenos ojos perfiles de talante moderado dentro de Junts, como Anna Erra o Marta Madrenas, aunque los afines a Borràs aúpan a Aurora Madaula, una de las principales voces a favor de romper el pacto con los republicanos en otoño del año pasado. Sin derechos económicos Más allá del relevo de Borràs, algunos grupos de la cámara también han empezado a plantear una reforma de la ley que deje a la presidenta suspendida sin indemnización en caso de condena. Con la ley actual en la mano, los expresidentes de la Cámara pueden cobrar un 80% de su sueldo –de más de 150.000 euros anuales– como mínimo durante los cuatro años posteriores a su cese. Lo que se traduciría en más 120.000 anuales para la líder de Junts hasta 2027. La sentencia contra Laura Borràs, que ha sido juzgada por fraccionar contratos cuando dirigía la Institució de les Lletres Catalanes, podría llegar el mes que viene, justo antes de las elecciones municipales. La Fiscalía la acusa de prevaricación y falsedad documental y le pide hasta 6 años de cárcel y 21 de inhabilitación."
}