{
    "url": "https://www.laopiniondemurcia.es/internacional/2023/05/17/estados-unidos-arresta-terrorista-afgano-frontera-87468349.html",
    "title": "Estados Unidos arresta a un terrorista afgano que intentaba cruzar desde Tijuana",
    "content": "Una persona que estaba incluida en la lista de vigilancia terrorista del Buró Federal de Investigaciones (FBI, en inglés), fue detenido el pasado 10 de mayo después de que cruzara, entre un grupo de migrantes, por la frontera norte, hacia Estados Unidos desde la ciudad mexicana de Tijuana, Baja California. Sobre este hecho, la gobernadora de Baja California, Marina del Pilar Ávila dijo este martes a medios locales que la autoridad estadounidense confirmó el arresto, sin embargo, aseguró que ni el FBI ni las autoridades mexicanas de migración \"le habían informado detalles sobre la persona y su ingreso a territorio mexicano\". \"El Instituto Nacional de Migración (INM) es quién debe tener el registro de esa persona afgana en caso de que durante su estancia en el territorio mexicano utilizara aeropuertos o centrales de autobuses para su traslado hasta esta frontera\", dijo la mandataria estatal. Por su parte, el director de Atención al Migrante en Tijuana, Enrique Lucero, aseguró que no es la primera vez que personas \"consideradas terroristas cruzan de forma ilegal desde Tijuana a los Estados Unidos pero que la autoridad norteamericana no comparte esa información por seguridad\". El arresto podría politizarse El activista Albert Rivera Colón, director del albergue Ágape Misión Mundial, no tiene duda de que la situación \"se va a politizar\", lo cual serviría para que el Gobierno de Estados Unidos justifique el incremento de la seguridad en la frontera. Aunque también recalcó que esta situación deja ver la falta de cooperación, de inteligencia e información que hay entre México y Estados Unidos, lo cual ha permitido el transitar de este tipo de personas por la frontera. También señaló que no existe cooperación entre naciones, lo que ha detonado la proliferación de los 'polleros' (traficantes de personas) en la región. \"Todo esto lo hemos mirado a lo largo de los años, pero la cuestión ahora es que también hay un mercado grande de 'polleros' y la inteligencia en contra de ellos es muy débil o no está funcionando\", apuntó. Este martes, Jim Desmond, supervisor del quinto distrito del Condado de San Diego, confirmó el reporte mediante un comunicado a medios, en el que mencionó que esta persona de nacionalidad afgana cruzó la frontera con un grupo de migrantes y al ser asegurado se comprobó que estaba en la \"la lista de vigilancia por terrorismo\". Dijo que esta detención debería servir como un claro recordatorio para el presidente Joe Biden y el Gobierno Federal \"sobre la necesidad crítica de mantener una frontera fuerte\". Las autoridades de Estados Unidos no han emitido mayor información sobre esta persona, la cual pudo haber aprovechado el campamento que se encontraba entre los muros de la frontera, previo a la culminación del Título 42 el pasado jueves tras el fin de la emergencia sanitaria, que permitía expulsar de inmediato a migrantes indocumentados con el pretexto de la covid-19, pero instauró otras restricciones a las solicitudes de asilo en la frontera y comenzó a deportar mediante otra normativa conocida como Título 8. A diferencia del Título 42, el Título 8 sí permite a los migrantes pedir asilo al llegar a la frontera, pero tienen que cumplir varios requisitos, entre ellos haberlo solicitado en los países por donde han pasado o de lo contrario pueden ser deportados rápidamente."
}