{
    "url": "https://www.laopiniondemurcia.es/motor/2023/01/15/nuevos-audi-rs-contracorriente-81131072.html",
    "title": "Nuevos Audi RS: a contracorriente",
    "content": "Lejos de los estándares actuales, Audi sigue potenciando -y de qué manera- su gama más deportiva. Ahora, ha cogido sus envidiables RS 6 Avant y RS 7 Sportback y les ha dado una vuelta de tuerca con un apellido ‘performance’ que supone mucho más que unas letras. De entrada ambos suman 30 CV más a su endiablado motor V8 biturbo de 4 litros, para llegar hasta unos asombrosos 630 CV con un par de nada menos que 850 Nm. Esto se traduce en un ‘cero a cien’ de 3,4 segundos, un par de décimas menos que en las versiones estándar de los RS 6 y RS 7.  Nuevo autoblocante. Como buenos RS, la fuerza del motor va a los dos ejes gracias a la elaborada tracción integral quattro. El nuevo diferencial central autoblocante es ahora más ligero y compacto y distribuye, en condiciones normales, el par en una proporción 40:60, variando el mismo en función de las condiciones de agarre hasta un 70 % delante y un 85 % detrás. La caja de cambios es una tiptronic de ocho relaciones optimizada para estos dos modelos deportivos.  Vestidos para la ocasión. Los nuevos RS 6 Avant performance y RS7 Sportback Performance se pueden escoger hasta con 16 colores distintos para la carrocería, incluyendo detalles en contraste como las carcasas de los retrovisores, las inserciones en los faldones o el difusor trasero. Las llantas son de 22 pulgadas específicas para estas versiones. Asimismo, dentro también se distinguen por más elementos que le dan un aspecto más dinámico. Incorpora una pantalla de 12,3 pulgadas como tablero de intrumentos de serie, con infografía adaptada a estos RS, así como otras dos pantallas en el centro del salpicadero que controlan la mayoría de las funciones de estos dos vehículos.El precio de las variantes performance parte desde los 168.000 para el RS 6 Avant, y desde 173.800 euros para el RS 7 Sportback y las primeras entregas llegarán a mediados de marzo."
}