{
    "url": "https://www.laopiniondemurcia.es/deportes/2022/10/31/resultados-clasificacion-gran-premio-mexico-77944421.html",
    "title": "Resultados y clasificación tras el Gran Premio de México",
    "content": "El piloto neerlandés de Fórmula 1 Max Verstappen (Red Bull) logró su decimocuarta victoria de la temporada al imponerse este domingo en el Gran Premio de México, un triunfo plácido con mejor estrategia que los Mercedes y sin oposición de Ferrari, con el español Carlos Sainz quinto y el abandono de Fernando Alonso (Alpine). Verstappen, campeón del mundo hace tres semanas en Suzuka, aún tenía ganas de más y en el Autódromo Hermanos Rodríguez volvió a ganar como el año pasado e hizo historia en el Mundial. El de Red Bull logró el récord de triunfos en una temporada, con Lewis Hamilton, segundo, y el ídolo local Sergio Pérez, tercero y el subcampeonato del mundo ahora más cerca. La carrera fue al final a una parada, Mercedes volvió con goma dura y el resto de arriba con medio. Las flechas plateadas confiaban en que los demás sufrieran al final, pero no ocurrió. Verstappen ganó plácidamente y Pérez (Red Bull) aguantó a George Russell. Mientras, después de dos abandonos --Japón y Estados Unidos--, Sainz estuvo en tierra de nadie, por delante de su compañero Charles Leclerc, pero sin opciones de pelear el triunfo hasta terminar quinto. Peor le fueron las cosas a Alonso, el primero de los mortales una vez más hasta que rompió el motor y abandonó a seis vueltas del final, después de unas cuantas más perdiendo potencia. La cita mexicana fue un juego de estrategias, con las paradas y los neumáticos, dentro de unas mínimas diferencias entre los aspirantes a la victoria. Entre ellos no estuvo Ferrari desde una salida ordenada que les dejó detrás de los Red Bull y los Mercedes. Verstappen guardó la cabeza por delante de Hamilton pero no fue capaz de abrir hueco a pesar de tener una goma más blanda.  Clasificación del Gran Premio de México 1. Max Verstappen(NED) Red Bull Racing 1h.38:36.729 2. Lewis Hamilton (GBR)Mercedes a 15.186 3. Sergio Pérez (MEX) Red Bull a 18.097 4. George Russell(GBR) Mercedes a 49.431 5. Carlos Sainz (ESP) Ferrari a 58.123 6. Charles Leclerc (MON) Ferrari a 68.774 7. Daniel Ricciardo (AUS) McLaren Mercedes a 1 vuelta 8. Esteban Ocon (FRA) Alpine Renault a 1 vuelta 9. Lando Norris (GBR) McLaren Mercedes a 1 vuelta 10. Valtteri Bottas(FIN) Alfa Romeo Ferrari a 1 vuelta Clasificación del mundial 1. Max Verstappen416 puntos 2. Sergio Pérez 280 3. Charles Leclerc275 4. George Russell 231 5. Lewis Hamilton216 6. Caros Sainz212 7. Lando Norris111 8. Esteban Ocon82 9. Fernando Alonso71 10. Valtteri Bottas47"
}