{
    "url": "https://www.laopiniondemurcia.es/elecciones/municipales/2023/05/29/resultados-municipales-cehegin-empate-pp-88041093.html",
    "title": "Resultados municipales en Cehegín: Empate entre PP y PSOE, X Cehegín de Jerónimo Moya vuelve a tener la llave",
    "content": "Cehegín se convierte en el único municipio de la comarca del Noroeste donde ningún partido consigue firmar una mayoría suficiente para gobernar, por lo que necesitará el apoyo de otra formación. El Partido Popular pasaba a ser la lista más votada con 2.534 votos, consiguiendo 6 concejales y empatando con el PSOE, con una diferencia de 143 votos. X Cehegín que encabezaba Jerónimo Moya conseguía tres concejales y se convierte en llave para el próximo gobierno. También entran en el pleno Gestiona Cehegín y Vox, pero juntos no sumaría los tres concejales necesarios para una mayoría absoluta, por lo que las posibilidades se reducen a un acuerdo PP o PSOE con la formación de Moya, o una alianza entre PP y PSOE.  Alicia del Amor agradecía a todos los cehegineros que depositaron su confianza en el Partido Popular. También a los más de 100 interventores y apoderados populares que participaron en los comicios. Sobre los futuros acuerdos de pacto adelantó que «en los próximos días el PP valorará lo que mejor sea para el municipio de Cehegín». Por su parte, la candidata socialista, Maravillas Fernández, quiso agradecer el apoyo recibido por la sociedad de Cehegín.  Desde X Cehegín, Jerónimo Moya, explicaba que «la noche electoral ha dejado un panorama complicado, donde está claro que X Cehegín es la llave de la gobernabilidad». Moya agradecía a su equipo el esfuerzo realizado, «sois maravillosos y por vosotros merece la pena absolutamente todo». Destacó que «somos un partido nuevo, que a pesar de tener experiencia de gobierno no ha sido fácil, ningún partido se puede sentir vencedor y esto es un toque de atención de la sociedad ceheginera». Por último, expresó un sentimiento de decepción, «de que el trabajo realizado no ha calado en la sociedad del municipio, adelantando que en los próximos días analizarán detenidamente todos los resultados». Por último, Matías Gabarrón de Gestiona Cehegín mostró su satisfacción por el resultado conseguido. En la misma línea se mostró el candidato de Vox que también entrará en el pleno del consistorio. Por primera vez en la historia de la democracia habrá cinco partidos políticos en el pleno del consistorio. El porcentaje de votos en el municipio cayó en estos comicios en 4,31 puntos con respecto a 2019. A lo largo del día, La Opinión está informando del transcurso de la jornada electoral -puedes seguir aquí el directo y la última hora de estas elecciones 28 de mayo y conoce al momento las últimas noticias. Además, desde las ocho de la tarde puedes ver los datos del escrutinio en la Región de Murcia. Tendrás desglosados en nuestro buscador el número de concejales y votos que obtiene cada partido y podrás ver en directo cuál es la fuerza preferida en cada municipio. Recuerda que el 28 de mayo puedes consultar en La Opinión de Murcia los resultados de las elecciones municipales y autonómicas en la Región de Murcia 2023:Resultados de las elecciones municipales en Murcia 2023Resultados de las elecciones municipales en Cartagena 2023Resultados de las elecciones municipales en Lorca 2023Resultados de las elecciones municipales en Molina del Segura 2023Resultados de las elecciones municipales en Alcantarilla 2023Resultados de las elecciones municipales en Águilas 2023Resultados de las elecciones municipales en el Cieza 2023Resultados de las elecciones municipales en San Javier 2023Resultados de las elecciones municipales en Torre Pacheco 2023Resultados de las elecciones municipales en Totana 2023Resultados de las elecciones municipales en Jumilla 2023Resultados de las elecciones municipales en Caravaca de la Cruz 2023Resultados de las elecciones municipales en Archena 2023"
}