{
    "url": "https://www.laopiniondemurcia.es/cartagena/2023/01/05/reyes-reparten-cartagena-40-000-80768621.html",
    "title": "Los Reyes reparten en Cartagena 40.000 peluches y seis toneladas de caramelos",
    "content": "Tras dos años de dificultades, de restricciones y de una enfermedad que lo ha lastrado todo, un manto de ilusión, deseo y alegría volvió a cubrir una vez más la ciudad portuaria con motivo de la vuelta de una bonita tradición: la llegada de los Reyes Magos de Oriente por mar, que por la tarde desfilaron en una colorida y multitudinaria cabalgata que también regresó por todo lo alto, para dar paso a una de las noches más mágicas del año.  La jornada inició temprano. A las 9.15 horas Sus Majestades visitaron a los niños más desfavorecidos en el Hogar de la Infancia de la Avenida de los Toreros; poco después fueron saludar los más mayores en el Asilo de Ancianos; y sobre las 10:30 horas consiguieron sacar una sonrisa a los pequeños ingresados en la zona infantil del Hospital de Santa Lucía.  A las 11.45 de la mañana, con un sol primaveral que hizo a más de uno quitarse la chaqueta, Sus Majestades desembarcaron en la escala real del Muelle de Alfonso XXII junto a su séquito de pajes bajo. Allí les aguardaban expectantes cientos de niños de todas las edades que, pletóricos por verlos de nuevo tan cerca tras tanto tiempo, trataban de llamar su atención a su paso por la explanada.   Mientras tanto los más pequeños se hallaban incrédulos por apreciarlos por primera vez en su vida, cómo era el caso de la pequeña Ana, que pese a tener tan solo 2 años, no saber mediar palabra y apenas no darse cuenta de lo que pasaba a su alrededor, no paraba de dar palmas a hombros de su padre, contagiada del espíritu que inundaba el muelle.  Tras el recibimiento, Melchor, Gaspar y Baltasar recorrieron a pie la Plaza Mayor entre vítores y plegarias hasta llegar a la plaza del Ayuntamiento, que lucía abarrotado. La inmensa aglomeración de gente, que hacía olvidar a los años de restricciones por la covid, desesperó a muchos pequeños, que no conseguían moverse para ver más de cerca a los Reyes Magos. Ya desde el balcón principal del Palacio Consistorial, Sus Majestades saludaron a las miles de familias que se congregaron en la plaza del Ayuntamiento. Después los peques pudieron conocerles en persona y trasladarles, uno por uno, las cartas con sus deseos.   Pasado el mediodía, Sus Majestades se retiraron junto a sus pajes a descansar y cargar sus pilas para la cabalgata. Sobre las 18.00 de la tarde ya comenzaba a formarse una muchedumbre en la Alameda de San Antón, desde donde partió el desfile media hora después, con gran puntualidad. “Son Superman, Batman y Spiderman”, le gritaba un niño a su padre tras ver la primera de las 16 carrozas, todas ellas compuestas por miembros de distintas asociaciones de vecinos y entidades. Los peques también disfrutaron del paso por las calles de personajes de Disney como Elsa de Frozen, Mickey Mouse o la Bella Durmiente. Una imponente carroza del Mandaloriano de Star Wars también dejó boquiabiertos a niños y adultos. La Dama y el Vagabundo, los Minions y Manny de Ice Age, entre otros, completaban la remesa de pintorescos personajes.  A su paso por la Alameda, plaza de España, calle del Carmen y Santa Florentina, plaza de Juan XXIII y Juan Fernández y el paseo de Alfonso XIII, hicieron reparto de las 69.000 bolsas de gominolas, los 40.000 peluches y las 6 toneladas de caramelos, algunos blandos y otros duros, que dieron en la cabeza de algún despistado tras ser lanzados desde los alto de las carrozas.  Al final de la cabalgata, como no podía ser de otro modo, iban Melchor, Gaspar y Baltasar, a cuyo paso eran saludados efusivamente por los infantes, que les gritaban también sus deseos. Unos deseos que han hecho realidad a los que se ha portado bien durante el año."
}