{
    "url": "https://www.laopiniondemurcia.es/vida-y-estilo/gente/2023/05/22/chris-martin-coldplay-dakota-johnson-87704395.html",
    "title": "Chris Martin (Coldplay) y Dakota Johnson, los novios más sosos de Hollywood",
    "content": "Son terriblemente guapos, 'cool', discretos y adorables, pero quizá también son la pareja más sosa de todo Hollywood. Dakota Johnson (Austin, Texas, 1989), una de las 'nepobabies' más famosas de Estados Unidos, pues sus padres son los actores Don Johnson y Melanie Griffith -a su vez hija de Tippi Hedren, aquella que atacaban 'Los pájaros', de Hitchcock-, y el músico británico Chris Martin (Exeter, Devon, Inglaterra, 1977), líder de la banda Coldplay -que actúa en Barcelona los días 24, 25, 27 y 28 de mayo-, llevan cinco años de tranquila y balsámica relación, de la que no han trascendido muchos detalles. A pesar de que ambos son mundialmente famosos por sus trabajos en el cine ('50 sombras de Grey' o 'Persuasión', las películas más famosas de ella) y la música ('Viva la vida', el himno más popular de él), se pueden contar con los dedos de una mano las veces que se han dejado ver juntos en público (y si lo han hecho es porque los ha cazado algún 'paparazzi'). Herméticos a rabiar, les encanta disfrutar a solas de su lujosa casa de estilo moderno en Point Dume (Malibú), de 12 millones de euros, aunque durante la pandemia pudimos ver a Chris aparecer por detrás durante varias videollamadas de la actriz. \"Salen con sus amigos, pero sobre todo están en casa, van a la playa y pasean por el vecindario. Les gusta disfrutar de una vida tranquila mientras su relación se hace cada vez más seria\", ha explicado a una revista internacional una fuente próxima a la pareja. Precisamente, fue gracias a tres amigos en común que empezaron a coincidir en fiestas y reuniones de colegas, y así surgió la chispa en 2017. Al poco ya tuvieron su primera cita en un restaurante de sushi de Los Ángeles, tal como informó 'People'. Luego les pillaron paseando de la mano y saltaron las alarmas, aunque hasta un año después no hubo confirmación por parte de ella. \"Estamos juntos, pero no quiero hablar sobre el tema\", es todo lo que dijo en una entrevista. https://www.instagram.com/p/CkqvYynA7sJ/?utm_source=ig_embed&ig_rid=cfff4a60-e22b-4eb1-ab80-d22470dcb47f  Cuando comenzaron hacía menos de dos años que Martin había firmado su divorcio con la estrella Gwyneth Paltrow, con la que, tras una década de matrimonio, comparte dos hijos, Apple, que a sus 19 años es modelo y ya es 'chica Chanel', y Moses, un guapísimo joven de 17 años. En aquel ínterin, Martin tuvo algún escarceo con las actrices Jennifer Lawrence y la británica Annabelle Wallis, entre otras. Nada que ver con el flechazo que surgió enseguida con Dakota: \"Se sienten muy cómodos el uno con el otro. Chris le envía su música a Dakota para preguntarle su opinión. Es más que solo una aventura\", confirmó 'Us Weekly' ya en diciembre de 2017. Por su parte, Dakota fue novia del actor Jordan Masterson (2012-2014) y del modelo y cantante de la banda de rock Drowners, Mathew Hitt, con el que rompió en 2016. Dakota y Chris comparten un mismo tatuaje desde 2018 (el símbolo de infinito) y su gusto por dorarse al sol, de ahí que en 2021 eligieran pasear su amor en los arenales y aguas cristalinas de Mallorca.  Son tan ideales como pareja que hasta la propia Gwyneth Paltrow, que en 2018 se casó con el director y guionista de cine Brad Falchuk, ha explicado varias veces el cariño que le tiene a Dakota. Las dos parejas, incluso, han compartido vacaciones y otras celebraciones familiares con Apple y Moses. \"Amo a Dakota. Sé que puede sonar extraño porque es algo poco convencional. Pero en este caso, simplemente tengo que reconocer que la adoro\", ha manifestado la actriz de 'Shakesperare in Love'.  Melanie y Don, encantados Los suegros de Martin también están encantados con su yerno, para el que solo tienen elogios. \"Si ella es feliz, yo lo seré, y él es un chico encantador. Y si ella decide casarse, me imagino que habrá nietos pronto, lo cual me entusiasma\", ha manifestado el actor que dio vida al mítico Sonny Crockett. Su ex, Griffith, también asegura \"amar\" al novio de su hija. Solo se les conoce un bache en su relación, cuando se llegó a hablar de una posible ruptura. Fue en 2019, cuando se aseguró que Martin y Dua Lipa se habrían besado en el festival de Glastonbury. \"Solo son amigos\", zanjó el representante de Martin. No llegó el agua al río por aquellos titulares, y la pareja, después, se ha mostrado más abierta cara a la galería: Dakota se ha dejado ver entre bambalinas en algunos de los conciertos de su chico (¿vendrá también a Barcelona?), y él, le ha declarado su amor dedicándole la canción 'My Universe' en varias de sus actuaciones.  De momento, no hay niños a la vista, que se sepa, si bien es cierto que en el concierto de Coldplay en Sao Paulo, Brasil, el pasado mes de marzo, Martin presentó su último 'single', 'One World', mientras se proyectaba la imagen de una ecografía en 3D de un bebé. Los fanáticos de la banda interpretaron que era el anuncio de una próxima paternidad junto a Dakota. El tiempo dirá."
}