{
    "url": "https://www.laopiniondemurcia.es/comunidad/2019/02/24/vida-pese-esclerosis-multiple-34001544.html",
    "title": "La vida pese a la esclerosis múltiple",
    "content": "La contratación por un periodo de seis meses de dos jóvenes desempleadas e inscritas en Garantía Juvenil a través de una subvención del SEF ha permitido a la Asociación Murciana de Esclerosis Múltiple (Aedem) reforzar la atención que dispensa a las personas que padecen esta enfermedad, así como la puesta en marcha de un servicio que ayude a sus usuarios a llevar una vida lo más normalizada posible. De hecho, la incorporación en diciembre de una terapeuta ocupacional, una de las menores de 30 años contratadas con estas ayudas, ha facilitado a la asociación contar con una nueva unidad para trabajar con estos pacientes las secuelas de la enfermedad que limitan su autonomía y dificultan la realización de actividades tan cotidianas como puede ser la de abrocharse un botón o levantarse de la cama. Para ello, desde esta unidad se intenta que estas personas sean lo más independiente posible recuperando y/o manteniendo las funciones que se ven afectadas por la enfermedad, como pueden ser la falta de equilibrio, la alteración de la coordinación o la falta de control motor de las extremidades. La directora general del SEF, Severa González, que visitó la sede de Aedem para conocer de primera mano la labor que estas dos jóvenes desempeñan en la asociación, señaló que \"hoy volvemos a encontrar un claro ejemplo de la utilidad de este programa, que beneficia a los jóvenes en paro, pero también a los que más lo necesitan\". \"Ofrecer una atención integral a los pacientes y a sus familias siempre ha sido el objetivo de Aedem desde su creación en 1994, por lo que la puesta en marcha de este servicio viene a completar la respuesta asistencial, emocional y rehabilitadora que hasta ahora ofrecía a sus usuarios\", añadió González. Precisamente para reforzar esta unidad de rehabilitación que es atendida por fisioterapeutas se ha incorporado la segunda joven contratada con este programa de la Comunidad, que con la cofinanciación del Fondo Social Europeo, persigue fomentar el empleo joven con la colaboración de entidades sin ánimo de lucro de la Región. PUERTA DE ACCESO AL EMPLEO El programa constituye, en muchas ocasiones, una puerta de acceso al mercado laboral de jóvenes que no estudian ni trabajan tal y como evidencian los datos de ediciones anteriores: el 76 por ciento de los jóvenes consiguen empleo dentro de los seis meses siguientes a la finalización de su contrato, bien en la misma entidad o bien en otra empresa o asociación. Un total de 82 jóvenes trabajan desde diciembre en una de las 27 asociaciones sin ánimo de lucro de la Región de Murcia que han accedido a estas ayudas, que este año cuentan con una subvención total de 900.000 euros concedida por la Consejería de Empleo, Universidades, Empresa y Medio Ambiente, a través del SEF."
}