{
    "url": "https://www.laopiniondemurcia.es/internacional/2022/09/22/refugiados-ucranianos-espana-montan-crowfunding-75762720.html",
    "title": "Refugiados ucranianos en España montan un 'crowdfunding' para comprar drones de guerra",
    "content": "Diversas asociaciones de emigrantes y refugiados ucranianos con residencia en España han convocado un crowdfunding para juntar dinero suficiente como para que su ejército pueda comprar un dron de defensa Bayraktar, de fabricación turca. El proyecto lleva tres días en marcha, y, tras haber obtenido un visto bueno de la embajada de Ucrania en Madrid, está arrancando con la difusión de comunicados entre la extensa comunidad de ucranianos en España; desde marzo pasado, a los 120.000 ucranianos inmigrantes que viven en este país se ha ido uniendo un contingente de 140.000 (datos del Ministerio de Inclusión) en calidad de refugiados de guerra. El dron \"dispone de sistemas que permiten recopilar información sobre la localización de objetivos enemigos para las unidades de artillería -dice la convocatoria que están distribuyendo los promotores de esta cuestación-. Ha contribuido a cambiar el rumbo de esta invasión y parar los avances rusos, evitando que más civiles sufran represiones, torturas y genocidio\".  Un futbolista al frente El crowdfunding cuenta con la participación de 20 colectivos de la comunidad ucraniana en España, con presencia sobre todo en Madrid, Euskadi, Catalunya, Murcia y Alicante. Los dirigentes de cuatro de esas asociaciones han creado una Comisión de Vigilancia de la recogida de fondos, que ha encargado la asesoría jurídica al bufete Pérez Llorca de Madrid. Una cuenta ha sido abierta en el Banco Santander. Lidera la campaña el futbolista profesional (Betis, Albacete...) Roman Zozulya, que desde que comenzó la guerra gestiona un fondo de ayuda a Ucrania llamado \"Ejército Nacional\". Zozulya ha conseguido implicar a otros futbolistas ucranianos repartidos por Europa, como el jugador del Arsenal Oleksandr Zinchenko, o el de la selección ucraniana Andriy Yarmolenko. Estos y otros deportistas piden ayuda en un vídeo promocional lanzado en YouTube con el título 'Bayraktar, España para Ucrania'.  La cuestación no va solo dirigida a los ucranianos, \"también a nuestros amigos españoles, a quienes estamos pidiendo que aporten lo que puedan\", dice Roman Zaitsev, coordinador de la asociación Unidos con Ucrania (aucu.es), una de las que promociona la campaña, y que desde que empezó la invasión rusa ha fletado desde Madrid y Zaragoza decenas de camiones cargados con ayuda humanitaria. Zaitsev confirma que han comenzado también una cuestación entre los contactos de la colonia ucraniana en empresas españolas. \"Somos más de 200.000 ucranianos aquí; si cada uno tiene aunque solo sea un amigo español, y cada uno pone 10 euros, alcanzaríamos pronto el objetivo\", calcula, aun consciente de la dificultad del proyecto, pues desde el verano para acá ha descendido mucho la entrega de ayudas en España. El precio de un dron Bayraktar fluctúa entre los 5 y los 6 millones de euros, una cantidad prohibitiva para las arcas ucranianas. Junto a los lanzacohetes HIMARS y las Javelin anticarro, esta aeronave no tripulada, que fabrica la firma turca de armamento Baykar, se ha convertido en una de las tres armas clave de la guerra, infligiendo daños muy considerables al despliegue ruso de blindados. El crowdfunding que ya está en marcha en España tiene precedentes en Lituania y Polonia, dos de los países con más concentración de ucranianos. En mayo y junio pasado, sus comunidades de refugiados y emigrantes organizaron cuestaciones, y consiguieron reunir los fondos para los primeros drones en 72 horas. En España se han dado 30 días de plazo. La cuestación es simbólica, pues los refugiados no pueden comprar armas directamente, ni en España ni en el mercado turco, sino, en todo caso, donar a quien sí puede hacerlo: su ministerio de Defensa. Si no alcanzan la cantidad que cuesta un Bayraktar, se proponen dedicar el dinero recaudado a comprar otro material de ayuda humanitaria. En Polonia tuvo especial éxito una campaña que recorrió las redes sociales bajo el título \"Compraremos un Bayrak para Ucrania\". Hoy continúa allí, como en Lituania, el gota a gota de pequeñas entregas de dinero para sufragar la compra de armas por Ucrania."
}