{
    "url": "https://www.laopiniondemurcia.es/sociedad/opinion-diario-pionero-innovador-85374438.html",
    "title": "La Opinión, un diario pionero e innovador",
    "content": "La conmemoración del 35 aniversario de La Opinión reafirma el compromiso de Prensa Ibérica con un periodismo riguroso y de calidad al servicio de los ciudadanos de la Región. El primer número del periódico vio la luz en la madrugada del 25 de mayo de 1988. Ese año acabó la guerra entre Irán e Irak, las tropas soviéticas se retiraron de Afganistán y España instaló su primera base en la Antártida. En nuestro país, ETA secuestró a Emiliano Revilla y una multitudinaria huelga general obligó al Gobierno de Felipe González a retirar su reforma laboral. Fue también el año que Perico Delgado ganó el Tour de Francia y Martin Scorsese estrenó su polémica película La última tentación de Cristo. La Región de Murcia vivía un interesante resurgimiento cultural y la sociedad murciana mostraba un renovado empuje en todos los frentes. Era el lugar ideal para lanzar una nueva cabecera que diera continuidad a la apuesta por la costa mediterránea de Prensa Ibérica, que ya contaba desde hacía cuatro años con Levante-EMV de Valencia e Información de Alicante. Perseguíamos expandir los nuevos aires de libertad y acabar con el monopolio informativo en esta tierra, donde a la altura de 1988 solo existía un diario regional, La Verdad. Nuestro periódico mostró desde su nacimiento un marcado carácter pionero e innovador. Ambos adjetivos casan a la perfección con el espíritu y la personalidad de la cabecera por varias razones. La Opinión fue el primer diario de nueva creación de Prensa Ibérica. Hasta entonces nuestro grupo había adquirido cabeceras (La Provincia, Diario de Las Palmas, Levante-EMV, Información, La Nueva España y Faro de Vigo), pero nunca antes se había decidido a crear un periódico desde cero. La de Murcia fue la primera de una serie de cabeceras con la denominación ‘La Opinión’, creadas para competir en territorios donde existía una competencia con solera y arraigo (Zamora, A Coruña, Málaga, Tenerife). Otra nueva senda que abrió La Opinión fue la de la innovación tecnológica. Fue el primer diario en toda España que sustituyó las máquinas de escribir por los célebres ordenadores Macintosh de Apple, que hicieron posible el procedimiento tecnológico más complejo y avanzado jamás visto en una empresa periodística y nos situaban a la vanguardia de la modernidad en nuestro campo. La continua modernización de los sistemas de impresión y la apuesta por los equipos de última generación es una constante en su trayectoria. Su capacidad de transformación y de adaptación a las novedades que trae consigo cada nuevo tiempo es uno de sus rasgos diferenciales.  La innovación es seña de identidad de La Opinión desde sus orígenes hasta nuestros días. Prueba de ello es el crecimiento espectacular que en los últimos años ha vivido su plataforma digital y su posicionamiento en las redes sociales. El diario ha llegado a superar en Internet los cuatro millones de usuarios únicos y es líder de la región en Facebook e Instagram. Un aspecto más en el que La Opinión ha ido por delante de otros medios es en la incorporación de la mujer a los puestos de dirección. Fue el primer diario de Prensa Ibérica que contó con una mujer al frente. Paloma Reverte dirigió el rotativo más de 20 años, desde 1992 hasta 2013. En la actualidad, nuestro grupo cuenta con cinco directoras de periódico y tres de revistas. La Opinión entiende la información de calidad como el instrumento más eficaz para proteger los pilares democráticos que sustentan toda sociedad libre y avanzada. El periodismo de proximidad da carta de naturaleza a una cabecera comprometida con los desafíos que afrontan hoy los murcianos desde el rigor, la pluralidad y la cercanía.  La Opinión está en la calle, con los ciudadanos, y se ha convertido en una fuerza tractora de la vida social a través de eventos multitudinarios como los Premios Importantes, que distinguen cada año a personas e instituciones que contribuyen al progreso de Murcia, o la Carrera de la Mujer, que alcanza ya su octava edición y reúne a unas cinco mil mujeres. Su afán por innovar se extiende también a la temática de sus eventos. La Opinión se ha adelantado a otros medios en la organización de un foro específico con el que reflexionar, por ejemplo, en torno al suicidio, un problema a menudo tabú que el diario aborda sin complejos con el objetivo de visibilizar el drama que representa y explorar soluciones. Los éxitos que acumula La Opinión en el transcurso de estas tres décadas y media nos animan, sin autocomplacencia, a perseverar en nuestra vocación por recorrer caminos no transitados antes.  Los cambios profundos acaecidos en la profesión en las últimas décadas y de los que nuestro diario ha sido, en muchos sentidos, alumno aventajado, no nos apartan un ápice de los preceptos que siempre han acompañado al buen periodismo, ese que aporta a los lectores una información abierta, veraz, comprometida, independiente y crítica. Celebramos estos 35 años de historia desde la convicción de que, con su compañía, querido lector, serán muchos más"
}