{
    "url": "https://www.laopiniondemurcia.es/internacional/2022/11/01/argelia-relanzar-causa-palestina-cumbre-77987313.html",
    "title": "Argelia intenta relanzar la causa palestina en la Cumbre de la Liga Árabe",
    "content": "Las banderas de los países árabes ya ondean a los pies de la gran mezquita de Argel. Este martes empieza en la capital argelina la 31ª Cumbre de la Liga Árabe. Un encuentro que el país magrebí se ha tomado como una demostración de fuerza e influencia en un mundo árabe polarizado. Las autoridades argelinas pretenden que la cumbre sirva para relanzar la unidad en torno a la causa palestina, después del acercamiento de varios países árabes a Israel. También para abordar los conflictos abiertos en la región. Está previsto que en el encuentro participen una docena de jefes de Estado, de los 22 que conforman la Liga Árabe. Tras semanas de rumores y que se publicara en varios medios que tenía intención de viajar, Mohamed VI no va a participar en la cumbre, según afirma la revista 'Jeune Afrique' y han difundido varios medios oficialistas marroquíes. Una información que todavía no han confirmado públicamente desde Palacio. El príncipe heredero de Arabia Saudí, Mohamed bin Salman, tampoco asistirá por motivos de salud, además del presidente libanés, el rey de Jordania, ni otros dirigentes de los países del Golfo, que han delegado su representación en algún alto cargo de su confianza. \"Aspiramos a una cumbre árabe consensuada, basada en constantes comunes y que refleje las aspiraciones de nuestros pueblos a una mayor solidaridad, cohesión e integración\", afirmó Nadir Larbaoui, después de asumir la presidencia de la cumbre. Históricamente, los encuentros de la Liga Árabe han estado más marcados por las fracturas y fricciones entre participantes, que por compromisos para lograr una unidad real y encontrar una salida a los conflictos y divisiones que sacuden la región. Protagonismo de la causa palestina En esta ocasión, las autoridades argelinas quieren que la cumbre sirva para lanzar un mensaje de unidad de los países árabes en torno a Palestina. Argelia se ha intentado erigir como uno de los principales defensores de la causa palestina ante el avance de la normalización de relaciones de varios países árabes con Israel en los ‘Acuerdos de Abraham’ en 2020. Argel también fue protagonista de la firma de un acuerdo de reconciliación entre las facciones palestinas a mediados de octubre. Otro tema de disputa es el futuro de Siria, el país renunció a su reingreso a la Liga Árabe (suspendido desde 2011) para no agravar las fracturas entre los participantes, según afirmó el medio argelino TSA. La situación de Libia, Yemen, Somalia y Sudán, además del contexto global, especialmente la crisis alimentaria y energética, también ocuparán la agenda de los representantes árabes.   La ausencia de Mohamed VI Las autoridades argelinas invitaron al monarca marroquí a la cumbre, aunque finalmente Mohamed VI no viajará y lo representará su ministro de Exteriores, Naser Bourita. El jefe de la diplomacia marroquí ya se desplazó el domingo a Argel para participar a un encuentro previo a la cumbre junto a sus homólogos árabes. Según el medio 'Jeune Afrique', \"Rabat considera, que las autoridades argelinas han tratado a Bourita y a su delegación de forma poco diplomática, lo que no permitiría al rey tener una estancia serena y tranquila\".  Los días previos al encuentro árabe han estado protagonizados por las polémicas y acusaciones cruzadas, especialmente en los medios. En algunos periódicos marroquíes se difundió que el líder del Frente Polisario estaría presente en Argel durante la cumbre, algo que Argelia ha negado. Los medios argelinos también apuntaron que Bourita se retiró a media reunión, una noticia que Marruecos ha desmentido. Unas publicaciones que solo agravan la crisis diplomática que atraviesan las dos potencias magrebíes."
}