{
    "url": "https://www.laopiniondemurcia.es/internacional/2023/04/19/domingo-silos-manso-garcia-espana-86193889.html",
    "title": "Domingo de Silos Manso García: “España se olvida de que tiene frontera con África”",
    "content": "El diplomático y ex director general del Grupo Prensa Ibérica Domingo de Silos Manso García (Zaragoza, 1944) hace un repaso exhaustivo de la política exterior reciente en ‘Diplomacia ayer y hoy. España en el mundo 1939-2022’ (Sílex, 2022), que este miércoles se presenta en la Escuela Diplomática. En el libro se muestra la evolución de un país que ha pasado de estar dividido al finalizar la guerra civil, aislado internacionalmente durante la dictadura y al borde de la quiebra en 1959, a ser un estado democrático, miembro de la Unión Europea y de la OTAN. De Silos, antiguo embajador en Gabón y alumno de la prestigiosa Escuela Nacional de Administración (ENA) donde coincidió con el ex presidente francés, François Hollande, reflexiona en esta entrevista con El Periódico de España sobre el papel de nuestro país en el mundo y los retos internacionales que tiene por delante. Respuesta: ¿Cuándo se ponen las bases de la actual política exterior? Pregunta: Las bases se ponen poco a poco, pero el gran paso se da durante la Transición. Se establecen relaciones diplomáticas con la URSS, con los países comunistas de Europa, con México, con Israel; el país ingresa en el Consejo de Europa y firma nuevos acuerdos con el Vaticano, y un Tratado con Estados Unidos. España se define internacionalmente, ingresa en la entonces Comunidad Económica Europea y en la OTAN. Respuesta: ¿Qué ha supuesto para nuestro país la entrada en la OTAN? Pregunta: Desde las guerras napoleónicas, España era una potencia secundaria que nunca había tenido un aliado. Y eso dura prácticamente hasta su entrada en la OTAN. Es cierto que se puede considerar aliado, aunque con condiciones, a Estados Unidos, porque la primera vez que España pierde su neutralidad estricta es cuando en 1953 firma los acuerdos autorizando el establecimiento de bases militares norteamericanas. Pero esos acuerdos no garantizan la integridad del territorio español, a diferencia de la OTAN, que garantiza el principio de defensa colectiva mediante el Artículo 5 del Tratado. Estar en la OTAN es formar parte de una alianza con los países democráticos y desarrollados del mundo. Respuesta: Y cómo han sido las relaciones con Estados Unidos? Pregunta: Con Estados Unidos no hemos tenido una relación constante. Tuvo un papel positivo en la resolución de la crisis del Perejil, algo que no hizo Francia. Se vivió un momento de gran amistad durante la legislatura de José María Aznar que fue cuando se produjo aquella foto de las Azores, aunque yo no estuve de acuerdo con la guerra de Irak, una relación a la que el Gobierno de José Luis Rodríguez Zapatero le dio una patada con la abrupta retirada de las tropas españolas de Irak. Luego Rajoy lo arregló un poco y aunque ahora hemos mejorado algo la relación, hay que recordar que hay partidos en el Gobierno que son muy antiamericanos.  Respuesta: Ha mencionado la postura de Francia en aquella crisis con Marruecos, pero con París hay muchos asuntos de interés común, solo hay que ver el asunto de las interconexiones energéticas… Pregunta: Ha sido una pena no haber conseguido el MidCat para poder llevar a Alemania el gas procedente de España. En todo caso, tanto con Francia como con Alemania tenemos una balanza comercial muy importante, pero deberíamos tener una relación de verdadera amistad, como tiene Portugal con el Reino Unido, por ejemplo. España también debería fomentar las relaciones con la Administración francesa, enviar a jóvenes funcionarios a formarse a la Escuela Nacional de Administración (ENA).  Respuesta: Dice que una de las razones por las que ha decidido escribir el libro es porque considera que no le damos a las relaciones internacionales la importancia que merecen Pregunta: En España no somos conscientes de eso. En el año 2001 el servicio militar dejó de ser obligatorio y el país pasó de tener en torno a 300.000 efectivos a unos 120.000, es decir, una tercera parte. Desde 1990, España participa en las misiones internacionales en el exterior bajo bandera de Naciones Unidas o de la Unión Europea, en proyectos bilaterales, para impartir formación… Unos 180.000 militares habían participado hasta 2019 en este tipo de misiones y las fuerzas armadas es una de las instituciones mejor valoradas por los españoles. Sin embargo, cuando preguntas qué gastos habría que reducir, ¡contestan que en Defensa y Exteriores! Tenemos una guerra (la de Ucrania) que no sabemos cómo va a acabar.  Respuesta: ¿Algo más que estemos desatendiendo? Pregunta: Una cosa de la que los españoles se olvidan es que España tiene frontera con África, que tiene uno de los índices de natalidad más altos del mundo y en 2050 podría duplicar su población. Es un continente con mucha corrupción, donde operan las mafias de la emigración porque la gente piensa que en Europa vivirá mejor y el famoso Proceso de Barcelona que arrancó en 1995 para fomentar la cooperación y el desarrollo de los países de la ribera sur del Mediterráneo y frenar la emigración no ha logrado nada. Respuesta: Todos los Gobiernos se ven obligados a moverse en un delicado equilibrio entre Marruecos y Argelia. El de Pedro Sánchez ha dado un giro de 180 grados sumándose a las tesis de Rabat sobre el Sáhara. ¿Cómo lo ve? Pregunta: El Gobierno ha dado un giro que ha sorprendido. No sé por qué lo ha hecho, vamos a ver qué pasa. El tiempo dirá si el cambio sobre el Sáhara ha sido bueno. Lo que es seguro es que con Argelia la relación ha empeorado, y Argelia está más cerca de Madrid en kilómetros que Rabat.  Respuesta: ¿Cuál cree que será el principal reto del próximo presidente del Gobierno en el ámbito internacional? Pregunta: El primero Europa. Vemos cómo los miembros de la Unión Europea no están de acuerdo en algunas cosas relacionadas con Rusia y la guerra de Ucrania. Luego está la relación con Estados Unidos, que debe de ser muy próxima porque si tenemos otra crisis con Marruecos nos puede echar una mano. Otro desafío es África. Y con Latinoamérica tampoco estamos a partir un piñón porque el país más poblado es México y mira lo que dice su presidente sobre España… Respuesta: Es evidente que el mundo ha cambiado y que los ejes geoestratégicos se desplazan Pregunta: Y puede cambiar todavía más. El eje del mundo se desplaza hacia Asia y la zona del Indo Pacífico será cada vez más importante, como estamos viendo con la crisis de Taiwán. Y la presencia de España en una región que engloba el 54% de la población mundial y produce un tercio de la riqueza, es muy reducida. Respuesta: Con el Brexit se abrió una ventana de oportunidad para llegar a un acuerdo con Londres sobre Gibraltar, pero a día de hoy sigue sin cerrarse. ¿Cree que será posible ese acuerdo o debemos olvidarnos? Pregunta: No nos podemos olvidar de Gibraltar porque el problema es doble. Por un lado está el tema de la soberanía pero por otro están las empresas que operan en Gibraltar y los tráficos ilegales que están llenando toda la zona. Gibraltar es un centro importante de actividad y también hay que tener en cuenta el bunkering, esto es, el repostaje de barcos en alta mar, con el riesgo de accidente y contaminación que conlleva en una zona de denso tráfico marítimo y de una especial protección medioambiental. Cuándo haya un problema ¿qué vamos a hacer?"
}