{
    "url": "https://www.laopiniondemurcia.es/buzzeando/2022/12/23/leccion-magistral-umu-desprecio-alumno-dv-80333953.html",
    "title": "Lección magistral de la UMU al desprecio de un alumno: \"No quiero tus felicitaciones de Navidad, solo aprobados\"",
    "content": "Hoy termina la primera etapa de la convocatoria de exámenes de Navidad en la Universidad de Murcia, que comenzó el pasado 12 de diciembre y se reanudará del próximo 10 al 17 de enero, pero todavía se pueden sentir los nervios a flor de piel entre el alumnado. Para muchos, las pruebas finales son una etapa de tensión y ansiedad difícil de gestionar en la que las redes sociales son un desahogo más.  Antes de hacer el examen, los estudiantes se enfrentan a entregas finales de prácticas y trabajos; jornadas interminables de estudio en la biblioteca, en su casa o en los aularios; apuntes, libros y toda clase de materiales. Pero no todo acaba cuando termina la prueba: después de entregar el ejercicio, todavía quedan días (o semanas) en las que hay que esperar para obtener la calificación y saber si ya hemos superado la asignatura o el parcial o tendremos que presentarnos en otra convocatoria.  Este contexto provoca que muchos alumnos pasen los días previos a la Navidad bajo mucha presión, provocando situaciones como la de Javier Ballester, un joven tuitero que publicó un agradecimiento agridulce a la felicitación navideña de la Universidad de Murcia. El joven, estudiante presumiblemente de la universidad murciana, escribía en un tuit: \"Gracias UMU, pero no quiero tus felicitaciones de Navidad, solo aprobados\".   La publicación, que podría haberse quedado en nada más que un comentario amargo e ingenioso sobre los exámenes en Navidad, ha trascendido al recibir la inesperada respuesta de la propia Universidad de Murcia.  En el mensaje de la Universidad de Murcia a Javier, la institución educativa saca su mejor faceta para apoyar y animar a uno de sus estudiantes: \"Javi, esperamos, que al igual que nuestra felicitación, también te lleguen pronto\" en referencia a los aprobados que demandaba el estudiante. Y finaliza con un \"suerte en la convocatoria\" y varios emoticonos que transmiten complicidad."
}