{
    "url": "https://www.laopiniondemurcia.es/tendencias21/2023/05/29/personas-binarias-existian-respetadas-prehistoria-88037540.html",
    "title": "Las personas no binarias existían y eran respetadas en la prehistoria europea",
    "content": "En el Neolítico Temprano y la Edad de Bronce, las personas no binarias no estaban consideradas como excepciones, sino como minorías que podrían haber sido formalmente reconocidas, protegidas e incluso reverenciadas, según una investigación de la prehistoria europea. En una época de la prehistoria que abarca desde el año 5500 hasta el 1200 a.C., la identidad de género no solo estaba limitada a lo masculino y lo femenino, sino que estaba abierta también a otras consideraciones situadas fuera del binarismo de género, según una exhaustiva investigación de la Universidad de Gotinga en Alemania. Esta investigación, de la que son autores los especialistas Eleonore Pape y Nicola Ialongo, ha comprobado que, hace unos 7.000 años, el papel de los individuos prehistóricos estaba determinado principalmente, pero no únicamente, por su sexo biológico. Los resultados de este trabajo se han publicado en el Cambridge Archaeological Journal. Llegar a esta conclusión no ha sido fácil porque identificar las normas de género y las identidades de las personas en las sociedades prehistóricas siempre ha resultado un desafío para los arqueólogos. Como en anteriores estudios, en esta ocasión el sexo biológico de los individuos prehistóricos se ha analizado en función de sus huesos y de los objetos que los acompañaron en la muerte: las armas indican que eran hombres, joyas que eran mujeres. Pasado lejano En la nueva investigación, se recopilaron y analizaron los datos de sexo y género disponibles de 1.252 personas enterradas en grandes cementerios del Neolítico y la Edad del Bronce en Alemania, Austria e Italia, que abarcan casi 4.000 años de nuestro pasado lejano, y cuantificaron la frecuencia con la que coincidían o no los datos de sexo y género.  Los datos ponen de manifiesto que el 10% de los individuos no se ajustan a la 'norma binaria', pero también que, de hecho, solo se puede determinar el género y el sexo de alrededor del 30% de la población total estudiada. En general, el sexo y el género coincidieron en el 26,5 por ciento de los esqueletos, pero fueron contradictorios en el 2,9 por ciento de los casos. El 70,6 por ciento restante de las personas finalmente se excluyó del análisis porque no se pudo determinar su sexo o género. Respuesta compleja La idea original de la investigación era demostrar la hipótesis de que el género prehistórico es binario. “Nuestros resultados sugieren que la respuesta es compleja”, comentan los autores en su artículo. Los resultados muestran que el modelo binario explica la mayor parte de la variabilidad de la muestra, pero no toda.  También descubren evidencia de falacias circulares en la determinación del sexo y género en entierros prehistóricos, que parecen sesgar los datos a favor del modelo binario. ¿Intento tal vez de disimular algo? “Concluimos que los datos antiguos respaldan la existencia de una minoría pequeña pero cuantitativamente relevante que diverge del modelo binario a lo largo del Neolítico y la Edad del Bronce. Al mismo tiempo, encontramos que el margen de error de las determinaciones sexuales basadas en análisis osteológicos todavía deja demasiado margen para la incertidumbre”, enfatizan los investigadores. Incertidumbre Añaden que los datos disponibles, a pesar de los posibles sesgos, respaldan la hipótesis de que se aceptaba formalmente cierto grado de variación de género en el rito funerario de las sociedades prehistóricas de Europa Central.  Sin embargo, advierten también, los márgenes de error de los métodos tradicionales de determinación del sexo no se pueden cuantificar con precisión, por lo que el tamaño real de la 'minoría no binaria' aún es incierto. La posible existencia de una minoría no binaria a lo largo de la prehistoria tardía de Europa invita a reflexionar sobre lo que podría implicar la divergencia del modelo de género binario para nuestra comprensión de las sociedades prehistóricas europeas, sentencian los investigadores. Y añaden: “nuestro estudio también sugiere precaución al interpretar la evidencia disponible, ya que muestra que nuestro conocimiento del género prehistórico se basa en gran medida en datos insuficientes, frecuentemente no verificables y parcialmente sesgados”. Mucho antes Las referencias científicas a las personas no binarias más antiguas se remontan a la mitología mesopotámica, reflejadas en tablas sumerias y acadias del segundo milenio a. C. y 1700 a. C., así como al antiguo Egipto (2000-1800 a. C.) y a países del sur de Asia (400 a. C.-300 d. C) e incluso están presentes en las tradiciones hawaianas más recientes.  La nueva investigación retrocede mucho más en el tiempo y aporta datos arqueológicos precisos, aunque no concluyentes, del pasado del género no binario en la historia de nuestra especie. Referencia Error or Minority? The Identification of Non-binary Gender in Prehistoric Burials in Central Europe. Eleonore Pape Nicola Ialongo. Cambridge Archaeological Journal, 24 May 2023. DOI:https://doi.org/10.1017/S0959774323000082"
}