{
    "url": "https://www.laopiniondemurcia.es/deportes/2022/01/23/osasuna-toma-impulso-costa-debil-61874762.html",
    "title": "Osasuna toma impulso a costa de un débil Granada",
    "content": "Un notable Osasuna se reencontró con la victoria a domicilio en LaLiga Santander siete salidas después al vencer este domingo en el Estadio Nuevo Los Cármenes por 0-2 a un flojo Granada, que enlaza cuatro jornadas seguidas sin ganar y continúa perdiendo posiciones en la clasificación. Tras una primera parte de mayor dominio visitante y pocas ocasiones de gol, Osasuna se adelantó en el minuto 64 con un tanto de David García en un saque de esquina y sentenció el duelo Kike García en el minuto 89. El cuadro rojillo dominó con claridad el partido en los 25 minutos iniciales, obligando incluso al técnico local Robert Moreno a variar su dibujo para equilibrar el choque, algo que lograron los rojiblancos con el paso de los minutos tras poner a Álex Collado a jugar más por dentro. Antes del cuarto de hora ya pudo adelantarse Osasuna con dos buenas ocasiones de Jon Moncayola, una en la que disparó mal pese a estar en franca posición para marcar y otra en la que sí marcó, aunque el aragonés Jaime Latre anuló el tanto por un fuera de juego previo, muy justo, del croata Ante Budimir.  El atacante balcánico también pudo adelantar a los suyos en un medido dentro de Rubén García que no llegó a rematar por centímetros. La única, aunque muy clara, ocasión del Granada en el primer tiempo la tuvo en sus botas Antonio Puertas, que no fue capaz de superar en el mano a mano a un Sergio Herrera que despejó el balón con la cabeza. A los locales también les anularon un gol por fuera de juego, en este caso muy claro, de Germán Sánchez antes de que mandara el balón a la red el colombiano Luis Suárez. Osasuna volvió a empezar mejor el segundo tiempo y de nuevo fueron los rojillos los que estuvieron cerca de marcar con un cabezazo de Budimir a las manos del portugués Luis Maximiano. También perdonó poco después el serbio Darko Brasanac, mientras que en el área contraria estuvo providencial Juan Cruz para evitar el tanto de Antonio Puertas en la única ocasión del Granada en el segundo tiempo. A balón parado llegó el 0-1 de un insistente Osasuna, que se adelantó en el minuto 64 con un sensacional cabezazo de David García en un saque de esquina botado por Rubén García. No hubo reacción del Granada y sí una clara opción para el 0-2 del argentino Luis Ezequiel 'Chimy' Ávila, que firmó una gran acción individual que no pudo coronar con el gol al evitarlo Maximiano. El meta luso sostuvo en el partido a un equipo local sin chispa y sin ideas con otra buena parada, en este caso ante Kike García poco antes de que Lucas Torró y el propio Kike García tampoco finalizaran bien un par de contragolpes visitantes. En la siguiente ya no perdonaron los visitantes, que finiquitaron el choque en el minuto 89 con un tanto de Kike García, que remachó a portería vacía una buena jugada entre Darko y Nacho Vidal, que ejerció de asistente en el 0-2. Ficha técnica: 0 - Granada: Maximiamo; Víctor Díaz (Quini, m.71), Germán, Raúl Torrente, Escudero (Bacca, m.81); Montoro (Machís, m.71), Luis Milla, Antonio Puertas, Álex Collado (Gonalons, m.46); Luis Suárez y Jorge Molina. 2 - Osasuna: Sergio Herrera; Nacho Vidal, David García, Juan Cruz, Manu Sánchez; Torró (Oier, m.87), Darko, Moncayola, Rubén García (Kike Barja, m.94); Chimy Ávila (Javi Martínez, m.75) y Budimir (Kike García, m.75). Goles: 0-1, m.64: David García. 0-2, m.89: Kike García. Árbitro: Jaime Latre (C. Aragones). Mostró cartulina amarilla a los visitantes Nacho Vidal (m.26) y Darko (m.66). Incidencias: Partido correspondiente a la jornada 22 de LaLiga Santander disputado en el Estadio Nuevo Los Cármenes ante 12.475 espectadores, cumpliendo la normativa actual vigente por la sexta ola de coronavirus que sólo permite el 75 por ciento del aforo de la instalación. Antes del inicio se guardó un minuto de silencio por los recientes fallecimientos de Paco Gento, exentrenador del Granada, y de Jacob Azafrani 'Jaco', exjugador del equipo nazarí."
}