{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/04/30/salernitana-pospone-gran-fiesta-napoles-86713195.html",
    "title": "La Salernitana pospone la gran fiesta del Nápoles",
    "content": "Hacía meses que Nápoles aguardaba hacerse con el scudetto, epílogo natural de la brillante temporada del joven y multiétnico equipo entrenado por Luciano Spalletti. Y las quinielas habían apostado que eso ocurriría este domingo. El problema es que en el fútbol las sorpresas no son insólitas y el Napoli, el equipo de la ciudad, aún tendrá que aguardar para conocer la alegría de su tercer título de la Serie A, el equivalente a la primera división española.  El responsable del percance futbolístico ha sido la Salernitana, club modesto que se esmeró en no entregarle la victoria al Napoli y finalmente consiguió un empate (1-1). Algo que ha hecho que no sea matemáticamente posible que el Napoli sea proclamado en la inmediatez campeón de Italia. La gloria napolitana se escapó a pocos minutos del final, por un gol del francés Boulaye Dia que aguó la fiesta de Nápoles y, fuera del campo de juego, silenció por algunos minutos a la ciudad entera.  El obstáculo puede que sea solo momentáneo. Si esta semana el Napoli le gana al Udinese o la Juve remonta sobre la Lazio (y esta última pierde o empata), los tifosi napolitanos podrían finalmente levantar el trofeo que esperan desde hace 33 años, cuando por última vez el club ganó este trofeo de la mano del aquí venerado Diego Armando Maradona.  Sin embargo, los tiempos ahora ya no son tan precisos. Lo que también explica por qué el no conseguir imponerse ante la Salernitana fue un tremendo jarro de agua fría para unos tifosi napolitanos que, más temprano el domingo, se habían alegrado por la derrota de la Lazio ante el Inter (1-3). Hecho que había dado la falsa esperanza de que la victoria definitiva ya era segura. No fue así.  Sufrir “Es una tragedia. Ganaremos el scudetto pero nos dieron una paliza”, resumió Carlo, un aficionado de 50 años. “Sabíamos que la Salernitana sería un hueso duro de roer, pero creo que esto lo han hecho sólo para hacernos daño”, explicó Totó, un actor que, como miles de napolitanos, no se despegó un momento de la silla durante los dos partidos. “Este es mi primer scudetto y me duele que hoy haya acabado así, pero estoy seguro de que lo lograremos”, dijo Gennaro, un adolescente de 16 años.  Con eso en mente, pese a todo, Nápoles, ciudad maltratada por siglos y acostumbrada a sufrir, parecía también decidida a no rendirse ante el inesperado desenlace. Prueba fue que, poco después del fin del partido con la Salernitana, la masa humana que se había desplazado desde temprano, siguió desfilando y coreando por las plazas y callejuelas de los barrios de Forcella, Sanità, y los Quartieri Spagnoli.  Allí, en plena zona roja declarada por el ayuntamiento para evitar excesos en los festejos (se prohibió la circulación de automóviles y se movilizaron miles de policías), algunos tifosi lanzaron diversos petardos, mientras otros desfilaban en sus motocicletas, muchos de ellos sin casco. La incógnita en Nápoles es ahora también cuánto la ciudad aguantará pacientemente, en este estado de espera, un título que ya considera suyo."
}