{
    "url": "https://www.laopiniondemurcia.es/murcia/2023/05/25/serrano-fomentara-mayores-vivan-solos-87871758.html",
    "title": "Serrano fomentará que los mayores que vivan solos adopten un animal de compañía",
    "content": "El candidato del PSOE a la Alcaldía en el Ayuntamiento de Murcia, José Antonio Serrano, ha anunciado este jueves que en el próximo mandato pondrá en marcha un proyecto para fomentar que los mayores que vivan solos se decidan a adoptar un animal que les acompañe. \"Será el Ayuntamiento quien sufrague los gastos veterinarios, desarrollando un convenio de colaboración con el Colegio de Veterinarios a tal efecto\", ha detallado Serrano.  En este sentido, el candidato socialista, que ha recordado que los mayores “representan el 17% de nuestra Murcia”, ha explicado que una mascota favorece de manera positiva la salud mental de los mayores pero también la física, porque \"obligarse a cuidar un animal a su cargo implica más actividad y movimiento\". Para el candidato socialista, \"este es un ejemplo más que demuestra que la política útil implica estar pendiente de las necesidades de las personas. En eso debemos estar los gobernantes, en esas pequeñas cosas que cambian la vida de tantas personas\". Por otra parte, para combatir la soledad no deseada entre los mayores del municipio, Serrano ha anunciado que va a actualizar el censo de personas mayores, que viven solas y a poner en marcha estrategias de protección y de cuidados.  Suelo público para viviendas Por otro lado, el candidato socialista ha afirmado que \"el PSOE desde la Glorieta garantizará el acceso a una vivienda digna a las personas de la tercera edad poniendo a disposición de cooperativas de interés social suelo público para poner en marcha proyectos de vivienda colaborativa y se trabajará en poner en marcha líneas de financiación\". Además, se ha comprometido a \"universalizar\" el servicio de teleasistencia y a mejorar y fortalecer el servicio de ayuda a domicilio. \"Ningún mayor estará solo y sin cuidados. Ninguno tendrá que hipotecar su pensión para garantizar sus cuidados básicos\", ha advertido. El líder socialista también ha indicado que retomará el proyecto municipal de convivencia intergeneracional y que seguirá  “modernizando los centros de mayores y mejorando su agenda cultural”."
}