{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/20/nuevo-choque-salario-minimo-futbolistas-87649569.html",
    "title": "Nuevo choque por el salario mínimo: las futbolistas se movilizan contra la Liga",
    "content": "Dieciséis mil euros al año. Ese es el salario mínimo contemplado en el convenio colectivo firmado en 2019, obviamente marcado acorde a otras circunstancias. Ahora, pese a que la situación es meridianamente diferente, esa sigue siendo la cifra que defiende la Liga como justa para sus futbolistas. Y estas se han hartado. A través de los cinco sindicatos presentes en el fútbol femenino (FUTPRO, AFE, FutbolistasOn, CCOO y UGT), las jugadoras han emitido un comunicado donde denuncian que \"tras varios meses y multitud de reuniones, aún no se ha podido avanzar en ningún punto de interés [del convenio colectivo]\". Es más, recalcan que solo han recibido respuestas negativas por parte de la patronal (Liga F), \"quien además de atrasar la toma de decisiones también ha dilatado la entrega de documentación necesaria\".  La propuesta económica de la Liga F respecto a los salarios es continuista. Partiendo de los 16.000 euros establecidos en el actual convenio, acceden a aumentarlo 500 la próxima temporada. Y, por lo que se refiere a la proyección los próximos años, proponen 17.500 la temporada 23-24 y 19.000 la 24-25. Los sindicatos se oponen radicalmente a esta propuesta y demandan un salario mínimo final de 30.000 en tres años con efecto retroactivo. Los sindicatos basan sus demandas en los ingresos presupuestados para los próximos cinco años: 35 millones por los derechos audiovisuales y 42 millones por los activos comerciales, además de una inyección de 22,5 millones del CSD en ayudas a los clubs para mejorar las instalaciones durante las tres primeras temporadas. La Liga F alega que la propuesta de las futbolistas implicaría un desembolso de 70 millones los próximos cinco años, lo que supondría “que la práctica totalidad de los ingresos comerciales y audiovisuales\".  Viendo que las conversaciones y negociaciones no están llegando a ningún lado, todas las futbolistas de la competición nacional han decidido actuar. Es por ello que antes de los partidos de esta jornada, la última en el calendario, las jugadoras se taparan el escudo de la Liga F presente en la manga derecha de las camisetas en la foto oficial antes del encuentro. Mientras las cosas no se solucionen en los despachos, ellas están convencidas a reclamar sus derechos desde el césped."
}