{
    "url": "https://www.laopiniondemurcia.es/cultura/2018/01/20/tom-petty-murio-sobredosis-accidental-31777002.html",
    "title": "Tom Petty murió por una sobredosis accidental de opiáceos, según la autopsia",
    "content": "La causa de la muerte del roquero estadounidense Tom Petty fue una sobredosis \"accidental\" de opioides, según el informe forense difundido este viernes. El reporte de la morgue de Los Ángeles precisa que Petty, fallecido el pasado 3 de octubre a los 66 años, murió de manera \"accidental\" por una \"toxicidad por mezcla de drogas\" opioides. Citan narcóticos como el fentanilo, oxicodona, temazepam, alprazolam, citalopram, acetil fentanilo. Petty, cuyas clásicas melodías y narraciones oscuras alimentaron 40 años de éxitos, murió una semana después de una gira para marcar los 40 años de su banda The Heartbreakers. La familia explicó que el ganador de tres Grammys ofreció esos conciertos con una lesión en la cadera, que empeoró a medida de avanzaba el tour de 53 fechas, según un comunicado firmado por Dana y Adria Petty, su esposa e hija respectivamente. \"El día de su muerte se le informó que su cadera se había fracturado por completo y creemos que el dolor era simplemente insoportable y que fue la causa del uso excesivo\" de analgésicos que le habían prescrito. \"Fue un accidente desafortunado\", indicó la familia, que dijo que el cantante sufría además de un enfisema y problemas de rodilla. Entre sus temas más famosos destacan 'American Girl', 'Don't Come Around Here No More' y 'I Won't Back Down', este último quizás el más conocido luego que recobrara vida como canción patriótica tras los atentados del 11 de septiembre de 2001. Otros casos Otras estrellas como el cantante Prince (1958-2016) y el actor Health Ledger (1979-2008) murieron por sobredosis de opioides. El cantante Michael Jackson murió de una sobredosis de propofol, un anestésico de corta duración, y el actor Philip Seymour Hoffman por una sobredosis de cocaína y heroína. Tom Petty venía practicando en sus últimos años de vida meditación transcendental como una forma de controlar su temprana adicción a la heroína y otras drogas. \"Creemos que este informe puede provocar una mayor discusión sobre la crisis de opiáceos\", indicó el comunicado de la familia. \"Esperamos que de alguna manera este informe pueda salvar vidas. Muchas personas sufren una sobredosis por una lesión legítima o simplemente no comprenden la potencia y la naturaleza letal de estos medicamentos\". Unas 63.600 personas murieron en 2016 por sobredosis, según los Centros para el Control y la Prevención de Enfermedades, tres veces más que en 1999. La familia indicó que Petty murió \"sin dolor después de hacer lo que más le gustaba, tocar con su banda de rock inigualable ante sus fanáticos de más de 40 años\". \"Estaba extremadamente orgulloso de ese logro en los días previos a su muerte\"."
}