{
    "url": "https://www.laopiniondemurcia.es/vida-y-estilo/tecnologia/videojuegos/2023/03/28/genshin-impact-jankenup-pubg-mobile-85309542.html",
    "title": "'Genshin Impact', 'JanKenUP!' y 'PUBG Mobile', ganadores de los Uptodown Awards a los mejores juegos Android",
    "content": "Uptodown, el 'market' independiente de aplicaciones Android, ha coronado a los ganadores de los 'Uptodown Awards', un certamen anual que busca premiar a las mejores aplicaciones del mundo Android en varias categorías. La plataforma independiente actualmente supera los 17.000 desarrolladores publicando software. Esta selección de 8 aplicaciones ganadoras de sendas categorías pretende dar un merecido reconocimiento a todos ellos en base a su éxito e innovación. Los ganadores Un jurado independiente formado por profesionales del sector votó las que han considerado las mejores apps en cinco categorías. Mejor videojuego móvil: ‘Genshin Impact’; Mejor videojuego indie: ‘JanKenUP!’, Mejor Aplicación Entretenimiento: ‘FilmoraGO’, Mejor Navegador Móvil: Microsoft Edge y Mejor Aplicación Productividad: WPS Office. Categorías especiales A esto se han añadido tres categorías especiales: el Premio Especial de la Comunidad -a la app más votada por los usuarios -, cuyo vencedor ha sido, un año más, PUBG Mobile. El título gratuito de Android lleva varias temporadas liderando el ranking de los videojuegos más descargados y mejor valorados de la plataforma. A punto de alcanzar los 200 millones de descargas, el conocido Battle Royale sigue vigente en 2023, lanzando constantes actualizaciones y colaboraciones que mantienen bien alto el interés de los usuarios.  Jobmania Eternal Dungeon - Gameplay  El Premio Especial Uptodown, otorgado por el staff de la empresa tecnológica a la app más innovadora y con más mejoras en su servicio, además de por la alineación con la filosofía fundacional, abierta y plural, ha recaído en Vivaldi. Por último, el Premio Especial “Joya Oculta”, ha sido para ‘Jobmania Eternal Dungeon’ un juego Android que demuestra que existe todo un mundo de fantásticos videojuegos móviles más allá de los grandes nombres conocidos. Este RPG por turnos con estructura de roguelite es tan simple de jugar como complejo a la hora de profundizar en sus mecánicas."
}