{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/23/caerm-nominado-eco-organic-retail-87754873.html",
    "title": "EL CAERM nominado a los Eco & Organic Retail Awards como mejor campaña de Marketing para la promoción de productos ecológicos",
    "content": "En el mes de febrero el Consejo de Agricultura Ecológica de la Región de Murcia (CAERM), autoridad pública encargada del control y la certificación de los productos ecológicos según la normativa de la Unión Europea, presentaba su candidatura a estos premios organizados por Organic Food y Eco Living Iberia, feria internacional y profesional del sector ecológico, y Bio Eco Actual, medio independiente de alimentación ecológica.  La nominación pertenece a la categoría de mejor Campaña de Marketing para la promoción de productos ecológicos, materia en la que el CAERM trabaja desde sus inicios. Dichos premios tienen como objetivo reconocer y premiar la importancia tanto de las empresas dedicadas al sector retail como de las entidades que fomentan el consumo de ecológico en España y Portugal. Para asistir a la gala de premios, debes estar registrado como visitante de la feria, que se celebrará el 7 de junio a las 19h en Organic Food Iberia, Madrid Ifema. “Colmado bio” itinerante del CAERM, Campaña nominada a los premios La campaña que el CAERM ha presentada a los premios ha sido la del “Colmado bio” itinerante, que se celebró el pasado 23 de septiembre, con motivo del día europeo de la agricultura ecológica; y en la que se regalaron más de 1.200 kg de fruta y verdura bio a los vecinos de las localidades de Murcia, Mula, Jumilla, Caravaca y Lorca. Todo ello con el objetivo de poner en valor el buen hacer de los operadores y elaboradores ecológicos de la Región. Esta acción se encuentra englobada dentro de la campaña de promoción del consumo de productos ecológicos de la Región de Murcia del CAERM, Buenos por Naturaleza, en la que destacamos que los productos bio son buenos para ti y para tu entorno. Nominaciones como esta suponen una motivación para seguir promocionando la producción ecológica y el consumo de alimentos orgánicos de la Región."
}