{
    "url": "https://www.laopiniondemurcia.es/murcia/2023/05/31/murcia-contara-sala-control-lineas-88102000.html",
    "title": "Murcia contará con una sala de control de líneas de bus y tranvía",
    "content": "La puesta en marcha del nuevo modelo de transporte en el municipio de Murcia en los próximos meses y el planteamiento de retomar la ampliación del tranvía, más allá de la línea 1 inicial, ha llevado al Ayuntamiento de Murcia a impulsar la puesta en marcha de una sala de control de transporte urbano desde la cual se controlarán las frecuencias, duración e incidencias de todas las líneas de autobús y tranvía del municipio. Este centro de control permitirá asimismo disponer de información en tiempo real para conocer el funcionamiento del sistema.  La adjudicación para la puesta en marcha del Sistema Central de Gestión ITS del Ayuntamiento de Murcia (SCGIAM) ya ha sido aprobada y desde él se controlarán todas las concesiones o servicios de transporte de viajeros del Ayuntamiento, según informan fuentes municipales.  Información en tiempo real Esta herramienta permitirá la integración de toda la información en tiempo real relativa a la gestión de los servicios de transporte urbanos municipales tales como posición de los vehículos en tiempo real, hora de paso por parada, incidencias, control de la calidad en la prestación del servicio, datos de subida y bajada de viajeros en cada línea y paradas, control sobre la venta, recarga y validaciones en cada uno de los modos de transporte, gestión de la información al viajero en paradas, a bordo y mediante App y web y la gestión de las compensaciones entre los distintos operadores del transporte, entre otras cuestiones.  De esta forma, con el sistema de control, toda la información quedará centralizada en el Ayuntamiento de Murcia en tiempo real, permitiendo la mejora en la toma de decisiones sobre la gestión ante cualquier incidencia del servicio, cortes de calles, desvíos programados, así como la observación para el estudio de mejora de las líneas que puedan necesitar de actuaciones concretas. En toda esta red se tendrán en cuenta los nuevos carriles bus que se están construyendo dentro del plan de movilidad del Ayuntamiento y a través de los cuales se quiere mejorar el servicio, aumentando las frecuencias de paso y conexiones con las pedanías. El contrato formalizado y adjudicado a la mercantil tecnológica NTT Data, corresponde el Lote 1 al suministro, instalación, integración, puesta en marcha, mantenimiento y explotación de los componentes básicos del Sistema Central de Gestión ITS del Ayuntamiento de Murcia (SCGIAM) y de los servicios que den explotación a sus componentes permitirá, no solo la implantación de la sala de control de transporte municipal, si también de otros módulos de gestión. Las obras del plan de movilidad llegan a la carretera de Santa CatalinaLos trabajos para crear una red de carriles bus y bici segregados a través del plan de movilidad, financiados por los fondos NextGenerationEU, llegan esta semana a la calle Mozart y a la carretera de Santa Catalina. Además, en la avenida general Primo de Rivera comienzan los trabajos para la ejecución de la mediana ajardinada, mientras que en el resto de calles y avenidas continúan los trabajos con normalidad. Gracias a estos trabajos se disminuirá la contaminación y los ruidos convirtiendo a Murcia en un municipio más sostenible y saludable, además de permitir que el transporte público sea más eficaz y puntual, y que los ciclistas y usuarios de vehículos de movilidad personal puedan circular con total seguridad, según informan desde la Glorieta. En la calle Mozart las obras consistirán en señalización de obra, demoliciones de aceras, zanjas-canalizaciones, pavimentación y adecuación de parada bus. La nueva configuración contempla un vial por sentido de circulación para vehículo privado y carril bici segregado. Mientras que en la carretera de Santa Catalina se contará un carril de vehículos privados por sentido y un carril bici de doble sentido, manteniendo el arcén existente."
}