{
    "url": "https://www.laopiniondemurcia.es/nacional/2022/11/25/maxima-tension-ciudadanos-ejecutiva-decisiva-79101959.html",
    "title": "Ciudadanos evita la ruptura y aplaza la batalla del liderazgo a enero",
    "content": "La ejecutiva nacional de Ciudadanos consiguió evitar un desastre interno que podría haber precipitado la ruptura total. Durante cinco horas los principales dirigentes discutieron el nuevo documento estatutario que guiará a la formación y que deberá refrendarse en la asamblea general del mes de enero. El modelo organizativo era el principal escollo. Y al final se consiguió redactar una fórmula de consenso que apuesta por la bicefalia: habrá un secretario general que tendrá la máxima responsabilidad orgánica y un portavoz nacional con responsabilidades de acción política. Será un 'ticket' que se presentará en una misma candidatura y la asamblea nacional de enero debe refrendarla. Además, el partido acuerda que la secretaría general del partido sea incompatible con una candidatura a las primarias (se celebrarán más adelantes) para las elecciones generales mientras dure su mandato. Así, la parte orgánica queda totalmente diferenciada de la política. Este consenso, como mínimo, aplaza la verdadera guerra soterrada: los nuevos liderazgos del partido y que se abordarán de cara al mes de enero. Hay otras lecturas: Inés Arrimadas gana oxígeno y tiempo frente a un buen número de dirigentes que insistía en que esta ejecutiva podía ser su final al frente de la formación. A lo largo de la semana la tensión interna fue creciendo pensando en el cónclave de este viernes. Y horas antes de que comenzara, distintos miembros del partido aseguraban que la discusión del modelo organizativo era el preludio del verdadero debate: el liderazgo de Arrimadas. En el núcleo duro de la presidenta dudaban de que la sangre fuera a llegar al río y rebajaban ese cuestionamiento, pero algunos de los asistentes no escondían que “iban a plantar batalla” y que era el momento de poner las cartas boca arriba. Al final hubo pocas intervenciones tan encendidas.  El exvicepresidente de Castilla y León y actual diputado en las Cortes, Francisco Igea, sí abrió el melón del liderazgo, insistiendo en que eso era lo que esperaban los afiliados y a lo que había que dar una salida, independientemente de lo que ocurriera con la ponencia. Otros dirigentes históricos como el catalán Jordi Cañas salieron en defensa de Arrimadas. El turno de Edmundo Bal, portavoz en el Congreso, se esperaba con especial interés por su descontento con el modelo que defendía la bicefalia y ante las dudas de que se tratara de una operación que solo servía para poner a salvo a la líder y dejarle la puerta abierta como candidata a las generales mientras renunciaba a la parte orgánica. Otros diputados del grupo parlamentario compartían esa desconfianza. Y el principal malestar miraba a que ese modelo no era el pactado durante los trabajos de la refundación y se había hecho de espaldas al partido. Bal defendió el modelo contrario a la bicefalia, “en buen tono” según dicen algunos de los presentes, y evitó las críticas a Arrimadas. Después de que los medios de comunicación hubieran hecho público su enfrentamiento reciente por la ley del ‘sólo sí es sí’ (el partido naranja la apoyó y tras conocerse la rebaja de condenas para algunos agresores por un agujero jurídico en la norma, la líder pidió explicaciones a Bal como responsable jurídico en una reunión que no terminó nada bien) ambos escenificaron una tregua con un abrazo delante de la ejecutiva. Según ha podido saber este diario, la presidenta naranja aseguró que las diferencias entre ambos eran fundamentalmente “ideológicas” y buscó ese gesto para apagar la polémica. Sin embargo, muchos asistentes acreditan que la imagen fue la de una tregua. Una unidad impostada pero necesaria para seguir adelante. La desconfianza entre ambos es un hecho y la ruptura interna también lo es, aunque está por ver si este consenso en la ponencia estatutaria sirve para reconducir algunas relaciones.  La idea que el partido busca trasladar es la de que llegarán unidos hasta la asamblea general de enero. Las próximas semanas serán determinantes porque el siguiente paso es hablar de nombres. Fue precisamente Arrimadas la que utilizó su intervención para insistir en que la ejecutiva debía decidir el “mejor modelo” para el partido sin pensar en nombres concretos, reprochando que algunos dirigentes defendían una fórmula en función de quién iba a ocupar los cargos. Eso, aseguran en su núcleo duro, “fue un punto de inflexión” en la reunión para algunos dirigentes que dudaban y para intentar encontrar un acuerdo. Podía haber sido una ejecutiva de ruptura pero se quedó en un cónclave de tensión. Los riesgos, reconocen sectores de las dos almas que se enfrentaron, permanecen. Y por eso la mayoría habla de tregua sin descartar que la presión volverá con fuerza cuando se abra el proceso de primarias. Además, el documento pactado incluye que las decisiones políticas se tomarán en el comité nacional, integrado por el comité permanente más sus miembros natos, del que además se acuerda incrementar el número de personas respecto a la propuesta estatutaria inicial. También se aumentará la participación territorial y de los comités autonómicos en la toma de decisiones en el territorio."
}