{
    "url": "https://www.laopiniondemurcia.es/vida-y-estilo/tecnologia/videojuegos/2023/05/08/marvels-midnight-suns-confirma-ultima-incorporacion-87073282.html",
    "title": "Marvel's Midnight Suns confirma su última incorporación mientras cancela la versión de Switch",
    "content": "2K se encuentra ultimando los detalles previos al estreno de ‘Blood Storm’, la cuarta y última expansión que recibirá ‘Marvel's Midnight Suns’. El contenido adicional presenta a Storm, uno de los miembros más importantes de la historia de X-Men, que aporta impresionantes poderes basados en las fuerzas de la naturaleza. En la nueva trama del juego, la heroína se une a su elenco de personajes por invitación de la mutante Magik. La narrativa también traerá más apariciones de Wolverine y debería centrarse en la búsqueda de un niño con poderes especiales perseguido en la ciudad de Nueva York. Según 2K, el nuevo paquete de ‘Marvel's Midnight Suns’ será accesible con un método diferente según el contenido que tenga cada jugador. Así aquellos que no adquirieron el DLC de Venom podrán acceder a la trama en el Acto 1, mientras que quienes ya tengan el contenido anterior podrán encontrar a Storm del Acto 2.  Ororo Munroe Generalmente considerada como una de las mutantes más poderosas del planeta, Storm, cuyo verdadero nombre es Ororo Munroe, quedó huérfana a una edad temprana y fue acogida por una sacerdotisa de la aldea mientras viajaba a la casa de su madre, en Kenia. Cuando su aldea sufría durante una sequía, invocó la lluvia para intentar ayudar. Aunque su poder mutante de manipulación del clima tuvo consecuencias negativas en otras partes de la región, la gente del pueblo la adoró como a una diosa de la lluvia. Años más tarde, cuando se difundió la noticia de su capacidad para controlar el clima, Charles Xavier reclutó a Ororo para formar parte de los X-Men, y adoptó el nombre de Storm. Posteriormente, lideró a los X-Men, usando sus habilidades mutantes para ayudar a personas de todo el mundo. Mientras busca a un niño mutante en peligro de extinción en Nueva York con Wolverine, Storm se encuentra con Magik, quien la anima a unirse a los Midnight Suns en Blood Storm. Olvídate de la versión para Switch Del mismo modo que viene sucediendo con el resto de expansiones de ‘Marvel's Midnight Suns’, 'Blood Storm' formará parte del pase de temporada. La nueva historia también estará disponible de modo individual a partir del 11 de mayo. En esta misma fecha, el juego de estrategia hará su debut en PlayStation 4 y Xbox One, cinco meses después de su lanzamiento original con todos los paquetes de contenido ya lanzados disponibles en ambas consolas, cuyos propietarios no tendrán que esperar para probarlos. Junto a estas novedades, la editora 2K también ha confirmado la cancelación de la versión más callejera de ‘Marvel's Midnight Suns’ que estaba destinada para Nintendo Switch. Hasta el momento desde la compañía no se han referido a la cancelación, pero presumiblemente tendrá relación con las ventas que ha registrado, muy por debajo de lo esperado, a pesar de haber sido objeto de buenas críticas en la prensa especializada."
}