{
    "url": "https://www.laopiniondemurcia.es/buzzeando/2023/01/14/predicciones-nostradamus-2023-sentido-pb-80920652.html",
    "title": "Las predicciones de Nostradamus para 2023 que ya tienen sentido",
    "content": "El profeta y médico francés Nostradamus es, desde hace siglos, el vidente más famoso del mundo. Sus inquietantes profecías son seguidas cada comienzo de año con mucha atención debido a la capacidad que tienen de coincidir con hechos de actualidad. Con la entrada de 2023 cabe preguntarse qué nos depara según este particular personaje. El atentado contra las Torres Gemelas, la muerte de la reina de Inglaterra o el asesinato de Kennedy son algunas de las curiosas coincidencias que las cuartillas de Nostradamus nos han ofrecido en las últimas décadas, casi siempre vinculadas a hechos económicos, sociales o políticos.  Pero, ¿Qué dicen sus profecías para 2023? Pues lo cierto es que no son muy halagüeñas. Para 2023 escribió “siete meses de la gran guerra, gente muerta por maldad” en lo que parece ser una referencia a la actual Invasión de Ucrania por parte de Rusia. También afirma “Ruan, Evreux, no caerán ante el Rey” en lo que se puede interpretar como que estas ciudades se salvarán de algún tipo de destrucción. Otra profecía para este año que está dando mucho que hablar está relacionada con el planeta Marte. Escribió “falla de luz en Marte”, lo que se está interpretando como que algún suceso importante va a ocurrir relacionado con este planeta, aunque si es bueno o malo es algo que deja bastante abierto. Algunos interpretan que una nave enviada por algún país puede llegar a explotar en su llegada al planeta rojo.  Otros posibles eventos anunciados por Nostradamus Nostradamus también predijo para este año un cambio de Papa en la Iglesia Católica, algo que no parece descabellado dada la edad del Papa Francisco (86 años). En sus versos también habló de un nuevo orden mundial, que se puede interpretar como el auge de otras potencias alternativas a las occidentales que pueden cambiar los equilibrios geoestratégicos del mundo. Como se puede apreciar, el francés en sus visiones preveía importantes cambios en la humanidad para este año que vamos a ir comprobando si tienen lugar o no."
}