{
    "url": "https://www.laopiniondemurcia.es/ocio/tv/series/2023/03/15/daniel-bruhl-karl-lagerfeld-disney-84704343.html",
    "title": "Daniel Brühl será Karl Lagerfeld en la nueva apuesta de Disney+",
    "content": "Daniel Brühl ('Capitán América: Civil War' 2016), interpretará al icono de la moda Karl Lagerfeld en 'Kaiser Karl', la nueva apuesta de Disney+, que se está filmando actualmente en Francia, Mónaco e Italia. La serie, que constará de seis capítulos, relatará el ascenso del modisto alemán a través del mundo de la alta costura parisina de la década de 1970. En 1972, Lagerfeld, de 38 años, aspiraba a convertirse en el diseñador de moda francés más famoso, en un momento en que Yves Saint Laurent reinaba el panorama 'fashion'.  Lagerfeld, que falleció a los 85 años, el 19 de febrero de 2019, se convirtió en el diseñador jefe y director creativo de Chanel, Fendi y en los años 80 fundó su propia firma, llamada Karl Lagerfeld, con varias líneas de moda, perfumes y complementos. Según 'Variety', la miniserie también reflejará la rivalidad entre Lagerfeld y el socio de Yves Saint Laurent, Pierre Berge, así como su gran historia de amor con Jacques de Bascher, que fue su compañero durante 18 años hasta que murió de sida en 1989 a los 38 años. Además de plasmar las eternas batallas de egos del mundo de la alta costura, la serie también retratará las fiestas épicas y la decadencia, las trágicas aventuras amorosas y las amistades que marcaron la vida del artista alemán.  Jérôme Salle, el conocido director francés de filmes como 'Kompromat', 'Totems', 'The Odyssey' y 'Zulu', será el 'autor intelectual artístico' de la serie y está previsto que dirija los episodios 1, 2 y 6, mientras que la prometedora directora Audrey Estrougo ('Authentik y 'Héroïnes') dirigirá los otros tres.  Por su parte, Daniel Brühl, de 44 años, considerado uno de los actores con mayor proyección internacional, encabezará el elenco junto a Théodore Pellerin ('Sólo es el fin del mundo') como Jacques de Bascher; Arnaud Valois ('Latidos por minuto'), encarnará a Yves Saint Laurent; Alex Lutz ('Guy) dará vida a Pierre Bergé; y Agnès Jaoui ('The Taste of Others') como Gaby Aghion, la fundadora de la marca Chloé que ayudó a ascender a Lagerfeld.  Pauline Dauvin, vicepresidenta de programación y producción de Disney+ Francia, dijo que esta producción “reunirá talentos sobresalientes y dará como resultado una experiencia de visualización única para los suscriptores de la plataforma”.  'Kaiser Karl' contará con más de 2.200 extras, más de 40 decorados diferentes y unos 3000 disfraces, 160 de los cuales se crearán desde cero, según informa Disney+. Además, está previsto que la ficción e incluya algunas de las estrellas más relevantes de la época, como Marlene Dietrich, que será interpretada por la actriz Sunnyi Melles; Paloma Picasso, que encarnará Jeanne Damas; Loulou de la Falaise, que dara vida Claire Laffut, una reconocida cantante y artista belga; y el intérprete Paul Spera, será Andy Warhol."
}