{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/02/19/ucam-murcia-deja-escapar-victoria-83231121.html",
    "title": "El UCAM Murcia deja escapar la victoria en los minutos finales ante el Mancha Real (1-1)",
    "content": "En el fútbol, el que perdona la termina pagando. Es el resumen del partido entre el UCAM Murcia y el Atlético Mancha Real, pues los universitarios pudieron sentenciar el encuentro mucho antes, pero no lo hicieron y los visitantes aprovecharon su oportunidad para neutralizar el gol de Javi Ramírez, que hizo el primero del partido tras un córner en la primera mitad. Ya en el 86, Raúl García puso el empate a uno definitivo con un derechazo imparable para Pau Torres. ASÍ TE LO HEMOS CONTADO EN DIRECTO Los universitarios tenían un partido muy favorable para intentar prolongar su gran racha y sumar su quinta victoria consecutiva, pues el cuadro jienense venía de perder sus tres últimos partidos. Además, jugaban en casa, donde seguían invictos desde principio del curso. A pesar de todas las estadísticas favorables antes del comienzo del partido, no iba a ser fácil, pues el UCAM Murcia no podía contar con su hombre gol, Chumbi, ni con uno de los mejores fichajes de invierno, Edu Oriol. Ambos estaban en la grada por sanción. Jorge Romero solucionó la papeleta del lateral derecho con Yasser, el multiusos del equipo. En la delantera, Salazar recuperó la titularidad, acompañando a Manu Ramírez que parece haberse instalado en la posición de mediapunta definitivamente desde la llegada de Javi Moreno. El partido no comenzó demasiado cómodo para el UCAM Murcia, pues en los primeros diez minutos el dominio era alterno para los dos equipos. Normalmente, suele empezar con una marcha más sus encuentros en el BeSoccer La Condomina, pero el Atlético Mancha Real neutralizó muy bien a los universitarios queriendo tener la pelota y con una presión muy ordenada. De hecho, pudo hacer el primer gol del encuentro tras un centro por la derecha de Braun que remató Juanje completamente liberado. Por fortuna para los murcianos, el cabezazo se marchó alto por poco. Poco a poco fue despertando el UCAM Murcia y se hizo con el centro del campo. Tanto Samu Mayo como Abenza fueron creciendo en el partido y se notó bastante. El canterano sigue siendo un seguro de vida y Abenza sigue mejorando partido tras partido. Fue en la primera ocasión clara de peligro cuando los universitarios lograron el premio del gol. Manu Ramírez la puso a la perfección desde el córner, Yasser la peinó y apareció Javi Ramírez con la caña para hacer el gol a placer. El central, ya asentado en el once, logró su segundo tanto de la temporada. Con el gol, el UCAM Murcia tuvo momentos de gran dominio que no consiguió culminar. La tendencia se revirtió y estaba más cerca el segundo que el empate de los jienenses. Gran parte de culpa de ese dominio la tuvo Javi Moreno. Son muchas las claves de la mejoría universitaria, pero sin duda, en la parcela ofensiva, la llegada del extremo almeriense ha elevado el nivel una barbaridad. Se mueve con libertad por todo el frente de ataque, lo que desajusta a sus rivales con frecuencia. Encara y siempre es una amenaza constante cuando se perfila para su zurda. Estuvo muy activo durante los primeros cuarenta y cinco minutos, pudiendo hacer su gol, pero Lopito detuvo todos los intentos de Moreno. El Mancha Real estaba sufriendo, pero también tuvo momentos en la primera parte en los que pudo generar peligro. De hecho, Iván Aguilar tuvo una ocasión muy clara para hacer el empate, pero su disparo se marchó demasiado cruzado cuando solo le quedaba por delante a Pau Torres. Fue un primer tiempo entretenido, con un ritmo de juego alto y con los dos equipos muy concentrados en tareas defensivas. La segunda parte comenzó algo fría para el UCAM Murcia. Intentaba dominar con la pelota, pero la velocidad en la circulación de balón bajó y permitió estar más cómodo al Mancha Real. De hecho, tuvo varios intentos de Juanje desde la media distancia, pero Pau Torres desbarató el primero y el segundo disparo se marchó alto. Tuvo que hacer cambios Jorge Romero en concordancia a lo que estaba viendo. Los universitarios habían perdido esa concentración defensiva y los visitantes estaban logrando romper las líneas defensivas por ambas bandas. Entraron Raúl Pescador, Vicente Romero y Fran Lara; se marcharon Isra Cano, Manu Ramírez y Samu Mayo. Triple permuta de un plumazo debido a que Romero no tenía claro lo que veía. Pasó Yasser al centro del campo y Fran Lara cogió el testigo en el lateral. Con los cambios, logró Jorge Romero volver a poner calma en el partido, aunque es cierto que el UCAM ya no buscaba con tanto ahínco las transiciones ofensivas y la presión tan alta. Recuperó el dominio de la pelota y se ordenó. Arriba, los universitarios se encomendaron a lo que pudiera sacar Javi Moreno, que seguía a lo suyo. Fue el más desequilibrante del partido. La segunda parte fue mucho más pausada, nada tuvo que ver con la primera. El ritmo se detuvo, pues al UCAM Murcia le favorecía, y el Mancha Real no parecía que tuviera más armas para poder hacer algo distinto. Inteligentemente, el tiempo pasaba sin que sucedieran muchas cosas. Y el crono corría a favor de los universitarios, que veían cada vez más cerca la victoria. Los universitarios perdonan la sentencia En los últimos diez minutos, el Atlético Mancha Real adelantó sus líneas sin mucho éxito, ya que los universitarios pudieron encontrar la sentencia con tres grandes ocasiones consecutivas. La primera fue para Salazar, que tras una buena galopada por la izquierda, se durmió ante Lopito. No está nada fino el delantero de cara a puerta y es una constante en la temporada. A continuación de ésta, llegó un cabezazo de Javi Ramírez al larguero. Otra vez en un córner, el central ganó la posición con un salto escandaloso, con la mala fortuna de que su cabezazo se estrelló en la madera. Acto seguido, Raúl Pescador colgó una pelota desde la derecha que buscaba a Abenza y no llegó por centímetros. Pudo sentenciar el UCAM Murcia el encuentro en alguna de esas tres acciones, pero perdonó y lo terminó pagando caro. En el minuto 86, con Raúl García hizo el silencio en La Condomina. Recortó en la banda izquierda y con un derechazo tremendo batió a Pau Torres. Lo celebró con rabia todo el Mancha Real, sabedor de que había encontrado un premio, quizá, inmerecido. Pero en el fútbol, el que perdona la paga y se volvió a demostrar una vez más. Lo intentó en el poco tiempo que restaba el UCAM Murcia, con varias llegadas por banda. Volvieron a aumentar el ritmo, pero ya era tarde. No quedó tiempo suficiente para encontrar su quinta victoria consecutiva. Empate que se pueden permitir los universitarios por la gran racha que llevaban, aunque no deja de ser una gran ocasión perdida para seguir dando caza al Recreativo de Huelva y el Antequera."
}