{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/05/24/cines-nueva-condomina-proyectan-adios-87785228.html",
    "title": "Los cines de Nueva Condomina proyectan el adiós de Roger Waters",
    "content": "Solo por una noche, Roger Waters, la fuerza creativa detrás de los años dorados de Pink Floyd, presenta su primera gira de despedida, This is not a drill, en vivo desde Praga y en 1.500 salas de cine de todo el mundo; entre ellos, los de Nueva Condomina, en Murcia. El pase tendrá lugar mañana a partir de las 20.45 horas –se extenderá durante más de dos horas y media– y las entradas ya están a la venta en la web del proyecto, thisisnotadrillfilm.com.   Sean Evans es el director de esta experiencia única mundial junto a Roger Waters que interpretará temas clásicos de Pink Floyd como Comfortably numb y Wish you were here, así como canciones de sus trabajos en solitario como The power that be, Deja vu y un nuevo tema, The Bar, de su proximó álbum en solitario. Para ellos, Waters se acompañará de una serie de talentosos músicos como Gus Seyffert, Jonathan Wilson, Joey Waronker, Dave Kilminster, Jon Carin, Shanay Johnson, Amanda Belair, Robert Walter, y Seamus Blake. Roger Waters ofreció tres conciertos en Barcelona y Madrid a finales de marzo que consiguieron llenos absolutos en donde su vertiente musical hacía un repaso a giras anteriores y un homenaje a Syd Barrett con Pink Floyd en sus inicios. La parte política, social y humana, no gustó tanto a cierta parte del público, pero es que un concierto de Roger Waters no deja indiferente a nadie... Porque los del británico no son solamente conciertos, sino también momentos para una reflexión profunda.  «No vamos a hacer spoiler del concierto –apuntan los organizadores del evento–, pero es impactante ver cómo esas canciones del concierto, en especial las referentes al The dark side of the Moon, encajan perfectamente cincuenta años después en los preocupantes momentos que vivimos: capitalismo, distopía social, alienación, gobiernos orwellianos mentirosos y belicosos, el auge mundial del racismo, el fascismo, la discriminación social, étnica, religiosa y sexual»."
}