{
    "url": "https://www.laopiniondemurcia.es/sociedad/2021/03/18/okupas-supervivientes-43408263.html",
    "title": "\"No somos okupas; somos supervivientes\"",
    "content": "No es justo llamar okupas a estas familias. \"No lo somos; somos supervivientes\", afirma Dolores, que vive con dos de sus hermanos y con su madre, Ylda, de 87 años, en uno de los inacabados pisos de una finca de Xàbia, Valencia, que lleva más de una década abandonada. Ellos son de Venezuela. En estos bloques de una promoción con jardín y piscina que terminó en fiasco (fue la primera obra que se paralizó en Xàbia al estallar en 2008 la burbuja inmobiliaria), subsisten unas 20 familias. No tienen luz ni agua. La pobreza los ha llevado a una finca que es un pequeño universos de duras y desesperadas historias. \"Mantenemos la esperanza. Sabemos que vamos a salir de ésta. Ahora no podemos permitirnos ni el lujo de estar tristes\", afirma, animosa, Dolores, mientras le prepara algo de desayunar a su madre. La anciana, que se ayuda de un andador para caminar, también es optimista: \"No perdemos la fe\". A Ylda la vacunaron el martes en el centro de salud contra la covid-19. «Estoy muy bien y muy agradecida». Esta familia confía en salir del atolladero y poder pagarse pronto una vivienda digna. Ahora solo tienen cuatro paredes y un techo. \"Por las noches, nos alumbramos con velas\", señala Dolores. Eso sí, el inacabado piso, en el que los días de invierno se cuela por las rendijas el frío, está limpio como los chorros del oro. Esta familia emigró en 2017 a España para buscar un futuro mejor, pero los atrapó la pobreza. \"Nuestro padre era español, de las Islas Canarias\", indica Dolores. Sus dos hermanos tienen estudios de matemáticas y de maestra de educación especial, pero no han encontrado trabajo. Ella, de natural optimista, les insufla a todos ánimos. \"Ayudas sí recibimos. A mi madre la han llamado para vacunarla y en el centro de salud nos han tratado muy bien. Pero queremos trabajar y poder pagar una vivienda en condiciones. Y va a ocurrir. Lo sé\".  Xàbia y toda la Marina Alta tiene una gran carencia de viviendas sociales. En los pueblos del litoral, los alquileres están por las nubes. Las familias que se han cobijado en esta finca son de lo más normal. Se las apañaban para salir adelante, pero perder el trabajo o sufrir una desgracia los abocó a quedarse en la calle. Es lo que le pasó a un matrimonio de checos. \"Vivíamos de alquiler en un piso del puerto de Dénia. Mi mujer trabajaba de asistenta del hogar y le diagnosticaron un cáncer. Y yo, que estaba empleado en negro de carpintero en Gata, también me quedé sin trabajo. Nos quedamos en la calle. Llevamos aquí ya dos años\", relata el marido, mientras coge la bicicleta para ir a un supermercado próximo y esperar a que los empleados salgan a tirar a los contenedores frutas y verduras marchitas o productos caducados. \"Confiamos en que no nos echen de esta finca. Está abandonada. Aquí no molestamos a nadie\", afirma este residente checo, que explica que con una plaquita solar logra energía para cargar el móvil y tener una tenue luz por las noches. En la finca abandonada, también viven españoles. Un joven sale de buena mañana y espera a que lo recojan para ir a trabajar. \"Me pagan la hora a 7 euros. Es en negro, pero, de momento, no me sale otra cosa. Mientras nosotros estamos en estos pisos, no se mete otra gente que sí que pueda destrozarlos. Tener paredes y techo no es mucho, pero lo cuidamos porque es donde ahora nos ha tocado vivir\", advierte. Por esta finca, se suele pasar sin ni siquiera mirar. En la próspera Xàbia, también hay pobreza (y más ahora con la crisis de la covid-19). La palabra okupa no hace justicia, desde luego, a esas familias que de la noche a la mañana se quedan sin trabajo y sin ingresos y no pueden pagar ni en sueños un alquiler."
}