{
    "url": "https://www.laopiniondemurcia.es/medio-ambiente/2023/05/02/salar-enterrar-cultivos-curiosa-solucion-86462047.html",
    "title": "Salar y enterrar cultivos: la curiosa solución de dos científicos al cambio climático",
    "content": "Reducir las emisiones de gases de efecto invernadero se ha convertido en un objetivo vital para evitar un desastre climático planetario. Uno de los mayores problemas para lograr esa meta es que los métodos de eliminación de carbono que se están aplicando resultan inadecuados y costosos. Dos científicos norteamericanos acaban de proponer una insólita solución para eliminar carbono de la atmósfera: salar y enterrar cultivos. Aseguran que funciona. Los autores de la investigación, publicada en la revista ‘Proceedings of the National Academy of Sciences’, sostienen que su propuesta requiere tecnologías \"sencillas y económicas\", y que aseguraría el almacenamiento del carbono durante miles de años. Los investigadores proponen cultivar biomasa para capturar el carbono atmosférico, salarla para mantenerla seca y evitar la acción microbiana y la descomposición, y luego enterrar la vegetación cosechada en vertederos biológicos secos diseñados al efecto. Es lo que los autores del estudio denominan ‘agrosecuestro’. El resultado es \"carbono negativo\", lo que convierte a este sistema en un posible cambio de juego en la lucha contra el calentamiento global, señala Eli Yablonovitch, autor principal y profesor de la Universidad de California en Berkeley. \"La ingeniería adecuada puede resolver el cien por ciento de la crisis climática, a un costo manejable\", destaca Yablonovitch. Porque si se implementara a escala global este método de secuestro de carbono, no sólo se eliminarían las emisiones actuales de dióxido de carbono, sino que podrían eliminarse también \"las de años anteriores\". Dicho de otro modo: mientras que todos los esfuerzos actuales se centran en alcanzar el objetivo ‘cero emisiones’, la neutralidad neta del carbono, el método propuesto por los investigadores norteamericanos conseguiría \"la negatividad neta del carbono\". Los resultados del estudio son tremendamente esperanzadores: por cada tonelada de biomasa seca, resultaría posible secuestrar aproximadamente dos toneladas de dióxido de carbono. Una técnica de la Edad del Bronce La idea de enterrar biomasa para secuestrar carbono no es nueva. De hecho ha ganado popularidad en los últimos años, y hay colectivos que luchan contra el cambio climático enterrando desde plantas hasta madera.  El problema es que, aunque esos almacenamientos carezcan de oxígeno, los microorganismos anaeróbicos siguen actuando y descomponen la biomasa en CO2 y metano, lo que hace que estos enfoques de secuestro, en el mejor de los casos, sean neutros en carbono. Los científicos californianos fueron por otro camino. Partieron de la base de que todas las formas de vida, incluidas las anaeróbicas, necesitan agua, humedad. Comprobaron que cuando la \"actividad del agua interna\" (similar a la humedad relativa) cae por debajo del 60% la vida se detiene. Las células vivas necesitan transferir nutrientes y desechos solubles en agua a través de sus paredes celulares para sobrevivir. La disminución de la actividad del agua por debajo del 60% paraliza esos procesos metabólicos. ¿Cómo se consigue alcanzar de ese porcentaje de sequedad? Los científicos tiraron de tradición: se inspiraron en una técnica antiquísima para la conservación de alimentos, conocida ya, al menos, desde hace más de 3.000 años, en la Edad del Bronce: la sal. \"El método que proponemos puede secuestrar de manera estable el carbono en la biomasa salada seca durante miles de años, con menos costo y mayor eficiencia de carbono que estas otras tecnologías de captura de aire\", resalta Harry Deckman, coautor del estudio. Además de estable a largo plazo, el ‘agrosecuestro’ que proponen Yablonovitch y Deckman es rentable. Los costos de la agricultura y los vertederos biológicos suman un total de 54 euros por tonelada de dióxido de carbono secuestrado. Es diez veces menos que algunas de las estrategias de captura de CO2 atmosférico que se utilizan en la actualidad. Vertederos biológicos Una ventaja de esta solución es que no hace falta ni invadir ni competir con las tierras utilizadas para cultivar alimentos. Porque la biomasa puede cultivarse en pastizales marginales y tierras forestales, o incluso en tierras agrícolas en barbecho. Aunque eliminar todo el carbono que se emite a la atmósfera requeriría gran cantidad de tierras de cultivo, en realidad hay suficiente terreno \"subutilizado\" disponible, según los autores.  Los autores han compilado una lista de más de 50 plantas de alta productividad capaces de cultivarse en diversos climas de todo el mundo, con grandes rendimientos de biomasa seca y enorme capacidad de capturar carbono. La idea es salar esas plantas y sepultarlas en vertederos biológicos diseñados en seco, decenas de metros bajo tierra, a salvo de la actividad humana y los desastres naturales. Los investigadores basaron el diseño de esas ‘tumbas agrícolas’ en prácticas que ya se usan en los vertederos modernos, como agregar dos capas anidadas de polietileno de dos milímetros de espesor que encierran la biomasa para garantizar la sequedad. \"El ‘agrosecuestro’ está tecnológicamente listo\", asegura Deckman. Además, los agricultores podrían hacer la transición a la agricultura de biomasa con rapidez. Los autores estiman que llevaría alrededor de un año convertir las tierras de cultivo existentes en agricultura de biomasa. \"Nuestro enfoque de secuestro agrícola ofrece muchos beneficios en términos de costo, escalabilidad y estabilidad a largo plazo\", expone Yablonovitch. \"Además, utiliza tecnologías existentes con costos conocidos para proporcionar un camino práctico para eliminar el dióxido de carbono de la atmósfera y resolver el problema del cambio climático\", añade. \"No obstante, la sociedad debe continuar sus esfuerzos hacia la descarbonización, desarrollando e instalando tecnologías solares y eólicas; y revolucionando el almacenamiento de energía\", concluye el científico. Informe de referencia: https://www.pnas.org/doi/10.1073/pnas.2217695120 ....... Contacto de la sección de Medio Ambiente: crisisclimatica@prensaiberica.es"
}