{
    "url": "https://www.laopiniondemurcia.es/municipios/2023/03/05/osiris-merida-ganadora-gala-drag-84146338.html",
    "title": "Osiris, de Mérida, ganadora de la Gala Drag del Carnaval de Águilas",
    "content": "Con un Auditorio y Palacio de Congresos Infanta Elena totalmente lleno, más de 700 personas entregadas con la XIX Gala Drag Queen del Carnaval de Águilas, que no defraudó en las puestas en escena de las nueve drag participantes, llegadas de distintos puntos del territorio nacional, como Tarragona, Málaga o Mérida, pero también de distintos lugares de la Región de Murcia como Cartagena, Yecla o Murcia, unas drag murcianas que pusieron un alto nivel en la gala. La cita que fue presentada por las drag gaditanas Samantha Ballentines, quien estuvo acompañada por Jota Carajota, que llegaron del programa televisivo Drag Race España y quienes sacaron unas carcajadas al público, con quien no paraban de interactuar, en más de una ocasión. También estuvo como invitada la drag canaria Sethlas, ganadora en tres ocasiones de la gala Drag Queen de Gran Canarias. La gran ganadora de la gala aguileña fue Drag Osiris con una fantasía titulada “El Nuevo Amanecer”, que transitó entre la época de la Augusta Emérita hasta los actuales carnavales. Con un espectáculo que fue premiado como la mejor Drag de esta edición del Carnaval de Águilas, con un premio en metálico de 1.700 euros; en segundo lugar quedó Drag Liak, de Murcia, con lafantasía 'Desde pequeños nos lo han narrado, pero y ¿si todo fue inventado? Hubo bruja y hubo niño, pero el final no es como no lo han contado', quien logro un premio en metálico de 800 euros. La tercera posición fue para la cartagenera Drag Nébula con la fantasía 'La Autentica Reina de Egipto', con un premio en metálico de 500 euros. Una Gala que repartió más de 3.000 euros en premios en metálico y que tuvo como jurado, además de la Drag Jota Carajota y a dos personas del público, a la alcaldesa Mari Carmen Moreno; al edil de Carnaval Cristóbal Casado; Ginés Parra, vicepresidente de la Federación de Peñas del Carnaval; Cati Jiménez, organizadora de la Gala Drag Queen de Cartagena, y la maquilladora Cristel Vanden."
}