{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/04/07/politicos-empresarios-despiden-exministro-josep-85726939.html",
    "title": "Políticos y empresarios despiden al exministro Josep Piqué",
    "content": "La capilla ardiente de Josep Piqué estará abierta este sábado de 9:00 a 14:00 horas en el madrileño Tanatorio de la M-30 para que familia, empresarios y políticos den su último adiós a una figura clave en los ejecutivos de José María Aznar, donde encabezó las carteras de Exteriores, Industria y Ciencia, y fue portavoz del Gobierno. El exministro falleció este jueves a los 68 años en el Hospital 12 de Octubre de Madrid, según dio a conocer su propia familia en un comunicado y confirmaron varios cargos del PP, que, al igual que políticos de distintos signo y personalidades del mundo empresarial, expresaron sus condolencias y ensalzaron su legado y trayectoria. Entre ellos, el expresidente del Gobierno José María Aznar, quien lamentó el fallecimiento de Piqué (Vilanova i la Geltrú, Barcelona, 1955) y agradeció el \"excelente trabajo\" que ejerció \"con gran lealtad y brillantez\".  \"Fue un excelente amigo, colaborador y ministro del Gobierno de España. Siempre recordaré y estaré agradecido por el excelente trabajo que desempeñó en todas las responsabilidades que tuvo que asumir y que ejerció con gran lealtad y brillantez\", expresó. El también expresidente Mariano Rajoy incidió en el \"trabajo incansable\" de este \"demócrata comprometido\", mientras que la expresidenta del Congreso Ana Pastor aludió al \"hueco imposible de llenar\" que deja con su muerte. El presidente del Ejecutivo, Pedro Sánchez, por su parte, destacó a Piqué como \"un servidor público, un hombre comprometido con la sociedad civil y siempre dispuesto al diálogo\", al igual que varios ministros de su gabinete que destacaron su trayectoria política.  Condolencias a las que se sumaron políticos de distinto signo, como la ministra de Derechos Sociales y Agenda 2030 y secretaria general de Podemos, Ione Belarra; el presidente de la CEOE, Antonio Garamendi; y representantes de grandes multinacionales españolas o asociaciones y círculos de empresarios de toda España, principalmente de Cataluña. Piqué entró en el Ejecutivo como independiente, aunque años más tarde acabaría afiliándose al PP para convertirse tiempo después en portavoz del Gobierno, ministro de Exteriores y, finalmente, titular de Ciencia y Tecnología. Su paso por el Gobierno estuvo marcado por hitos como la privatización de empresas con participación estatal, su papel como portavoz con el que Aznar buscó reforzar la imagen centrista y moderada de su primer gobierno o su labor el frente de Exteriores en un convulso momento marcado por el ataque de Al Qaeda en Estados Unidos y la respuesta que terminó con la invasión de Irak. En cuanto a su faceta más empresarial, Piqué lideró la química Ercros entre 1992 y 1996, y en 1995 fue elegido presidente del influyente Cercle d'Economia, mientras que como ministro de Industria y Energía lideró procesos de privatización de las empresas públicas del Estado. En los últimos años el exministro también fue consejero de otras grandes compañías como Sea, Abengoa, Amadeus o de Mapfre para el negocio internacional."
}