{
    "url": "https://www.laopiniondemurcia.es/internacional/2022/11/03/meloni-modera-tono-estreno-instituciones-78104202.html",
    "title": "Meloni modera su tono en su estreno ante las instituciones europeas",
    "content": "\"La voz de Italia en Europa será fuerte: estamos listos para abordar los grandes problemas, comenzando por la crisis energética, colaborando para encontrar una solución para apoyar a las familias y las empresas y frenar la especulación\". Con esta declaración de intenciones aterrizaba este jueves la nueva primera ministra de Italia y líder del partido de extrema derecha Hermanos de Italia, Giorgia Meloni, en Bruselas donde se ha estrenado con sendas reuniones de trabajo con los presidentes de las instituciones europeas: Roberta Metsola (Parlamento Europeo), Ursula von der Leyen (Comisión Europea) y Charles Michel (Consejo Europeo).  \"Me parece que se ha creado una interlocución muy franca y positiva. Estoy contenta de cómo ha ido este día en el que he presentado el punto de vista italiano ante las grandes cuestiones que afrontamos\", ha resumido Meloni con tono conciliador al término de una jornada que arrancaba con un almuerzo informal con el comisario italiano Paolo Gentiloni y una primera reunión en la sede del Parlamento Europeo con su presidenta. \"Estoy contenta del clima que he encontrado en Bruselas. Probablemente hablar directamente con las personas puede ayudar a desmontar la narrativa que había construido sobre el Gobierno italiano. No somos marcianos, somos personas de carne y hueso\", ha añadido tras el encuentro con Von der Leyen y antes de su cena de trabajo con Michel. \"Gracias Giorgia Meloni por la fuerte señal enviada por su visita a las instituciones en su primer viaje al exterior. Fue una buena oportunidad para intercambiar sobre cuestiones críticas que van desde el apoyo a Ucrania, la energía hasta el programa Next Generation EU y la inmigración\", ha valorado la presidenta de la Comisión. La elección de la capital comunitaria como destino de su primer viaje oficial al extranjero es vista en Bruselas como una señal de buena voluntad ante la alarma desatada con su elección y las tres instituciones europeas han desplegado la alfombra roja -además de muchas sonrisas de complicidad y apretones de manos- para recibir a la nueva jefa de gobierno de la tercera economía de la Eurozona.  Continuidad política La visita institucional también confirma que Meloni aspira a jugar la carta de la continuidad y a seguir ocupando el mismo espacio político que ocupaba su antecesor en el cargo, Mario Draghi, en la toma de decisiones europea. El tiempo dirá si Meloni se convertirá también en habitual en las fotografías de la cúpula de dirigentes europeos, con el presidente de Francia, Emmanuel Macron, y el canciller alemán, Olaf Scholz, como la que protagonizaron en un tren hacia Kiev a mediados de junio pasado Draghi. \"Italia puede participar, colaborar, defender el interés nacional dentro de la dimensión europea, acercándolo al de otros países\", ha asegurado Meloni. De momento, los encuentros de este jueves han permitido a las instituciones europeas empezar a tantear el terreno sobre cómo será la relación con Meloni, que en los últimos meses ha suavizado su retórica antieuropea para ofrecer una imagen más moderada, y ver cómo respira ante los grandes asuntos que dominan la agenda europea, desde la guerra de Rusia en Ucrania, hasta la lucha contra el cambio climático, la crisis energética, los elevados precios de la energía y la inflación o temas más espinosos como la política migratoria o la aplicación del plan nacional de recuperación y resiliencia que dejará en Italia 190.000 millones. \"Italia siempre ha tenido un papel central en la UE. Más que nunca, con la invasión rusa de Ucrania, el aumento vertiginoso de los precios de la energía y el aumento de la inflación, debemos mantenernos unidos. Somos más fuertes si estamos juntos\", ha recordado por su parte Metsola que ha invitado a Meloni a intervenir ante el pleno del Parlamento Europeo. El encuentro entre ambas dirigentes, principalmente en italiano aunque también en inglés, ha tenido dos partes. Una primera informal, con un encuentro bilateral de veinte minutos en la oficina privada de Metsola, seguida de una sesión de trabajo de 45 minutos ampliada a los respectivos equipos.  \"Estamos totalmente alineados sobre Ucrania. Seguiremos estando firmes sobre sanciones y estamos unidos en reafirmar nuestro apoyo a Ucrania\", ha dicho Metsola. En cuanto a la energía y la inflación, \"los ciudadanos nos necesitan ahora y tenemos que actuar ahora. Soy consciente de que los Estados miembros tienen diferentes realidades pero tenemos que tener el coraje y la voluntad política de actuar como hicimos durante la pandemia: uniendo nuestras fuerzas\", ha añadido sobre un encuentro que su equipo ha calificado de \"bueno\" y \"constructivo\". \"Estoy muy feliz de haber elegido venir aquí para mi primera visita internacional, en Bruselas, y en particular al Parlamento. Es una posición clara que Italia ha elegido seguir\", ha dicho Meloni."
}