{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/06/02/tres-anos-viviendo-trastero-espera-88207958.html",
    "title": "Tres años viviendo en un trastero a la espera de un piso social en Valencia",
    "content": "Son las tres de la tarde y toca meterse a cubierto. En un habitáculo de 9 metros cuadrados, bajo tierra, sin luz natural ni ventilación y todo el día en permanente estado de alerta. No es un refugio antiaéreo en Kiev, sino un trastero en el barrio valenciano de la Saidia. David lo ha convertido en su hogar e incluso ha llegado a adaptarse, porque todo lo que le preocupa ahora mismo es que alguien descubra su infravivienda y le robe estos 9 metros cuadrados de intimidad. Por eso sale cada mañana a las 5 de la mañana cuando las cámaras del garaje están apagadas y vuelve a las 15 horas cuando todos los vecinos de la finca están comiendo en sus respectivos hogares, estos sí, acondicionados para una vida ordinaria. Mientras tanto, en su pequeño búnker, rodeado de enseres guardados en bolsas, con un ventilador moviendo el poco oxígeno que tiene a mano, David mira los documentales que un amigo le graba en la tarjeta de su tablet y apaga el móvil para que los propietarios de otros trasteros no le delaten. “Dormir aquí es ilegal y lo último que necesito es que alguien se entere de lo que estoy haciendo”, resume este valenciano de 60 años. Un trastero equipado con su propia nevera y alquilado por 62 euros mensuales es la única solución que David –nombre ficticio– ha encontrado tras años a la deriva. Su infierno personal comenzó hace unos diez años. En pocos meses se separó de su mujer y se quedó sin trabajo como peón de obra, de modo que su único ingreso en los últimos tiempos ha sido primero la Renta Valenciana de Inclusión y ahora una pensión de 677 euros por incapacidad permanente del 53%, la cual percibe por una lesión que lleva acarreando media vida a consecuencia de un accidente de moto. Desde entonces, desde que perdió su último empleo, este hombre diagnosticado de diabetes ha vivido en muchos pisos compartidos, siempre sin contrato y sin relación con el resto de ocupantes más allá de los múltiples problemas de convivencia que le han llevado a instalarse en el trastero de la Saidia, donde lleva tres años residiendo.  Ante tal situación de emergencia habitacional, obligado a abastecerse de agua en la Plaza del Ayuntamiento, utilizar los baños del Hospital Clínico (“menos mal que abren 24 horas”) y ducharse en la entidad social Accem, su hija ha iniciado múltiples trámites que una y otra vez han encallado en el mismo punto: el centro de Servicios Sociales de la Saidia. La directora del centro se ha negado en numerosas ocasiones a tramitar un informe de vulnerabilidad para el que David cumple todos los requisitos, y a cambio le ha animado, cuenta el afectado, a solicitarlo en otro centro donde sí se lo harán. Sin dicho documento, la Entidad Valenciana de Vivienda y Suelo (EVHA), dependiente de la Generalitat, carece de competencias para asignarle una vivienda social. “Dormir aquí es ilegal y lo último que necesito es que alguien se entere de lo que estoy haciendo” De este modo, en un informe técnico del Centro Municipal de Servicios Sociales de la Saidia emitido en abril de 2022, la directora alega que la situación de emergencia habitacional solo tiene consideración cuando se produce una situación de calle sobrevenida por pérdida de vivienda. Añade que no es posible realizar un informe de oficio al EVHA porque estos solo se realizan cuando existe una vulnerabilidad excepcional. Y matiza: no obstante, si el EVHA considera solicitarnos un informe, no hay duda de que este se realizaría, “pero siempre a petición de dicha Administración”, sugiriendo que desde la Generalitat no le ha llegado tal solicitud.   Algo que no es cierto. La EVHA lleva más de un año detrás del caso, tal como explica Pura Peris, directora general de Emergencia Habitacional. “Este tema lo llevamos siguiendo mucho tiempo, a través de David y su hija se han hecho varias peticiones y siempre hemos recibido la negativa por parte del Ayuntamiento de València a hacer ese informe de vulnerabilidad. No es cierto que la Conselleria no haya pedido nada, pero desgraciadamente mientras las normas no cambien y no exista informe de vulnerabilidad, es imposible pasar a una persona, por muy necesitada que necesitada que esté, por encima de las normas para el registro de demandantes. Además, lo que tampoco hace el Ayuntamiento y nos impide actuar, junto a ese informe de vulnerabilidad, es el decreto de urgencia para poder acceder a una adjudicación extraordinaria de vivienda pública de la Generalitat”, señala Peris.  Preguntados por el constante bloqueo que ha empujado a David a vivir en condiciones inhumanas, desde el consistorio argumentan que el gobierno municipal siempre ha antepuesto el criterio técnico sobre el político, y en esta cuestión concreta, una situación tratada políticamente en en numerosas ocasiones, la directora del centro de Servicio Sociales en todo momento ha considerado que el afectado no reúne las condiciones necesarias para tramitarle el informe de vulnerabilidad. “Sería un agravio comparativo” La directora del CMSS la Saidia, Maribel Garcia, ratifica la versión de la concejalía de Bienestar Social del Ayuntamiento de València y explica que la valoración técnica establece que no ha lugar al informe de vulnerabilidad, con lo que hacerlo sería un agravio comparativo respecto a mucha otra gente en situación de calle que necesita la vivienda con más urgencia y necesidad. Un criterio que el Comité de Ética para los servicios sociales municipales, tras valorar el caso, decidió respetar. “A mí la EVHA me pide que haga un informe de oficio si así lo estimo, pero si yo facilito ese informe la entidad estaría cometiendo prevaricación, porque se estaría saltando a mucha gente que lo necesita mucho más. No estoy dispuesta a hacerle eso a la EVHA”, aduce la directora del centro de la Saidia, y añade: “Es un deber ético de los profesionales de Servicios Sociales utilizar los recursos con racionalidad. En este caso hay ingresos por su pensión que superan el indicador de referencia para la asignación de ayudas –sin importar que pague una pensión alimenticia a un hijo porque los gastos no influyen– y además se le ha ofrecido la ayuda al alquiler y la ha rechazado. Su hija dice que no hemos querido visitar el trastero, pero visitarlo no va a cambiar mi opinión”, cierra la directora del centro."
}