{
    "url": "https://www.laopiniondemurcia.es/economia/2023/05/11/transporte-viajeros-dispara-marzo-ine-87192030.html",
    "title": "El transporte de viajeros se dispara en marzo un 20,8%",
    "content": "El transporte público de viajeros subió en marzo un 20,8% sobre el mismo mes del año anterior, hasta sumar 476,96 millones de desplazamientos, con un crecimiento algo mayor en el interurbano, especialmente en el ferrocarril y el aéreo. Según las cifras publicadas este jueves por el Instituto Nacional de Estadística (INE), en marzo pasado el transporte urbano creció un 21,5% (289,3 millones de desplazamientos) y el interurbano lo hizo un 24,7% (135,6 millones de tránsitos). Entre los interurbanos resalta el aumento del 29,5% en el ferrocarril, tasa que sube hasta el 76,4% en el caso de la media distancia. Cercanías creció el 28,2% y la alta velocidad se incrementó un 7,8% sobre el año anterior. Sobre el mes de febrero el uso del transporte público subió en marzo un 19%, en tasas mensuales semejantes a las de los tres años anteriores después de que en marzo de 2019 (en el inicio de la pandemia) bajara un 51,7%.  Entre los interurbanos, en marzo el mayor crecimiento se dio en el transporte marítimo de viajeros, con un alza del 34,5% y 758 millones de viajes. Destacó el aumento del 29,5% en el ferrocarril, tasa que sube hasta el 76,4% en el caso de la media distancia y cercanías se incrementó el 28,2%, influenciados ambos por la bonificación de billetes de Renfe en un 50% en el primer caso y en un 100% en el segundo, que no estaba vigente en marzo del año pasado. En urbano, el transporte por metro aumentó un 21,9% en tasa anual, con puntas del 62% en el caso de Valencia y la tasa de crecimiento más baja en Bilbao (15,1%). Entre las ciudades con metro, la mayor subida en el transporte por autobús se registró en Palma (50,7%), y la menor, en Bilbao (14%). El transporte urbano por autobús aumentó el 21,2% en marzo respecto a ese mes del año pasado, con tasas positivas en todas las comunidades autónomas. Las mayores subidas se dieron en Canarias (48,3 %), Comunidad Valenciana (35,7 %) y Murcia (32,8 %), mientras que fueron más moderadas en Madrid y Aragón (15,1 % en ambos casos) y País Vasco (17,4 %). La alta velocidad más moderada Entre los transportes interurbanos, el marítimo creció el 34,5%; el tren, un 29,5%; el avión, un 25,9%, y el autobús, un 20,4%. Cercanías subió el 17,1% en autobús y un 28,2% en tren; la media distancia creció el 28,6% en bus y el 76,4% en modo ferroviario, y la larga distancia aumentó el 36,5% en el transporte por autobús y un 7,9% en el ferrocarril. Dentro de este último, la Alta Velocidad creció el 7,8%. El transporte especial y discrecional fue usado en más de 52 millones de viajes, un 8,8% sobre marzo del año anterior, con una caída en el transporte especial del 1,9% (34,9 millones de usuarios) debida tanto al descenso del transporte escolar en un 0,4% (28 millones) como al laboral en un 7,5% (6,8 millones). Mientras, el discrecional subió el 39,9% respecto al mismo mes del año 2022, con más de 17 millones de viajeros."
}