{
    "url": "https://www.laopiniondemurcia.es/economia/2023/06/01/cepsa-energia-proyectos-hidrogeno-verde-ibereolica-88166414.html",
    "title": "Cepsa se abastecerá de energía para sus proyectos de hidrógeno verde de una cartera de 5 GW de Iberéolica",
    "content": "Cepsa ha suscrito un acuerdo con el Grupo Ibereólica Renovables para impulsar una cartera de proyectos renovables en España del desarrollador de hasta cinco gigavatios (GW), principalmente eólicos, que permitirá a la energética garantizar el suministro eléctrico renovable a largo plazo para sus proyectos de generación de hidrógeno verde en Andalucía, así como para su red de estaciones de servicio, informó la compañía. Con estos proyectos, Cepsa busca garantizarse cubrir la energía renovable necesaria para el consumo energético de sus centros industriales, especialmente para la producción de hidrógeno verde, así como abastecer los puntos de recarga ultrarrápida que está instalando en su red de estaciones de servicio para vehículos eléctricos, dos de las apuestas claves del grupo en su plan estratégico. Además, la petrolera indicó que el acuerdo refuerza la viabilidad de los proyectos de Grupo Ibereólica Renovables, al contemplar la venta a largo plazo de la energía eléctrica procedente de esta cartera de proyectos, que están siendo desarrollados en las provincias de Burgos, Palencia, Valladolid, Zamora, Ávila y Cáceres, y que tiene previsto estén listos en 2026. En concreto, se trata de nueve proyectos eólicos, cuatro fotovoltaicos y dos híbridos, que generarían una energía anual equivalente al consumo de más de cuatro millones de hogares y evitarían la emisión de 5,5 millones de toneladas de CO2 al año. Cepsa destacó que el peso importante de energía eólica en la cartera de Grupo Ibereólica Renovables, que es socio también de Repsol en el desarrollo de proyectos renovables en Chile, optimiza el acceso a la energía renovable para sus proyectos de hidrógeno verde, al complementarse la curva de producción eólica con la de los parques solares que la compañía dirigida por Maarten Wetselaar desarrolla. La compañía ya cuenta con 17 proyectos fotovoltaicos en desarrollo en Castilla-La Mancha, Andalucía y Extremadura y la Comunidad de Madrid, con una capacidad de 2,1 GW, de los que 1,1 GW ya tienen acceso a red, declaración de impacto ambiental (DIA) y autorización administrativa previa. El director de Commercial & Clean Energies de Cepsa, Carlos Barrasa, consideró que esta alianza con Grupo Ibereólica Renovables, permite al grupo reforzar \"el acceso a largo plazo, y a un precio estable y competitivo, de energía sostenible con la que impulsar el desarrollo de sus proyectos de hidrógeno verde y biocombustibles, siendo complementaria al desarrollo de sus proyectos de energías renovables\". Por su parte, el presidente y fundador de Grupo Ibereólica Renovables, Gregorio Álvarez, afirmó que el acuerdo con Cepsa, \"constituye una palanca fundamental\" para el desarrollo de su cartera de proyectos de generación renovable en España a medio y largo plazo,y \"refuerza su compromiso decidido con la descarbonización de la matriz energética como medio para impulsar un mundo más sostenible\". Apuesta por el hidrógeno verde El hidrógeno verde es un aspecto clave en la estrategia 'Positive Motion' de Cepsa a 2030. El grupo está desarrollando 2 GW de hidrógeno verde en sus dos parques energéticos andaluces, situados en Palos de la Frontera (Huelva) y San Roque (Cádiz). Las dos plantas de hidrógeno, con una inversión de 3.000 millones de euros, formarán parte del Valle Andaluz del Hidrógeno Verde, para el que Cepsa ha firmado ya varios acuerdos de colaboración en toda la cadena de valor del hidrógeno."
}