{
    "url": "https://www.laopiniondemurcia.es/deportes/2022/02/21/copa-rey-parranda-62970476.html",
    "title": "La Copa del Rey de La Parranda",
    "content": "«Una cosa, Murcia, nos falta talento, pero nos sobra corazón. Os quiero». Este mensaje que dejó el pívot Augusto César Lima en su cuenta personal en Twitter en respuesta a unas declaraciones de Rokas Jokubaitis, base del Barça que en la previa del partido dijo que «el UCAM Murcia no tiene tanto talento pero juega muy físico», resume a la perfección la Copa del Rey firmada por el conjunto murciano que, con permiso del campeón, ha sido el gran protagonista en Granada. Y no solo por los dos brillante partidos que jugó, sin duda los de mejor baloncesto de todo el campeonato, sino también por la comunión con una afición que se desplazó en masa y se convirtió en la hinchada más numerosa en la ciudad de La Alhambra.  La Parranda sonó con fuerza en Granada desde el jueves y hasta el sábado. La coincidencia general es que los dos encuentros en los que intervino el conjunto de Sito Alonso fueron los de mejor baloncesto y espectáculo. De hecho, entre los cuatro semifinalistas, solo el Barça, con 210, anotó más puntos que el UCAM, con 176. El juego alegre de «los locos de Murcia», como calificó Tomás Bellas a su equipo tras ganar en los cuartos de final al Valencia Basket, enganchó a la grada en sus dos encuentros. Aunque desde Barcelona, en algunos sectores, se consideró que el UCAM había empleado un juego sucio, en esta ocasión nadie más lo vio así. La entrega fue la clave, no dar un balón por perdido ni creer que un rebote era imposible. De hecho, igualó en capturas bajo los tableros al Barca, que tiene uno de los mejores juegos interiores de Europa, en las semifinales (36 con 13 ofensivos), y se quedó a solo uno del Valencia en los cuartos (39).  Pero si protagonista fue el equipo en la pista, en la grada el color rojo fue el gran triunfador. La afición de toda la Región, porque en la Copa se vieron seguidores del equipo de Yecla, Cieza, Lorca, Cartagena y muchos puntos más, ganó la batalla de las aficiones. Ante la ausencia de los hinchas del Baskonia, que en las últimas Copas han dominado en número y animación, en Granada fue la murciana la que triunfó con creces. Si en los cuartos de final en las gradas se dieron cita más de medio millar de universitarios, en la semifinal se incrementó superar el millar. Además, los recibimientos al equipo despertaron la envidia del resto. Porque si los jugadores de Sito Alonso se vaciaron en la pista, en las gradas también lo hizo su hinchada que con cánticos y gritos alentadores, generaron un gran ambiente en los partidos.  Las imágenes que dejó la celebración del pase a las semifinales, por donde no aparecía el UCAM Murcia desde la Copa que se organizó en la ciudad en 1996, y también el reconocimiento realizado a los jugadores tras caer ante el Barça, han llenado las redes sociales durante estos días.  Ahora llega el momento de pasar página, de saborear el éxito de la Copa y de centrarse de nuevo en la Liga Endesa, donde el conjunto de Sito Alonso tiene el reto de mantener el nivel mostrado hasta el momento y de clasificarse para los play off por el título, que darían al equipo el derecho a volver a participar en competición europea la próxima temporada.  Un mes de marzo clave El mes de marzo será clave, puesto que el UCAM Murcia jugará siete partidos, cinco de ellos en el Palacio de los Deportes, donde se espera una mayor afluencia de seguidores. De hecho, a partir de primeros de marzo ya se permitirá el cien por cien del aforo en los recintos cerrados.  El UCAM Murcia, que en la actualidad presenta un balance de 10 victorias y 8 derrotas tras perder los dos últimos encuentros, regresará a la Liga Endesa el 5 de marzo visitando al Unicaja Málaga de Ibon Navarro, para recibir el miércoles 9 al Hereda San Pablo Burgos. Después, el domingo 13, se medirá al Andorra también en casa, para el sábado 19 visitar al Fuenlabrada. Después llegarán tres partidos consecutivos en el Palacio, frente al Río Breogán (miércoles 23), el Valencia (domingo 27) y el Barça (martes 29). Mendoza: \"Me gustaría que Sito siguiera con nosotros\" El presidente, José Luis Mendoza, visitó ayer mañana a la plantilla antes de regresar a Murcia. Al margen de mostrarse satisfecho «por la entrega del equipo y el esfuerzo que han hecho en una Copa a la que llegábamos con muchos problemas, afirmó que «me gustaría que Sito Alonso siguiera con nosotros el mayor tiempo posible. Es un trabajador honesto y una persona de valores»."
}