{
    "url": "https://www.laopiniondemurcia.es/ocio/tv/2023/05/22/first-dates-anuncia-sera-nueva-dv-86197046.html",
    "title": "Cancelan a 'First Dates' tras anunciar su último fichaje: \"Para no verlo\"",
    "content": "La cultura de la cancelación ha llegado hasta uno de los programas mejor valorados de la televisión española: 'First Dates', el show de citas a ciegas, que acaba de conmemorar sus siete años en antena, ha recibido un aluvión de críticas tras anunciar a su nuevo fichaje: Laura Boada, concursante de la sexta temporada de 'La Isla de las Tentaciones'.  En los siete años que lleva emitiéndose el programa en España, han pasado centenares de parejas por el restaurante, que se ha convertido en uno de los espacios más icónicos de la televisión del país.   'First Dates' anuncia su nuevo fichaje  El pasado 28 de marzo, Mediaset anunciaba el nuevo fichaje para 'First Dates': Laura Boada, la concursante gallega que participó en la temporada seis de 'La Isla de las Tentaciones'. La joven de 23 años, pasa a formar parte del equipo de Carlos Sobera, Matías Roure y Cristina y Marisa Zapata, sustituye a Lidia Torrent, que deja el programa después de siete años.  El trabajo de la ex concursante de 'La Isla de las Tentaciones' consiste en acompañar a los solteros a la mesa, donde se encontraran con su cita a ciegas. Durante la velada, Laura será la encargada de atenderles, escucharles y darles apoyo emocional.  La propia Laura ha explicado que para ella \"es un sueño estar en un programa como este\" y ha confesado que lo sigue desde que se estrenó: \"Tengo ganas de aprovechar esta oportunidad increíble que me han dado para crecer personal y profesionalmente en un programa que me encanta\".   Duras críticas al programa por la incorporación de Laura Boada  Aunque las redes sociales nunca representan con total fidelidad el sentir mayoritario de la audiencia, las reacciones a la noticia sobre el fichaje de Laura Boada para 'First Dates' después de su paso por 'La Isla de las Tentaciones' parecen unánimes: los hay desde comentarios que atacan directamente a su persona, hasta quienes critican que la cadena haya fichado a una persona famosa por su infidelidad para el trabajo de acompañar a personas que están comenzando una relación.  Entre las críticas, también hay voces que ponen un poco de cordura: \"Por dios, vaya comentarios leo. Que se haya portado mal con su pareja no significa que sea una mala profesional. Si no consumís bienes o servicios de gente infiel os veo andando a todas partes, no yendo a restaurantes, y un largo etc. Démosle una oportunidad\".      ¿Qué hizo Laura Boada en 'La Isla de las Tentaciones'? La principal crítica a 'First Dates' es por haber contratado como camarera para un programa de 'dating' a una concursante de un programa de infidelidades como 'La Isla de las Tentaciones'.  Laura Boada llegó a Villa Paraíso para poner a prueba su relación con Alejandro, pero cayó en la tentación y se besó con uno de los tentadores, Saúl. La que fuera su pareja, Alejandro, sentenció la relación al ver los vídeos sobre la infidelidad de su pareja: \"no merezco estar con una persona así\".  El pasado lunes 17 de abril se emitieron las hogueras finales, que arrancaron con el cara a cara entre Laura Boado y Alejandro Pérez: aunque este se negó a dirigirle la palabra al principio, tras una discusión le dedicó unas palabras de cariño antes de dejar el 'reality' cada uno por su cuenta: \"Estoy muy orgulloso a pesar de lo que ha hecho\", mientras que la gallega sentenciaba que no se arrepentía de nada \"porque he hecho lo que sentía de corazón\"."
}