{
    "url": "https://www.laopiniondemurcia.es/economia/2019/10/17/gobierno-usara-3-500-millones-31478573.html",
    "title": "El Gobierno usará 3.500 millones de la \"hucha\" para la extra de las pensiones",
    "content": "La ministra de Trabajo en funciones, Magdalena Valerio, calcula que se tendrán que utilizar unos 3.500 millones del fondo de reserva de la Seguridad Social para poder abonar la paga extra de Navidad a los más de nueve millones de pensionistas. En una entrevista con EFE, la ministra asegura que a esta cuantía, que dejará la llamada \"hucha de las pensiones\" con apenas 1.500 millones de euros, se sumarán los 6.330 millones de euros que quedan del préstamo de 13.830 millones que concedió el Tesoro a la Seguridad Social. \"Este año van francamente bien las cotizaciones\" con crecimientos interanuales de hasta el 8 %, señala Valerio, que no descarta que, gracias a esa buena evolución, pueda tener que usarse \"un poquito menos\" del fondo de reserva. La ministra también ha avanzado que la primera medida que tomaría de volver a estar al frente del Ministerio de Trabajo sería tramitar \"la derogación de la ley de pensiones de 2013 de una vez por todas\", y señala como prioritario un acuerdo, en el seno del Pacto de Toledo y el diálogo social, que garantice la sostenibilidad social de las pensiones con subidas según el IPC real. Aunque no confirma que la subida del 0,9 % de las pensiones para 2020 se apruebe antes de que termine el año, porque dependerá de los plazos de formación de Gobierno, sí deja claro que si se hace después tendrá efectos retroactivos desde el 1 de enero y muestra su confianza en que haya un Ejecutivo en plenas funciones tras las elecciones. \"Estoy absolutamente convencida que tras las elecciones va a haber Gobierno sí o sí y esperemos que un Gobierno estable y evidentemente (...) liderado por el PSOE y por Pedro Sánchez\", señala. De que tengan esa opción de Gobierno dependerá también el incremento del salario mínimo interprofesional (SMI), un tema que dice que aún no se ha abordado, si bien deja claro que esta decisión debe pasar por la mesa de diálogo social y recuerda que el PSOE quiere situarlo en el 60 % del salario medio al final de la legislatura (unos 1.200 euros). Sobre la situación del fondo de reserva, asegura que el Gobierno mantendrá el límite legal de disposiciones del 3 % del gasto en prestaciones, algo que el PP anuló durante su mandato para \"poder sacar más dinero\". La ministra recuerda que el fondo de reserva llegó a estar dotado con 67.000 millones de euros en 2011, pero explica que el sistema entró en déficit porque las cotizaciones cayeron en los años de crisis, mientras aumentaba la cuantía de las pensiones. Por ello, el Gobierno del PP comenzó a hacer disposiciones, hasta sacar 74.000 millones de euros, a los que se sumó otros 10.000 millones del fondo de excedentes de las mutuas de accidentes de trabajo, apunta. A juicio de la ministra, es urgente que España tenga cuanto antes estabilidad y un Gobierno en plenitud de funciones y que, una vez se constituyan las Cortes, la comisión del Pacto de Toledo retome el texto \"que se quedó en el tintero\" en febrero para abordar la situación de un sistema de pensiones que califica como \"solido\". \"Todo ese trabajo, por sentido común y por interés general del país, no se debería tirar por la borda\", dice la ministra, quien confía en que el acuerdo se tome por unanimidad o, al menos, por inmensa mayoría con un \"mínimo común denominador\" consensuado, al que los grupos puedan añadir \"votos particulares\". Esta acuerdo, que después ha de pasar por la mesa de diálogo social con patronal y sindicatos, debe servir para reordenar el sistema de pensiones, abordando una vía adicional de ingresos mediante imposición, ya sea finalista o general, así como desviar algunas prestaciones a los presupuestos de forma paulatina. \"Va a ser inevitable que se sume a las cotizaciones un complemento vía impuestos\", afirma Valerio. Entre otros temas pendientes, Valerio prioriza derogar los aspectos más lesivos de la reforma laboral, en concreto, la ultraactividad, la subcontratación y la prevalencia del convenio sectorial sobre el de empresa, reordenando las excepciones existentes y la posibilidad de descuelgues. Recuerda que estuvo a punto de salir adelante una modificación parlamentaria de estos aspectos de la reforma laboral, incluso con transaccionales pactadas, que se frustró con la convocatoria electoral. Entre los objetivos de la ministra si repite en Trabajo está también reordenar los incentivos a la contratación y ver su eficiencia, revisar las modalidades de contratación o abordar la situación de los trabajadores de las plataformas tecnológicas. Y aunque enmarca muchos de estos temas en la elaboración \"del Estatuto de los Trabajadores del siglo XXI\", reconoce que algunos, como el tema de los \"riders\", podrían tener que abordarse de forma más urgente."
}