{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/06/02/mohamed-katir-exhibe-florencia-demostracion-88240229.html",
    "title": "Mohamed Katir se exhibe en Florencia con una demostración de confianza",
    "content": "El murciano Mohamed Katir, subcampeón europeo de 5.000 metros, venció este viernes la Gala Dorada Pietro Menea de la Liga Diamante de Florencia (Italia) tras protagonizar una carrera perfecta en la que paró el crono en 12:52.09, mejor marca mundial del año en la distancia. Katir regresó al estadio Ridolfi de Florencia para estrenar su temporada al aire libre con el objetivo en rojo marcado en el Mundial de Budapest (Hungría) en agosto. El escenario no era desconocido para él puesto que en la edición de 2021 batió el récord de España de 5.000 metros con un tiempo de 12:50.79.  En una carrera plagada de estrellas con los etíopes Berihu Aregawi y Selemon Barega, el ugandés Joshua Cheptegei, el estadounidense Grant Fisher o el keniano Nicholas Kipkorir, todos ellos con marcas acreditadas en menos de trece minutos, Katir supo jugar sus cartas y planteó una táctica que le salió a la perfección henchido de confianza. El corredor murciano llegó a las últimas dos vueltas entre los primeros puestos y, a falta de la última curva, hizo un cambio de ritmo por la calle interior para irse en solitario. Esa velocidad solo la aguantó el etíope Yomif Kejelcha, que apretó a Katir hasta el punto que la carrera se acabó abriendo por la segunda y tercera calle hasta decidirse en un veloz esprint. \"Se lo dedico a mi padre, que lo llevó en el corazón\", dijo Katir, al acabar una carrera en la que sorprendió con el tercer puesto el guatemalteco Luis Grijalva con 12:52.97. Thierry Ndikumwenayo, que desde el pasado mes de abril puede representar a España en competiciones internacionales tras la autorización de World Athletics después de adquirir la nacionalidad en noviembre de 2021, finalizó decimotercero con 12:59.03, mejor marca personal. Selemon Barega, campeón olímpico en Tokio 2020 en 10.000 metros, concluyó en una discreta novena posición con 12:56.18."
}