{
    "url": "https://www.laopiniondemurcia.es/medio-ambiente/2023/01/18/descubren-comunidades-locales-chimpances-dialectos-81327261.html",
    "title": "Descubren que las comunidades locales de chimpancés tienen ‘dialectos gestuales’",
    "content": "La comunicación animal es un hecho plenamente demostrado por la ciencia. De hecho existe una rama de la semiótica denominada zoosemiótica que estudia los diferentes sistemas –vocales y no vocales– que usan los animales para comunicarse entre sí. Ahora, un nuevo estudio ha demostrado que entre los animales también existen ‘dialectos’ locales; en este caso, dialectos gestuales que utilizan las distintas comunidades de chimpancés. \"Los dialectos son una propiedad cultural de la comunicación animal descrita previamente en las señales de varias especies\", comienza el estudio, protagonizado por investigadores de la Universidad de St. Andrews, en Escocia. \"La evidencia de la presencia de la cultura en animales no humanos es cada vez más conocida, más rica y extendida, particularmente en primates no humanos\", indican los científicos. En los animales no humanos, la cultura se define como la variación en el comportamiento entre grupos o poblaciones que surge a través de \"procesos de aprendizaje social\" y persiste durante generaciones. Hasta ahora la mayor parte de los estudios sobre comunicación y dialectos animales se habían centrado en las señales vocales, pero esta nueva investigación se ha centrado en la utilización de objetos; en concreto, el recorte y modificación de hojas.  El estudio se centró en chimpancés de dos comunidades vecinas –salvajes– en el bosque de Budongo, en Uganda, las de Sonso y Waibiras, que viven en el mismo hábitat y que experimentan flujo de genes, incluso a través de la migración femenina. Los investigadores comprobaron que los chimpancés, dentro del mismo contexto, usan gestos relacionados con hojas en diferentes ‘dialectos’ para comunicarse con otros miembros de su grupo. Y lo que es más sorprendente, no solo entienden el dialecto local de la nueva comunidad cuando se mudan a otro grupo, sino que lo aprenden rápidamente. El equivalente al coqueteo humano La comunicación gestual es una parte integral de la vida social de los chimpancés. Usan gestos para pedir comida, para las interacciones sociales, para reconciliarse después de las peleas, para solicitudes sexuales… Los chimpancés, lo mismo que los bonobos, realizan los gestos de múltiples maneras: algunos solo con las manos, otros incluyen tocar al ‘interlocutor’ y muchos implican la manipulación de objetos comunes que encuentran en el entorno, como palos, árboles u hojas. El estudio, publicado en ‘Scientific Reports’, ha revelado que cada comunidad de chimpancés usa su propia forma preferida de gesto de modificación de hojas, distinta a las de los grupos vecinos. Así que cada grupo tiene sus propios dialectos gestuales. Parecidos, pero no iguales. La variación observada en las preferencias de las formas gestuales entre las comunidades vecinas dentro del mismo contexto sugiere que estas diferencias son, \"al menos en parte, de origen social\", apuntan los investigadores.  \"Nuestros resultados destacan una fuente inexplorada de variación y flexibilidad en la comunicación gestual, abriendo la puerta a futuras investigaciones para explorar dialectos socialmente derivados en la comunicación no vocal\", detallan los autores. El recorte de hojas es utilizado por los chimpancés, principalmente, en contextos sexuales, y los científicos creen que funciona como un comportamiento de cortejo para solicitar cópulas, particularmente de machos jóvenes hacia hembras en celo. \"Son el equivalente al coqueteo humano\", apunta la autora principal, Cat Hobaiter. Los gestos que realizan los chimpancés pueden incluir la modificación de las hojas, arrancarlas con un sonido distintivo, arrancarlas por el tallo, e incluso actuar manera similar a cuando los humanos arrancan uno a uno los pétalos de una margarita. Comprender ‘dialectos extranjeros’ Los gestos de modificación de hojas se han visto en casi todas las comunidades de chimpancés estudiadas en África. Pero ahora, por primera vez, los investigadores han demostrado que cada grupo tiene su propio \"estilo gestual\" o \"dialecto de gestos\" a la hora de modificar las hojas. Y que estas diferencias no pueden explicarse por diferencias en el entorno forestal o por cuestiones genéticas. Son técnicas aprendidas, de manera similar a las de construcción de herramientas, que unos individuos aprenden de otros y que se transmiten durante generaciones. \"Este nuevo hallazgo sugiere que, al igual que otros animales, incluidos pájaros cantores, ballenas y humanos, los chimpancés aprenden socialmente algunos aspectos de su comunicación gestual\", destacan los investigadores.  \"Curiosamente, las hembras que se mudaron entre comunidades pudieron entender el dialecto de la comunidad a la que se mudaron. Esto muestra que los chimpancés pueden aprender de manera flexible a usar y comprender ‘dialectos extranjeros' a lo largo de sus vidas, incluso cuando ya son adultos\", añade el otro autor principal de la investigación, Gal Badihi. La variación de origen social en la expresión de la misma señal entre grupos ('dialectos') se describe en varias especies de aves y cetáceos, y se ha informado en vocalizaciones de chimpancés, donde se mostraron diferencias grupales. La existencia de ‘dialectos’ parece muy extendida en el mundo animal. Un ejemplo: hace dos años, un estudio científico demostró que las marmotas se asustan más cuando sus congéneres les gritan en ‘dialectos extraños’. También se ha demostrado que aves de la misma especie cantan en 'dialectos' diferentes de otros grupos si están aislados geográficamente, y reconocen los trinos de su comunidad. Estudio de referencia: https://www.nature.com/articles/s41598-022-25814-x ...... Contacto de la sección de Medio Ambiente: crisisclimatica@prensaiberica.es"
}