{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/05/16/mujer-embarazada-31-anos-victima-87448802.html",
    "title": "Una mujer embarazada de 31 años, víctima mortal número 17 por violencia de género en 2023",
    "content": "Tenía 31 años y estaba embarazada del que iba a ser su primer hijo, sus iniciales eran A.C.M. y vivía en Manresa (Barcelona), aunque había nacido en Prats de Lluçanès. El pasado 6 de mayo, su pareja acabó presuntamente con su vida en la vivienda que compartían. La Delegación del Gobierno contra la Violencia de Género ha confirmado la naturaleza machista del crimen, el número 17 en este 2023 y el 1.201 desde que comenzaron a elaborarse las estadísticas en 2003. No constaban denuncias previas por maltrato contra el presunto agresor: de los 17 feminicidios en el ámbito de la pareja o la expareja confirmados en lo que va de año, sólo en tres casos el autor del crimen había sido denunciado (un 17 %). El presunto agresor, detenido Se trata del segundo asesinato machista en Cataluña en este 2023 y el número 189 en esa región desde 2003. El pasado 6 de mayo, presuntamente la pareja de A.C.M. acabó con su vida. En un primer momento, los Mossos d'Esquadra no hallaron signos de criminalidad ni indicios de violencia que hicieran pensar que se trataba de un homicidio, sin embargo la investigación y el resultado de la autopsia concluyeron que fue una muerte violenta. El lunes 15 de mayo, 9 días después de los hechos, el presunto agresor fue detenido por los Mossos. La ministra de Igualdad, Irene Montero, ha expresado que le llena de dolor el asesinato: \"Las instituciones tenemos la obligación de seguir desarrollando todas las herramientas y recursos posibles para llegar siempre a tiempo\", ha enfatizado. Por su parte, la presidenta del Congreso de los Diputados, Meritxell Batet, ha subrayado que \"no podemos continuar lamentando víctimas\": \"Nuestra sociedad no puede convivir con el horror de la violencia machista\", ha concluido. Pide ayudaEl 016 atiende a las víctimas de todas las violencias contra las mujeres. Es un teléfono gratuito y confidencial que presta servicio en 53 idiomas y no deja rastro en la factura. También se ofrece información a través del correo electrónico 016-online@igualdad.gob.es y asesoramiento y atención psicosocial mediante el número de Whatsapp 600 000 016. Además, los menores pueden dirigirse al teléfono de ANAR 900202010.Las víctimas de maltrato sordas, con discapacidad auditiva, ciegas o sordociegas pueden llamar al 016 con 900 116 016, SVisual, ALBA, Telesor, ATENPRO y la app PorMí. Todos los recursos contra la violencia de género."
}