{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/05/07/cazadores-toman-valencia-dejamos-cazar-87008342.html",
    "title": "Los cazadores toman Valencia: \"Si dejamos de cazar jabalíes, los agricultores no podrían ni cultivar\"",
    "content": "\"Si dejamos de cazar jabalíes, los agricultores no podrían cultivar. El pueblo está hablando y no pueden seguir de espaldas al sector y legislando con medidas que en vez de ayudar, ponen más pegas todavía a la caza\". Es la queja que Lorena Martínez, presidenta de la Federación de Caza de la Comunidad Valenciana ha expresado esta mañana momentos antes de ponerse a la cabeza de la multitudinaria manifestación a la que los 34.000 cazadores federados en la Comunitat y de otras comunidades estaban llamados en València para hacer oír sus reivindicaciones.  Una marea naranja de cazadores con pitos y petardos atestaba esta mañana la calle Xàtiva desde la puerta de la Estación del Norte hasta la Iglesia de San Agustín esperando a que se diera la salida a la manifestación en dirección a la plaza de América donde Martínez ha leído un manifiesto a favor de la caza y en contra de \"políticas de despacho de espaldas al cazador, de decisiones unilaterales y de adoctrinamiento. Exigimos el respeto y reconocimiento a nuestra actividad, y políticas que la impulsen y la garanticen a largo plazo\". Martínez ha pedido en su discurso final respeto y que terminen los ataques. \"Basta de odio y persecución. Una actividad legal y necesaria no puede ser criminalizada\".    La protesta buscaba visibilizar las demandas del sector: que el gobierno autonómico les reconozca el papel que desempeñan en el control de la superpoblación de jabalíes, que ellos consideran como un \"servicio público\" y les ayude a mantener esta actividad cambiando algunas de las restricciones impuestas hasta ahora y facilitando el acceso a la caza con ayudas o menor presión económica para los federados como pagando por animales abatidos. Además, demandan que en las zonas con superpoblación se permita la utilización de cebo en las esperas para hacer la caza más efectiva. También demandan más fomento de la comercialización de la carne de caza empezando por crear salas salas de inspección y posible despiece de las que ahora no hay ninguna. \"En Cataluña dan 20 euros por jabalí y aquí ni una sola ayuda\" Según ha expuesto Martínez, el plan de gestión de caza del jabalí de la Conselleria de Agricultura y Transición Ecológica les obliga directamente cazar a costa \"de nuestro tiempo, esfuerzo y dinero\" para controlar una población de jabalíes que está descontrolada en más de la mitad del territorio valenciano y que se estima en 134.000 animales. Pese a ello, según critica la presidenta de los cazadores \"nos tenemos que hacer cargo de los daños que esos animales hacen en la agricultura, de los accidentes de tráfico\" sin que en compensación haya iniciativas de apoyo económico como en otras autonomías. \"En Cataluña están dando 20 euros por jabalí abatido, en Castilla-La Mancha están regalando licencias de caza y aquí no tenemos ni una sola ayuda, sino que tenemos que pagar por lo que hagan estos animales\", añadía Martínez.  El presidente de la Real Federación Española de Caza, Manuel Gallardo, incidía en declaraciones a EFE en esta idea de que la caza es una actividad \"imprescindible para el medio ambiente y el mundo rural\", además de para la seguridad vial y la sanidad animal. \"En los últimos años hemos asistido a una ofensiva animalista con las leyes de bienestar animal y la modificación del Código Penal\", ha denunciado Gallardo que ha recordado que en la C. Valenciana los cazadores suman un colectivo de cerca de 40.000 personas y en España la federación tiene 337.000 afiliados \"más que el PP y el PSOE juntos\". \"Hoy estamos en Valencia, mañana estaremos en Logroño siguiendo un calendario de movilizaciones que lo único que pretende es defender la actividad cinegética de los ataques a los que nos estamos viendo sometidos por parte, o por una parte, de los ejecutivos de este país\". La presidenta valenciana también habló de ataques en su discurso. Precisamente, en la protesta había participación de varias federaciones de caza del resto de España como la catalana, la andaluza o de Aragón y de multitud de asociaciones y agrupaciones de caza de las tres provincias ya que se habían movilizado hasta 150 autobuses: Sueca, Corbera, Llanera de Ranes, Gavarda, Montornés, Oliva, Genovés, Serra d'en Galceran, Crevillent, Marines, Riba-roja, Sollana, Llombai, Alborache o Tuéjar. La Federación de Caza de la Comunitat Valenciana esperaba poder movilizar hoy en la capital del Túria a cerca de 40.000 personas y \"llenar la calle Colón\". Según fuentes de la Delegación del Gobierno, la Policía Nacional ha estimado en 15.000 el número de participantes esta mañana. Superpoblación en el 55 % de municipios Desde la federación ponen el acento en la caza del jabalí porque es ahora la especie que más problemas está generando por el aumento de su población: los jabalíes dejan cuantiosos daños en las cosechas, que se han agudizado este año por culpa de la sequía, y provocan numerosos accidentes de tráfico. Según datos de la propia Conselleria de Transición Ecológica, hay superpoblación de jabalíes en más de la mitad de municipios valencianos pese a que las capturas anuales se han duplicado en la última década llegando a los 35.559 ejemplares en la temporada 2020/2021. Y todo, según inciden los cazadores, cuando las licencias han caído en este mismo periodo un 36% según cifras de la administración. Ahora, en la federación hay inscritos algo más de 34.100 licencias. Los partidos políticos se dejan ver en la manifestaciónAunque según la presidenta de la federación valenciana, Lorena Martínez, en la manifestación \"somos 50.000 y cada uno con su forma de pensar\", los partidos políticos se han dejado ver en la marcha en pleno periodo de precampaña. Así, tanto el PSPV, como el Partido Popular, Ciudadanos o Vox han participado en la protesta. Por parte de los socialistas lo ha hecho Antoni Quintana, director general de Agricultura, la conselleria a la que iban dirigidas las quejas de los cazadores. Según Quintana, los socialistas están \"abiertos a atender cualquier demanda de este colectivo porque entendemos que la caza es importante para el mundo rural y para el control de las plagas cinegéticas que tanto daño hacen a la agricultura y a la ganadería, además de accidentes de tráfico\". Quintana ha recordado que el artículo que preserva la caza en la ley de Bienestar Animal se articuló a partir de una enmienda del PSPV. \"No podemos dejar que la extrema derecha y la derecha manipule e intente instrumentalizar electoralmente a los cazadores.\"En la marcha también se pudo ver al director de campaña del PP de la C. Valenciana Miguel Barrachina acompañado por el secretario de organización, Juan Francisco Pérez y los presidentes provinciales de Valencia y Castelló, Marta Barrachina y Vicent Mompó, respectivamente. Para Barrachina había que estar en la protesta \"para reivindicar que la actividad de la caza es una función fundamental en el campo\" y aprovechaba para lanzar un mensaje al Botànic: \"Puig y sus socios de Compromís y Podemos deben dejar de considerar delincuentes medioambientales a los cazadores porque son los mayores defensores del entorno natural\".Por parte de Ciudadanos, estuvo presente el alcaldable de Sagunt y miembro de la candidatura autonómica, Salvador Montesinos, que exigió \"control de la fauna salvaje y el fin de la desidia del Consell hacia estos problemas. La superpoblación de jabalíes no es nueva y sigue creciendo incontroladamente sin que se hagan políticas adecuadas\", aseguró.Por parte de Vox, han participado en la protesta el candidato a la Generalitat, Carlos Flores, junto al diputado nacional Ángel López Maraver, el diputado en las Corts, José María Llanos, el presidente de VOX Valencia, Ignacio Gil Lázaro; el candidato de VOX al Ayuntamiento de Valencia, Juanma Badenas o el concejal del partido en el Ayuntamiento de València, José Gosalbez, entre otros. \"Aquí también estamos gente que jamás hemos cazado, pero tenemos muy clara la importancia del sector rural, en nombre de la libertad y de la protección de nuestros medios de vida tradicionales\", ha asegurado Flores.En su discurso, la presidenta de la federación ha insistido que los cazadores \"no tenemos color político\", pero sí \"memoria\" y que si hoy habían conseguido movilizar a miles \"cuántos no podremos ser en las urnas\"."
}