{
    "url": "https://www.laopiniondemurcia.es/opinion/2023/06/03/lluvias-torrenciales-88238137.html",
    "title": "Lluvias torrenciales",
    "content": "Entre las torrenciales lluvias que desde hace semanas baten la geografía española, después de una prolongada sequía que duró todo el invierno, no es la menor la de las elecciones que el domingo pasado arrasaron con sus resultados el paisaje político de nuestro país. Sin tiempo para recuperarnos se anuncia ya otro chaparrón que nos dejará a los españoles empapados de votos, mítines y expectativas. Como si de una tormenta se tratase, la convocatoria electoral del pasado domingo sorprendió a unos sin paraguas y a otros sin gabardina, y el resultado es una mojadura de la que tardarán en recuperarse un tiempo. Hay a quienes, sin embargo, los votos les han llovido del cielo mientras veían cómo a sus vecinos el agua, en vez de regar sus campos, arrastraba la poca tierra que les quedaba (Ciudadanos) o les obliga a tomar conciencia de que en España la lluvia igual que viene se va (Podemos), sobre todo si te pilla discutiendo en plena calle por ella. Que el bipartidismo ha vuelto (más escorado hacia la derecha en esta ocasión) es una constatación, pero también la prueba de que en España la gente está harta de divisiones y discusiones, no solo entre los dos frentes, el de la izquierda y el de la derecha, sino dentro de cada uno de ellos.  La división hasta el infinito que emprendió la izquierda no socialista apenas llegó al poder amenaza con desplazarla de él, mientras que por la derecha el efecto es justo el contrario después de un tiempo en el que experimentó lo mismo: los tres partidos en los que se dividió el PP en tiempos de Rajoy ya se han reducido a dos, con lo que ha recuperado representación. Pero que no se equivoquen ni unos ni otros: las lluvias torrenciales son muy escandalosas, pero igual que empiezan se acaban dejando detrás de ellas más ruido que beneficios. A estas alturas de la primavera, con el verano asomando ya en el horizonte y tras él, inesperadamente, una nueva tormenta electoral, la tierra está ya tan seca que la lluvia rebota contra ella provocando más erosión que humedad, que es el gran problema de un país en el que, como dijo alguien, no sabe llover a excepción de en algunas zonas del norte. En el resto, la lluvia arrastra más que penetra en la tierra desgarrándola en vez de humedecerla, que es lo que pasa también en la arena política, más proclive a la erosión que a la humidificación de las ideas a fin de que germinen y den fruto. En España muy a menudo llueve para hacer daño, no para beneficiarnos a todos, que es lo que sería lo suyo. Y, cuando lo hace, en seguida alguien se molesta porque no quiere que beneficie también a sus vecinos como continuamente advertimos en política. Así que toca esperar más tormentas, no la lluvia necesaria y deseada tanto en la climatología como en la lucha por el poder que se ha desatado en toda su crudeza lo mismo entre los partidos que dentro de ellos, sorprendidos algunos por la presencia de la lluvia después de años de sequía, años en los que, como los tres cerditos del cuento, se dedicaron a disputar entre ellos, a bailar y a cantar y a creerse inmunes pensando que no llovería y que, cuando lo volviera hacer, lo haría con suavidad y no con la torrencialidad con la que aquí tiene por costumbre y más de cara a un verano que, después de un invierno seco y un mes de abril caluroso, se pronostica ardiente y lleno de vendavales.  El primero, esa tormenta que ya hay fijada para el 23 de julio."
}