{
    "url": "https://www.laopiniondemurcia.es/muerte-kennedy/2013/11/19/teoria-bala-magica-31433066.html",
    "title": "La teoría de la bala mágica",
    "content": "Nada hacía presagiar la tragedia que iba a acontecer en Dallas (Texas) el 22 de noviembre de 1963. Miles de personas esperaban agolpadas en las calles la llegada de la caravana presidencial con John Fitzgerald Kennedy y su elegante esposa Jackie. En un vehículo con el techo descubierto, JFK se paseó feliz por las calles de Dallas, sin embargo, todo se truncó al llegar a Elm Street. Entre los gritos y aplausos de la multitud resonaron varios disparos, y uno de ellos hirió al presidente de gravedad. El desconcierto y el pánico se apoderó de la gente apostada en la Plaza Dealey (junto a Elm Street) y las fuerzas de seguridad se vieron superadas por una situación inédita (nunca antes se había atentado contra un presidente) e imprevista. Aunque Oswald fue considerado el único culpable, las muchas incógnitas sobre el asesinato dieron pie a numerosas teorías de la conspiración. Una de las lagunas más destacables del caso es la conocida como teoría de la bala mágica. Fue expuesta por el senador Arlen Specter, quien estableció que una sola bala fue la causante de siete de las heridas sufridas por Kennedy y el gobernador Connally, que viajaba también en el vehículo presidencial. Según esta teoría, la bala conocida como CE399 y disparada desde el sexto piso del School Boook Depository, entró por la espalda del presidente Kennedy y salió por la parte frontal del cuello, después dio varios inexplicables giros y entró por la parte posterior de la axila derecha de Connally. La bala siguió hacia abajo en el cuerpo del gobernador rompiéndole la quinta costilla y saliendo por el lado derecho del pecho. Después la bala volvió a girar a la derecha penetrando en la muñeca derecha, le rompió el radio y volvió a salir para acabar incrustada en el muslo izquierdo de Conally. Al final, la bala apareció casi intacta en una de las camillas del hospital dónde se atendió a Kennedy. Así expuso la teoría de la bala mágica el director Oliver Stone en la película JFK:"
}