{
    "url": "https://www.laopiniondemurcia.es/sucesos/2022/08/18/tren-siguio-avanzando-llamas-laterales-73657117.html",
    "title": "\"El tren siguió avanzando con llamas en los laterales, corrimos siguiendo las vías para salvar nuestras vidas”",
    "content": "\"Fue terrorífico, era el infierno, el tren estaba cercado por las llamas, llevábamos varios minutos parados y no parecía que fuera a arrancar\", relata Paula, una joven valenciana de 28 años que viajaba en el tren València-Zaragoza que se metió en la boca del incendio del Alto Palancia a su paso por Caudiel. Como ella, cerca de una veintena de los 48 pasajeros, optaron por salir del convoy y salir corriendo para alejarse lo más posible del fuego fruto del pánico y por \"puro instinto de supervivencia\". \"Al principio no me pareció buena idea salir, pero al ver que seguía sin moverse y que si nos quedábamos allí corríamos peligro, salí corriendo, siguiendo las vías para salvar nuestras vidas\", reconoce la joven.  Una policía nacional de Zaragoza, destinada en la comisaría de Xirivella, que también viajaba en el tren, ayudó a controlar la situación al ver totalmente desbordada a la maquinista por lo ocurrido, tratando de tranquilizar a los pasajeros, entre los que había niños pequeños y ancianos, e instándole a abrir una de las puertas del convoy para poder \"salir de ese infierno\", ya que el tren estaba ya caliente y había empezado a entrar humo. \"Hemos salido del tren, estamos corriendo, … huyendo del fuego, … pero por favor llama al 112 o algo, ... que nos vengan a recoger a la carretera\", es el angustioso mensaje que le envió Paula a su novio pidiendo ayuda, al sentirse abandonados a su suerte atrapados en medio del incendio. La joven estuvo corriendo veinte minutos, siguiendo las vías del tren, en dirección contraria al fuego, hasta que unos vecinos la recogieron a ella y a otra chica vecina de Zaragoza, María, y las llevaron al pabellón de Viver habilitado como albergue para los desalojados.  Fueron estos chicos los verdaderos héroes, quienes cogieron su coche al ver que el tren se adentraba en el fuego y fueron a auxiliar a los pasajeros y a los posibles heridos. Antes de ello ya habían alertado a la Guardia Civil informando de que el convoy se dirigía hacia el incendio. \"Es incomprensible que nadie parara la circulación ferroviaria mucho antes, el tren siguió avanzando con llamas en los laterales hasta que la maquinista lo detuvo\". Los pasajeros del tren València- Zaragoza, que salió de la capital del Túria a las 16.22 horas del martes, critican lo que consideran que es una total falta de coordinación entre Emergencias, ADIF y RENFE. En vez de detenerse en la estación de Caudiel el tren siguió avanzando hacia el fuego. \"Se veían llamas de diez metros de altura muy cerca del tren\", relata Paula, que viajaba en el primer vagón y que rápidamente se dirigió a la parte de atrás para estar lo más lejos posible del fuego una vez detuvo la maquinista el tren. Desde RENFE destacan la labor de la misma al haber evitado males mayores de haber continuado la marcha. No obstante, algunos testigos que iban en el tren aseguran que la mujer se vio desbordada y estaba \"perdidísima sin saber qué hacer, esperando órdenes\".  La maquinista salió de la cabina y también atravesó todo el tren, tratando de tranquilizar a los pasajeros, diciéndoles que mantuvieran la calma pero sin llegar a dar más información sobre lo que estaba pasando o lo que tenían que hacer. Después de retomar la marcha, tratando de retroceder hacia la estación de Caudiel, cuando apenas había recorrido unos 200 metros, el tren se paró de golpes al accionar alguien la palanca de emergencias. Esta circunstancia, fruto del pánico, está siendo investigada por la Guardia Civil. Algunos pasajeros rompieron las ventanas del tren y otros exigieron a la maquinista que les abriera la puerta, entre ellos Virginia, una policía nacional de 30 años que trató de poner orden dentro del caos. Una vez abierta, muchos salieron y escaparon corriendo, algunos resultaron heridos, con quemaduras, tres de ellos graves. Cuando el tren retomó la marcha, tras 26 minutos parado, iba recogiendo a los rezagados que habían salido huyendo a pie, y una vez en la estación de Caudiel los heridos fueron atendidos por los servicios de emergencia, también totalmente saturados por la situación, siendo necesaria la colaboración de Cruz Roja y sanitarios de la zona."
}