{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/02/22/ferran-torres-pozo-sabia-salir-83450084.html",
    "title": "Ferran Torres: \"Estaba en un pozo del que no sabía cómo salir\"",
    "content": "Ferran Torres ha vivido oculto desde que fichó por el FC Barcelona. Ha estado oculta su calidad futbolística, se ha mantenido alejado de los medios y ha vivido un periodo de introspección durante el que ha intentado confrontar el momento anímico más bajo de su carrera. Una lesión en pretemporada agravó unos males en los que se juntaron un rendimiento en desacorde con su precio, críticas furibundas del entorno y una auto exigencia tóxica que le empujaron a reclamar los servicios de un psicólogo. \"Estaba en un pozo sin fondo del que no sabía cómo salir\", ha confesado en una charla informal con varios medios de comunicación en la que se ha abierto de forma cándida después de más de un año en Barcelona. La charla coincide con el mejor partido del delantero valenciano con el Barça desde su fichaje en diciembre del 2021 por 55 millones de euros procedente del Manchester City. Ante el Cádiz, Ferran se destapó, sobre todo en una primera parte pletórica. Ahora es un chico de 22 años que se presenta risueño, liberado de la tortura de sentir que se fallaba ante todo a sí mismo. Ha sido un proceso complejo que precisó de la ayuda profesional a partir de verano. \"Ir al psicólogo es de las cosas que mejor me han ido. Me agobié, no me salían las cosas, no sabía cómo afrontarlas y a partir de ahí empecé a trabajar con un psicólogo. Nunca me había pasado de irme tan abajo\".  \"No estaba con confianza y me afectó todo\", ha profundizado Ferran. \"Ha sido una experiencia muy amarga, pero a la vez muy útil porque ahora me siento más fuerte\". En realidad la carga de negatividad empezó a pesarle antes. Recuerda, por ejemplo, que a partir del partido de la Europa League ante el Eintracht de la pasada temporada entró en una fase \"de 10 o 15 partidos sin marcar, y como soy delantero, eso no lo supe llevar\". En verano dice que logró desconectar, olvidarse del fútbol, y volvió con la mente clara. Pero en el alba de la pretemporada, en plena canícula veraniega, se zambulló en la piscina de su casa y un azulejo roto le desgarró el pie. Mala suerte.  \"Nada más empezar me pasa lo del pie, no tengo minutos, dejo de tener importancia en el equipo y entro en una caída de confianza y una caída futbolística\". La feroz competencia, con Dembélé primero y Raphinha después para su posición preferida, la de extremo derecho, tampoco le facilitan las cosas, aunque de ello, de la competencia, no se queja. \"Sobre todo lo que he aprendido es valorar más las cosas, a llevarlas en un punto medio. Antes si jugaba bien pensaba que siempre sería así y si no estaba fino, me castigaba diciéndome que era muy malo\". \"Soy un afortunado\" Ferran tuvo una salida que califica de \"dramática y jodida\" del Valencia, su casa, que afectaba a su familia, para aterrizar en el City. Con Pep Guardiola creció como futbolista y aprendió a jugar en distintas posiciones, no solo de extremo derecho. No tuvo dudas de fichar por el Barça, pese a la delicada situación del club, pero se encontró un ambiente de presión fuerte. \"Por suerte o por desgracia ya me tocó madurar en Valencia\", indica un jugador que quiere reivindicar su papel en el giro que ha dado el Barça en los útimos meses.   \"Lo que me ha ayudado a darle la vuelta a esta situación personal es aprender a ser feliz. Sé que soy un afortunado, estoy en uno de los mejores clubs del mundo, quieras o no los futbolistas cobramos muy bien, tengo un entorno estable y del que estoy muy orgulloso y, a partir de ahí, tengo que saber afrontar los problemas, que al final todo tiene solución\", reflexiona. Ferran vive al lado de la playa de Gavá, que dice que le encanta, tanto como ir al cine al menos una vez a la semana (\"soy un frikie del cine\"), el Passeig de Gràcia o sus perros (tiene cuatro). \"La nueva era\" Dice que Sergio Busquets es el jugador que más le ha ayudado a ponerse en pie. \"Ha vivido muchas cosas y me repetía que estuviera tranquilo\". Asegura que ahora ha dejado de obsesionarse con el gol y prefiere centrarse en encontrar su juego, que fluya. Le gustaría jugar el jueves en Old Trafford, claro, demostrar y demostrarse que el estupendo rendimiento del encuentro ante el Cádiz no fue flor de un día. Se siente transformado, aunque aún acude al psicólogo con regularidad. Pero siente que ya tiene las herramientas para afrontar las exigencias del Barcelona. Entre risas, proclama el advenimiento de un nuevo futbolista. \"Como el documental, 'Barça, the new era', pues ahora es Ferran, la nueva era\"."
}