{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/06/02/asturias-pendiente-voto-emigrante-cerrar-88226746.html",
    "title": "El voto emigrante confirma la victoria de Barbón en Asturias",
    "content": "El escrutinio del voto emigrante en las elecciones autonómicas en Asturias ha confirmado la victoria del socialista Adrián Barbón con 19 escaños, uno menos de los obtenidos por el PP, que albergaba la esperanza de arrebatar un diputado al PSOE para dar un vuelco en la conformación de mayorías en el parlamento. El PP necesitaba sumar 890 votos más que los socialistas en la circunscripción oriental, una de las tres en las que se divide la comunidad, para ganar un escaño más en detrimento del PSOE. Sin embargo, los populares han obtenido en dicha circunscripción 539 votos, 108 más que el PSOE (431), según han apuntado a EFE fuentes socialistas. Tras un recuento que comenzó a las 9:00 horas en los juzgados de Oviedo y que se ha prolongado durante más de doce horas con la participación de varios magistrados y tres decenas de funcionarios, el escrutinio del conjunto del voto emigrante, sumadas las tres circunscripciones, ha dado 2.431 votos al PSOE y 2.131 al PP. De haber logrado el PP su objetivo, ambos partidos hubiesen empatado con 18 diputados cada uno de ellos dentro de una cámara autonómica formada por 45 escaños, lo que habría dejado a la izquierda por debajo de la mayoría absoluta y hubiese abierto la posibilidad de un gobierno liderado por los populares. En concreto, la suma de los 18 escaños del PSOE, los tres de IU y la única diputada de Podemos hubiera dejado a la izquierda a un puesto de la mayoría absoluta. En dicho escenario, con los cuatro diputados que ha alcanzado Vox en estos comicios, el doble de los que contaba, el único diputado de Foro Asturias, Adrián Pumares, se hubiera convertido en decisivo a la hora de conformar mayorías en la Junta General del Principado. La Junta Electoral de Asturias ha contabilizado 7.329 votos de residentes ausentes, lo que supone una participación del 5,9 por ciento, por encima del poco más del 2 por ciento de hace cuatro años, antes de la reciente supresión del voto rogado. En Asturias, el Censo Electoral de Residentes Ausentes (CERA) incluía a 123.201 personas, el 12,8 por ciento de los asturianos con derecho a voto en las autonómicas, el mayor porcentaje de todo el país en las elecciones del pasado domingo. El candidato del PP a la Presidencia del Principado, Diego Canga, asumió los resultados del pasado domingo convencido de que aún era posible un empate gracias al voto emigrante, si bien el partido fue matizando el mensaje a lo largo de la semana asumiendo que el vuelco electoral era \"difícil\" ante la incógnita del número de sufragios recibidos y porque el voto exterior siempre ha sido más favorable para los socialistas. Por su parte, el presidente del Principado y candidato socialista a la reelección, Adrián Barbón, aseguraba este viernes que afrontaba el recuento \"con prudencia y una actitud humilde\", lejos de una \"soberbia\" que no le gusta. Barbón recordaba además que, al margen del voto exterior, la FSA-PSOE fue el pasado domingo la opción preferida de los asturianos, con unos 5.000 votos más que hace cuatro años y unos 20.000 por encima del segundo partido."
}