{
    "url": "https://www.laopiniondemurcia.es/sucesion-papa/2013/03/28/papa-francisco-llena-librerias-31426723.html",
    "title": "El Papa Francisco llena las librerías",
    "content": "Cuando hoy a las 19 horas se cumplan quince días de la fumata blanca que descubrió al mundo el nombre del nuevo papa, Francisco, también las editoriales celebrarán que en tan poco tiempo los libros sobre su vida y obra han copado las librerías y sus ventas \"están funcionando bien\". La mayoría de las principales librerías y grandes almacenes han confirmado a Efe que se espera que en los próximos días estén publicados cerca de una docena de obras dedicados al nuevo pontífice pero, de momento, los al menos ocho libros y varios folletos que están en las estanterías no dejan indiferente a los clientes. Se da la circunstancia de que hasta su nombramiento como papa no había en España ningún libro editado sobre Jorge Mario Bergoglio, pero su llegada al Vaticano ha hecho que, a la semana, su vida e ideas empezaran a aterrizar en casi todas las librerías y grandes almacenes. El más vendido hasta el momento en la librería San Pablo de Madrid, según ha indicado a Efe uno de los empleados de esta emblemática tienda religiosa, es \"Papa Francisco, pilares de un pontificado\" (editorial San Pablo), publicado el 22 de marzo con algunas de las homilías, cartas pastorales, ponencias y conferencias del cardenal Bergoglio. El segundo más vendido en dicha librería católica es \"Sobre el cielo y la tierra\" (Plaza & Janés), que salió a la venta el 21 de marzo y que recopila en una reedición las conversaciones entre el nuevo papa y el rabino Abraham Skorka sobre la familia, la fe y el papel de la iglesia en el siglo XXI. El 20 de marzo se lanzó \"El papa Francisco. Conversaciones con Jorge Bergoglio\" (ediciones B), un libro que se publicó por primera vez en 2010 en Argentina bajo el nombre de \"El jesuita\", cuando el pontífice era cardenal. Ediciones B tiene la intención de publicar ese mismo libro, que cuenta con las conversaciones de Sergio Rubin y Francesca Ambrogetti, en catalán, antes del 23 de abril. Y a partir precisamente de hoy, la editorial San Pablo pone a la venta \"Papa Francisco. Su vida y sus desafíos\", escrito por el periodista italiano especializado en información religiosa Saverio Gaeta, donde se traza un perfil e ideas. \"El verdadero poder es del servicio\" (Publicaciones claretianas), de Bergoglio, es una reedición de textos del papa cuando era cardenal, con homilías y comentarios sobre aspectos de la vida. El día 22 se puso a la venta \"Papa Francisco. Cómo piensa el nuevo pontífice\" (Libroslibres), con anécdotas del pontífice que atesora el periodista argentino Armando Rubén Puente por haberlas conocido de primera mano al trabajar para la Agencia de Información Católica de Argentina (AICA) o porque se las han contado gente cercana al entonces cardenal. Los periodistas Álex Rosal y Carmelo López-Arias colaboran y son editores de este libro, y el primero de ellos ha reconocido a Efe que el 14 de marzo, al día siguiente de elegirse al papa, se pusieron manos a la obra, el martes 19 estaba en imprenta, y el viernes 22 en la calle. Una de las periodistas españolas más reconocidas en información sobre el Vaticano, Paloma Gómez Borrero, desvelará a primeros de abril, en el libro \"De Benedicto a Francisco. El cónclave del cambio\" -Planeta-, los entresijos de su elección. \"Francisco. El nuevo Juan XXIII\" (Desclée RD), de los periodistas José Manuel Vidal y Jesús Bastante, es otro de los libros que en poco tiempo han salido a la luz, al igual que \"Así piensa el papa Francisco. Reflexiones y espiritualidad\" (Cobel Comunicación), con un compendio de sus escritos como arzobispo de Buenos Aires. Además, en tan escaso tiempo se han lanzado breves folletos como el de \"El papa Francisco. Un papa llegado casi del fin del mundo\" (San Pablo), que supone una aproximación a esta figura con textos y fotografías, e incluso con sus primeras palabras al mundo. Aunque las librerías y grandes centros comerciales no han querido detallar las cifras de ventas conseguidas hasta el momento con los libros del papa Francisco, sí han asegurado que \"están funcionando bien\" e incluso la librería religiosa San Pablo ha estimado que \"una de cada cien obras que vende estos días es sobre el nuevo pontífice\"."
}