{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/24/soltec-realiza-primera-inversion-traves-87826848.html",
    "title": "Soltec realiza la primera inversión a través de Aurora en la startup de almacenamiento energético Silbat",
    "content": "Soltec, compañía especializada en soluciones fotovoltaicas integradas verticalmente, ha entrado en el capital de Silbat mediante su aceleradora corporativa Aurora. Se trata de la primera adquisición de esta lanzadera de proyectos emergentes. Con este movimiento, la participación de la firma murciana en la startup fundada en 2019 asciende al 12,19%. Con esta adquisición, Soltec pretende explorar una tecnología de almacenamiento energético a largo plazo que podría atajar el problema de la intermitencia de las energías renovables y sus efectos indeseados que producen fuertes desequilibrios en la curva horaria de precios y en la estabilidad de la red, entre otros. Además, busca facilitar la propia adopción de esta tecnología de manera preferente en sus propias plantas. Según ha explicado Raúl Morales, CEO de Soltec, “el desarrollo del almacenamiento energético, junto a la electrificación de nuestra economía es urgente y necesario. El sistema y el sector necesitan poder dar estabilidad a la producción y a la curva de precios, por lo que todo este tipo de innovaciones que contribuyan a seguir avanzando en la transición energética, son necesarias y es importante apoyarlas. En Soltec siempre hemos estado a la vanguardia de las nuevas soluciones que contribuyan a fortalecer el sector y a conseguir una descarbonización total de la economía”.  “Las economías avanzadas están embarcadas en una carrera acelerada hacia la transición energética y hacen falta soluciones innovadoras que faciliten el despliegue a gran escala de las plantas de energías renovables. Esta primera inversión de Aurora en tecnología termofotovoltaica apunta en esta dirección; una vez plenamente desarrollada, facilitará el almacenamiento de la electricidad procedente de la energía solar cuando no haya suficiente demanda y su posterior aprovechamiento cuando el consumo eléctrico aumente o los operadores de la red así lo requieran”, ha asegurado Iván Soto, responsable de Aurora. Silbat es una spin-off fundada y liderada por Ignacio Luque, quien ejerce de CEO de la misma y cuenta una larga trayectoria empresarial en el ámbito de la industria fotovoltaica, y Antonio Luque, catedrático emérito de Electrónica Física y presidente de honor del Instituto de Energía Solar de la Universidad Politécnica de Madrid. La firma desarrolla una nueva tecnología de almacenamiento eléctrico en el calor latente de fusión del silicio fundido y su extracción mediante células termo fotovoltaicas.  Una tecnología disruptiva La propuesta tecnológica de Silbat se basa en el almacenamiento en forma de calor latente de la electricidad procedente de fuentes renovables y en su recuperación a través de células termofotovoltaicas. Actualmente en fase de testeo en entorno controlado, esta batería de hasta 100 horas de duración por ciclo constituye una respuesta tanto al problema de la intermitencia de las energías renovables como al del exceso de oferta en ciertos momentos del día, puesto que permite tanto despachar la electricidad almacenada de manera casi inmediata como evitar su vertido en momentos de mayor generación eléctrica para propiciar su aprovechamiento posterior, cuando la demanda es más alta. El material que utiliza Silbat para convertir la electricidad en calor es el silicio que, a diferencia del litio y otros metales empleados para las baterías actuales, es abundante y económico. De hecho, esta es una de las claves que hacen que, una vez industrializada, esta solución pueda ser muy competitiva (menos de 10 EUR/ kWh en costes de inversión y en torno a 0,05€/kWh en cuanto a coste nivelado de la energía liberada). Otras ventajas de esta tecnología serían la alta densidad energética del propio silicio -es el segundo elemento químico con mayor calor latente de fusión- la elevada vida útil de la batería -hasta 30 años- y el carácter modular y escalable de la solución instalada en contenedores. La apuesta de Aurora Creada en 2021, Aurora es la aceleradora corporativa de Soltec. Su objetivo es impulsar proyectos innovadores que luchen contra el cambio climático y, al mismo tiempo, aseguren la competitividad a largo plazo de la compañía a través de las energías renovables. Se configura así como una herramienta de impulso de la innovación que identifica, selecciona e impulsa acuerdos comerciales y de inversión, tanto con empresas que posean soluciones en fase precomercial como con startups disruptivas que estén desarrollando tecnologías en fase de validación en entornos controlados.  Desde Aurora también se gestiona el programa IDEA de intraemprendimiento, cuya misión es estimular el espíritu emprendedor de los empleados de Soltec. Hasta la fecha cerca de 50 empleados han participado en las dos ediciones del programa IDEA y se ha constituido EnviroScale (www.enviroscale.com), una spin-off dedicada la medición del origen y la sostenibilidad de la energía mediante tecnología blockchain."
}