{
    "url": "https://www.laopiniondemurcia.es/economia/2023/06/02/inditex-alcanza-100-000-millones-88234423.html",
    "title": "Inditex alcanza los 100.000 millones de capitalización por tercera vez en su historia",
    "content": "Inditex vuelve al club de las compañías que consiguen una capitalización superior a los 100.000 millones de euros. La compañía ha cerrado la jornada de este viernes con una subida del 2,23% en Bolsa, hasta los 32,15 euros por acción, con una capitalización de 100.200 millones. Se trata de la tercera vez que la empresa alcanza cota de los 100.000 millones y la primera desde que Marta Ortega asumió la presidencia de grupo. La compañía de origen gallego se ha convertido en uno de los mejores valores del año, con una revalorización desde el pasado mes de enero de 31,89%. \"Esta marca se une a las grandes del lujo mundial, como Loius Vuitton y Hermes, y se suma a los grandes europeos como ASML, L'Oréal, SAP, TotalEnergies o Siemens. Es uno de los grandes valores del Ibex y es sorprendente, dado el segmento del mercado en el que está enfocado\", asegura Darío García, analista de la casa de bolsa XTB. La compañía se encuentra en sus máximos en el mercado desde 2017 solo tres meses después de presentar unos resultados récord, como fueron los del ejercicio de 2022. La facturación alcanzó los 32.569 millones de euros, un 17,5% más que un año antes, y el beneficio fue de 4.130 millones, hasta un 27% más. \"Mantuvieron márgenes brutos en un periodo muy complicado y se han convertido uno de los mejores valores del selectivo español\", asegura Víctor Álvarez, analista de Tressis. La empresa publicará el próximo miércoles 7 de junio los resultados del primer trimestre del año. Se espera que cumpla previsiones y que presente cifras muy sólidas, según indican los analistas, que creen que el crecimiento de las ventas podría ser de doble cifra. \"Esperamos que continúe la trayectoria que ha seguido hasta ahora y consideramos que la compañía puede crecer un 14% interanual en las ventas del primer trimestre\", explican los analistas de JP Morgan en su último informe. El Ibex 35 ha experimentado este viernes una 'remontada' al cerrar la sesión con un impulso del 1,63% que le ha llevado a situarse en los 9.317,3 enteros y registrar en el conjunto de la semana un avance del 1,37% con respecto al viernes pasado. La semana ha estado marcada por las negociaciones en Estados Unidos sobre el techo de deuda y la publicación de datos macroeconómicos en varios países. Así, el dinamismo de este viernes se produce después de la decisión del Senado de Estados Unidos de aprobar la ley sobre el techo de endeudamiento acordada entre el presidente, Joe Biden, y el líder del Partido Republicano en la Cámara de Representantes, Kevin McCarthy. En el ámbito español, los inversores han conocido los datos de paro y afiliación a la Seguridad Social de España del mes de mayo: el desempleo bajó en 49.260 desempleados (hasta 2,74 millones), mientras que la afiliación a la Seguridad Social contabilizó 200.411 nuevos ocupados (hasta 20,82 millones de afiliados). Por último, entre las referencias de este viernes, destaca la tasa de paro de los Estados Unidos, que subió tres décimas en mayo, hasta el 3,7%, a pesar de que se crearon 339.000 nuevos empleos. El analista de XTB, Joaquín Robles, también resalta otros datos que se han conocido durante la semana, como el PMI de China, que \"volvió a disparar las alarmas sobre la lenta recuperación del gigante asiático\", o la inflación en la zona euro, que se desaceleró hasta el 6,1%, mientras la subyacente lo hizo hasta el 5,3%."
}