{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/02/04/stv-roldan-tropieza-liga-alcorcon-82505975.html",
    "title": "El STV Roldán tropieza en liga ante el Alcorcón",
    "content": "El STV Roldán cae derrotado ante el Alcorcón (3-1). El conjunto murciano abrió el marcador, con un gol de Alba Gandía, y consiguió marcharse a los vestuarios con ventaja en el luminoso. En la segunda parte, fue el conjunto local, quien dominó y logró, no solo empatar el encuentro, sino ponerse con dos goles de ventaja sobre el Roldán. El Alcorcón se llevó los tres puntos ante el STV. El encuentro comenzó con posesión para el STV Roldán, quien desde primer momento dejó claro sus intenciones, liderando el primer ataque del partido. El club murciano quería llevarse los tres puntos para volver a meterse en los puestos *--de play off, intentando situarse muy cerca del Melilla, rival al que se medirá la próxima semana. Los primeros compases del partido fueron del STV, equipo le cual lideró en el primer tiempo, pero sin materializar las oportunidades. Las locales intentaron reaccionar para poder luchar por los tres puntos, y recortar distancia con el STV Roldán, del cual están a 6 puntos. El Alcorcón intentaba pelear los ataques, pero el STV Roldán le puso las cosas muy difíciles. Cinco minutos tardaron las murcianas en anotar el primer tanto del encuentro. Alba Gandía fue la encargada de abrir la lata para el STV Roldán. Una jugada que empezó con un robo de la propia Alba, que después acabó en un tiro de Laura Fernández, y en el rechace apareció la bota de Alba Gandía para adelantar al STV Roldán. El conjunto visitante afrontó el resto del primer tramo con mucha tranquilidad, ya que el gol de ventaja sobre el Alcorcón, ayudó a que las murcianas tuviesen más confianza y motivación para buscar el segundo. La escuadra madrileña buscaba el empatar el choque antes de marcharse a los vestuarios, cosa que no consiguieron. Con los segundos veinte minutos ya reanudados, el Alcorcón, consiguió lo que buscó en la primera mitad, su deseado gol. A los cuatro minutos del comienzo de la segunda mitad, Aida Miguel fusiló la portería de Cristina, con una jugada que comenzó Nere desde la banda derecha y que puso un balón al punto de penalti para que Aida rematase a placer. El conjunto madrileño logró igualar el encuentro y fue a por más, aprovechó que el STV Roldán estaba en un momento de bajón tras el gol, y se volcó directo al ataque para romper el empate y ponerse por delante en el luminoso. El STV Roldán intentó recuperar la posesión, pero las madrileñas estaban muy motivadas buscando el segundo. En el minuto 14 de la segunda mitad, el Alcorcón le dio la vuelta al resultado y se puso por delante en el marcador. Marta Nuño anotó la segunda diana de las madrileñas. Robó un balón en su campo, y salió disparada hacia la portería rival, y batió a Cristina en el uno contra uno, consiguiendo así poner el 2-1 en el marcador. El encuentro siguió su ritmo, si ningún movimiento en el marcador. Pero a falta de 4 minutos para el final, el STV Roldán se puso con juego de cinco y eso propició el tercer gol del Alcorcón. La guardameta se hizo con el balón y desde su portería se sacó un disparo directo al arco contrario. El conjunto madrileño consiguió anotar el tercero y hacerse con la victoria. El Alcorcón se llevó los tres puntos, y recortó distancia al STV Roldán."
}