{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/04/10/mago-jandro-historia-vegas-quinta-85842722.html",
    "title": "El mago Jandro hace historia en Las Vegas al conseguir por quinta vez el trofeo \"Fool Us\"",
    "content": "El mago Jandro ha vuelto a hacer historia en Las Vegas. El valenciano, con un humor muy característico e inimitable, ha conseguido por quinta vez el trofeo \"Fool Us Trophy\", considerado como una especie de Oscar dentro del mundo de la magia. Para lograr esta hazaña, hay que divertir y engañar al mítico dúo de ilusionistas y comediantes estadounidenses, Penn and Teller, que actualmente son los magos residentes más longevos de Las Vegas y famosos por sus apariciones en algunos espectáculos como Tonight Show o Saturday Night Live. En su actuación, el valenciano comentó, a través de su sátira, que los magos americanos estaban ya muy mayores y, por lo tanto, sería una pena que murieran durante el número y no pudieran disfrutar del mismo. Por ello, y haciendo uso de su característico humor, Jandro empezó por el final para que no se lo perdieran. Tras verlo, como aún seguían vivos, decidió realizar el inicio para que todo cobrara sentido. La presentadora Alyson Hannigan eligió una moneda entre cientas de diferentes países, tamaños y valores y coincidió con la que Penn Jillete, el exigente mago del jurado, también escogió. Esa coincidencia imposible y su alocada actuación le valió a Jandro su quinto trofeo y la invitación para actuar en Las Vegas próximamente. Récord histórico Jandro sigue siendo el mago que ha ganado más trofeos \"Fool Us\". Sin embargo, no es el único récord, ya que ya se había convertido en el más rápido de la historia en conseguir el premio. Además, es el primer y único español que lo ha ganado más de una vez. El mago ha participado en algunos programas de televisión como El Hormiguero (Antena 3), Mapi (TVE) o Hipnotízame (Antena 3). Nuevo espectáculo en València El mago Jandro presentará su nuevo espectáculo en el Teatro Talía de València durante los días 23, 24 y 25 de junio. El mago Penn, que visitará el país por primera vez, también participará en el show."
}