{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/05/19/garzon-tecnologicas-adiccion-redes-jovenes-87578055.html",
    "title": "Garzón cita a las tecnológicas para tratar de evitar la adición a las redes entre los jóvenes",
    "content": "Mientras en EEUU varias escuelas han demandado a las tecnológicas por dañar la salud mental de los más jóvenes, en España el ministro de Consumo, Alberto Garzón, se ha puesto en contacto con los responsables de TikTok, META (Facebook e Instagram), Twitter, Youtube y Google+ para tratar con ellos las repercusiones que estas plataformas digitales pueden estar teniendo en la salud mental, en especial de los más jóvenes, según han informado fuentes de su departamento. Las tecnológicas se han mostrado dispuestas a mantener ese encuentro y se está buscando una fecha \"a la mayor brevedad posible\", con el fin de \"avanzar en medidas de protección frente a los efectos nocivos que el uso sin control [de las redes sociales] puede provocar en la población más vulnerable\", según precisan las mismas fuentes. En concreto, el ministro de Consumo ya ha trasladado a los responsables de las citadas plataformas digitales que determinados aspectos de su diseño, como la reproducción infinita de vídeos de la misma temática, pueden tener repercusiones en la salud mental porque promueven la liberación constante de dopamina, lo que puede inducir a comportamientos compulsivos que podrían llegar a ser considerados clínicamente como adictivos. Las apuestas En opinión de Garzón, son mecanismos parecidos a los que operan en las denominadas adicciones sin sustancia, como los juegos de azar y las apuestas online instantáneas, que el Ministerio de Consumo ha tratado ya de desincentivar entre los jóvenes, prohibiendo su publicidad fuera del horario de madrugada.   El diseño de redes sociales como TikTok o YouTube, según ha trasladado el ministro a las plataformas, fomenta la desconexión de la realidad, dificulta que la juventud desarrolle adecuadamente su capacidad cognitiva o aprenda a manejar la frustración y las emociones. Existen, además, escasas herramientas de control y limitación del uso de las mismas, algo que se podría tratar en la próxima reunión con las tecnológicas. Las consecuencias Por último, según fuentes de Consumo, Garzón les ha trasladado las evidencias sobre los perjuicios en la salud mental que provocan en los usuarios enganchados a estas redes, como son cuadros de ansiedad, depresión, soledad, baja autoestima o trastornos del sueño.  Diversos estudios y expertos están alertando por todo el mundo de que han aumentado los trastornos mentales entre los jóvenes, debido a la pandemia y combinado con lo anterior, por el consumo infinito de redes sociales o videojuegos. Por ejemplo, un estudio de las fundaciones FAD y Pfizer en España ha puesto de manifiesto que el porcentaje de personas entre 15 y 29 años que admite sufrir con cierta o mucha frecuencia problemas psicológicos se ha cuadriplicado, al pasar de 6,2% al 24% de 2019 a 2022."
}