{
    "url": "https://www.laopiniondemurcia.es/elecciones/2023/05/30/miras-ve-buena-decision-cs-88100863.html",
    "title": "Miras ve una \"buena decisión\" que Cs no se presente a las generales para \"concentrar\" el voto en el PP de Feijóo",
    "content": "El presidente de la Región de Murcia y candidato a la reelección, Fernando López Miras, considera una \"buena decisión\" que Ciudadanos no se presente a las elecciones generales, de forma que se pueda \"concentrar\" el voto en las generales de julio en la candidatura del PP que encabezará Alberto Núñez Feijóo. En declaraciones a los periodistas en la sede del PP, tras la reunión de la Junta Directiva que ha presidido Feijóo, López Miras ha señalado que el paso del partido naranja es \"un ejercicio de responsabilidad\" y \"en los últimos años\" no están \"acostumbrados\" a esa responsabilidad. \"Bueno, no sé si es un ejercicio de responsabilidad porque seguramente habrán tomado esa decisión motivados por los resultados electorales\", ha indicado, para añadir que esa formación ha dado \"muestras sobradas\" de decisiones \"muy irresponsables\" como \"la moción de censura en la región de Murcia en mitad de la pandemia\". En cualquier caso, ha indicado que no presentarse el 23J es una decisión \"buena\" para el futuro de España porque ayuda a que se \"concentre el voto liberal y reformista\" en el PP. Y eso, ha proseguido, va a dar más \"opciones\" a un presidente \"moderado, de centro y reformista\" como Feijóo para ser \"alternativa real de Pedro Sánchez\".  Dice que se \"juegan mucho\" en las generales  Además, López Miras ha señalado que la reunión de la Junta Directiva del PP ha servido para analizar la victoria \"clara, rotunda y contundente\" del partido en los comicios del domingo y para que Feijóo les ponga \"trabajo\" ante la campaña de las generales. Lopez Miras ha dicho que el 23 de julio los españoles tienen oportunidad de \"refrendar\" los resultados de las municipales y autonómicas y, para ello, Feijóo \"les ha activado ya\" porque se \"juegan mucho\" en las generales. A su entender, quedan 54 día para culminar ese \"cambio político\" que empezó este domingo. Al ser preguntado si los 'barones' han recibido alguna directriz de Feijóo sobre los pactos con Vox, López Miras ha dicho que no y ha añadido que el presidente nacional del PP y su equipo se caracterizan por la \"confianza\" que depositan en los presidentes autonómicos en la toma de decisiones, conscientes de que tiene las \"claves\" e \"información\" de sus territorios para tomar \"las mejores decisiones\".  Destaca los resultados de Murcia Asimismo, López Miras ha puesto en valor los resultados del PP en Murcia al conseguir el \"mejor resultado desde 2011\", con un 43% de voto y 21 diputados, a solo dos de la mayoría absoluta, \"más que todo el bloque de izquierda\". \"Nos han dado esa mayoría para construir ese gobierno en solitario del PP que siga protegiendo y defendiendo a las familias\", ha manifestado, para recordar que ha pasado la campaña demandando esa \"mayoría necesaria\" para un Gobierno \"fuerte y sólido\" y los murcianos este domingo le han dado \"esa mayoría\"."
}