{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/05/11/ministra-transportes-reprobada-congreso-hacerlo-87200951.html",
    "title": "La ministra de Transportes es reprobada en el Congreso tras hacerlo en el Senado",
    "content": "La ministra Raquel Sánchez se ha convertido en la novena ministra reprobada por las Cortes en democracia. El Senado aprobó este miércoles una iniciativa para censurar a la ministra de Transporte por el mal funcionamiento de Rodalies después de que el PP y ERC hayan sellado una alianza por la \"constante ineficacia en la gestión de RENFE y ADIF en Catalunya y otras comunidades autónoma\". Este jueves ha logrado un hito nunca antes visto, ser reprobada en la misma semana por el Congreso de los Diputados con una moción presentada por los populares y que va en contra de las impulsadas en materia de vivienda por el Gobierno de coalición. En una aritmética parlamentaria bastante sorprendente, los republicanos catalanes, que llevaban semanas avisando de que intentarían reprobar a la ministra de Transporte, se han aliado con el PP en el Senado y el Congreso. El resultado fue una iniciativa en la Cámara alta apoyada por el PP, ERC, PNV y el grupo parlamentario de Izquierda Confederal en el que se reprocha a Sánchez su \"incapacidad para adoptar medidas para hacer frente a las incidencias y la afectación diaria en la calidad del servicio y la movilidad de las personas viajeras\" de Cercanías. La reprobación salió adelante con 121 apoyos, 113 'noes' y 19 abstenciones. La propuesta inicial, registrada por ERC en el Cámara alta, contemplaba, además, la petición al Gobierno de coalición de \"realizar el traspaso integral de Rodalies\", así como \"traspasar los recursos económicos pertinentes y transferir la titularidad de la infraestructura ferroviaria, así como el material móvil, personal y las estaciones en condiciones de uso a la Generalitat de Catalunya\". Sin embargo, acordaron con el PP ceñirse a la reprobación de la ministra para poder sacar adelante este punto. La vivienda Ese acuerdo se ha dado también en el Congreso. En este caso han sido los populares los que han registrado una iniciativa en la que critican a Sánchez por las políticas de vivienda impulsadas en las últimas semanas. Sobre todo, por la ley de vivienda. En su propuesta reclaman al Gobierno la negociación de \"un Pacto de Estado por la vivienda\" e impulsar una serie de medidas \"con el fin de luchar de manera eficaz contra el fenómeno de la ocupación ilegal\". No obstante, los republicanos catalanes solo han respaldado el punto que hace referencia a la reprobación de al ministra \"por su gestión al frente del Ministerio\". PP, Vox, ERC, Cs, Junts, Coalición Canaria, la CUP, Foro Asturias y los dos diputados tránsfugas de UPN han votado 'sí' a la reprobación, aunque no al resto de los puntos en los que los conservadores criticaban la política de vivienda. Además de ser censurada por las dos Cámaras, la responsable de Transporte pasa a ser la segunda ministra censura del Ejecutivo de coalición, después del ministro del Interior, Fernando Grande-Marlaska. Los socialistas han achacado esta alianza entre PP y ERC a la cercanía de las elecciones, dado que ambos tienen interés en debilitar al PSOE"
}