{
    "url": "https://www.laopiniondemurcia.es/motogp/2023/05/14/marquez-quiera-riesgo-quede-casa-87336485.html",
    "title": "Márquez: \"El que no quiera riesgo, que se quede en casa\"",
    "content": "Es el icono del Mundial. Es la sonrisa del campeonato. Es la viva imagen del ganador, del artista, la foto de MotoGP, el espejo de lo que son y representan las carreras. Pasión. Riesgo. Habilidad. Picardía. Coraje. Atrevimiento. Marc Márquez Alentá (Honda) es, a sus 30 años, el mejor anuncio del Mundial. Cuando él no está, todo es más previsible, aburrido, más monótono, menos atractivo, cero pasión y menos espectáculo. Por eso le temen. Por eso le respetan. Por eso lo vigilan. Por eso le critican a la mínima acción atrevida, arriesgada, que protagoniza. Solo un dato: ha vuelto, en Le Mans, después de mes y medio de no tocar una moto de carreras tras fracturarse el dedo más importante, el pulgar derecho, y por poco logra la ‘pole’ ayer y por poco acaba en el podio en el GP al ‘sprint’. [Consulta la clasificación del Mundial de MotoGP] ¿Cómo no lo van a temer? ¿Cómo no lo van a vigilar? Por él, por su garra, por su pasión, por su coraje, por su determinación, ‘Pecco’ Bagnaia (Ducati) perdió ayer la carrera al ‘sprint’, pues el campeón italiano tuvo que pelearse, a brazadas, a carenados, con él para subirse al podio y mientras el campeón de Cervera le complicaba la vida y la carrera al italiano, Jorge Martín (Ducati) pudo escaparse para ganar y Brad Binder (KTM) se llevó la medalla de plata.  Meterse con Márquez Después de ver la manera en que Márquez ha regresado al Mundial, la sentencia de todo el ‘paddock’ sigue firme: si Marc tuviese una Ducati no le verían el pelo y ganaría con una mano. Eso lo sabe hasta el ‘signore’ Bagnaia, que ayer protestó un poco («no, no protesté, el adelantamiento de Marc fue al límite, pero correcto, lo malo es que a mí me sancionaron por algo parecido»), pero estrechó la mano de Márquez al verse, más tarde, por el ‘paddock’. [Calendario de la temporada de MotoGP] «Parece el ejercicio de moda: cualquier cosa que pase, es culpa mía. Es muy fácil criticar al que está abajo, pero no me importa. Yo ya dije el viernes, en la reunión con los comisarios, que este es un deporte donde se choca y debemos asumir esos riesgos. El que no quiera riesgo, que se quede en casa», comentó Márquez, con su sonrisa de siempre pero con la contundencia y el respaldo de ser el más grande de la parrilla pues suma 234 grandes premios, 8 títulos mundiales, 139 podios, 85 victorias, 92 ‘poles positions’ y 75 vueltas rápidas ¿alguien da más’.  Márquez defiende que los adelantamientos son la salsa del motociclismo. «Esto es un deporte, pero también un espectáculo. Hay quien adelanta en las rectas y quienes nos tenemos que jugar la vida, o la caída, adelantando en las curvas. Pero unos y otros sabemos de qué va la película. Esta es una historia muy vieja, las carreras de motos siempre han sido así. Ahora bien, cuando te pasas, como me pasé yo en Portimao, ¡zas!, sanción al canto. Es lo que toca».  Tanto Márquez como el australiano Jack Miller (KTM), otro gladiador, defendieron, el pasado viernes, en la reunión con los comisarios donde se habló del impetu y la agresividad de los pilotos, que esto son carreras y hay que tener cierta permisividad con los adelantamientos. «No somos nosotros, los pilotos, los que debemos decidir dónde poner el listón, han de ser ellos, los comisarios, y, a partir de ahí, sancionar por igual la misma acción»."
}