{
    "url": "https://www.laopiniondemurcia.es/fidel-castro/2016/11/26/fidel-fidel-castro-fc-gaspar-31440851.html",
    "title": "'Fidel y Fidel Castro (FC)', por Gaspar Llamazares",
    "content": "No es fácil decir algo nuevo sobre Fidel Castro Ruz porque casi todo, para bien o para mal, seguramente ya está dicho. Y está dicho tanto, quizá porque se trata de una personalidad de mucha dimensión y de muchas dimensiones, o quizá porque no hay un único Fidel Castro Ruz, sino muchos. Fidel ha fallecido a los 90 años de edad, una edad más que suficiente para que el cúmulo de sucesos que han tejido su vida se haya convertido en una trama inabarcable para una sola persona, máxime si la mayoría de esos años han sido tan abundantes en experiencias, que sólo los de uno de ellos colmarían de sentido la vida completa de cualquier persona normal. A casi todos nos suele pasar que, por vivir una vida de lo más normal, tenemos que encargarnos de construir nuestro propio relato, dotarlo de cierta linealidad, de cierta coherencia, aún a costa de poner por delante la literatura de la verdad. A la gente normal lo que nos pasa es que no nos da para tener biógrafos. A Fidel le pasa lo mismo, y a buen seguro que con su memoria prodigiosa y sabia socarronería sería capaz de contarnos en una charla interminable su biografía. En eso nada distingue a Fidel de cualquiera de nosotros. Lo que diferencia a Fidel de los demás, diferencia que comparte con otros personajes de la Historia, es que él, además de tener que hacerse, como todo hijo de vecino, su propia biografía, so pena de quedar sin identidad, ha alcanzado también el Olimpo de aquellos que, trascendiendo su propio relato, dan para que otros les hagan biografías. Efectivamente, Fidel forma parte del selecto grupo de seres humanos que tienen biógrafos. Muchos han sido los que se han atrevido a trazar referencias biográficas de él, convirtiendo a la persona en personaje y desplegando su figura en sentidos múltiples e incluso contradictorios. Si seguimos a esos múltiples biógrafos, hemos de concluir que hay un sólo Fidel, pero muchos Fidel Castro (FC). A FC se le atribuyen luces y sombras, se debate apasionadamente sobre su figura, sobre si merece o no la categoría de héroe. Quizá su frase más famosa sea aquella que pronunció ante un tribunal militar \"la Historia me absolverá\". No sabemos si la historia ha dictado ya esa sentencia, o si el proceso sigue abierto. En todo caso, en los antecedentes de hecho de dicha sentencia, seguro que ha de figurar que FC cambió la historia de su pueblo, contribuyendo decisivamente a que éste superase la etapa pseudomedieval en la que vivía en pleno siglo XX, en la que una oligarquía opulenta y poderosa vivía a costa de una mayoría social con los derechos pisoteados. En esa sentencia se incluirán desaciertos, pero también se reconocerá al hombre que lideró a un pueblo con el que no pudo El Imperio, un hombre y un pueblo que eligieron dignidad y soberanía antes que protectorado y desigualdad extrema, a sabiendas de los riesgos de dicha elección. Se reconocerá al hombre que puso a un país de recursos modestos en la primera división planetaria en materia de derechos sociales y sanidad pública, mientras influía de manera decisiva en el devenir de América Latina y en el imaginario de la izquierda. Ante las actuales perspectivas de deshielo en las relaciones Cuba-EEUU, y lo que esto puede significa para la necesaria evolución de los derechos políticos y los servicios universales en la isla, no se pueden ignorar esos antecedentes de hecho. A lo largo de mi vida he tenido ocasión de entrar en contacto con varios FC y mi relación con ellos ha oscilado entre la admiración y la discrepancia. Si alguna herramienta me ha servido para entenderlos, ha sido la de diferenciar entre lo que el personaje tiene de persona (de sujeto) y lo que tiene de idea. Fidel, en tanto que hombre, es de los que, con seguridad, no se arrepentía. FC, en tanto que personaje, era y será materia de infinitas controversias, como lo es la época que le tocó vivir, como lo es la Historia. La misma que puede ser que ya le haya absuelto, o que se lo esté pensando."
}