{
    "url": "https://www.laopiniondemurcia.es/comunidad/2022/03/20/momento-invertir-mano-mejores-asesores-64047938.html",
    "title": "El momento de invertir de la mano de los mejores asesores",
    "content": "Los momentos de incertidumbre económica pueden parecer los menos idóneos para exponer el capital a aventuras de dudoso final. Sin embargo, muchas veces la peor inversión puede ser la de no invertir al someter los ahorros a factores que no se suelen tener en cuenta. Es el caso de la devaluación de divisas, la inflación, el aumento de tipos de interés... Por eso, tomar la iniciativa y poner un rumbo de inversión con los ahorros es la opción por la que cada vez optan más personas.  Como en cualquier aventura, lo más importante en este camino resulta ser la compañía. En este sentido, Prensa Ibérica, grupo editor de La Opinión de Murcia, organizó un evento en el que Singular Bank acercó a la comunidad digital a las experiencias de los mejores fondos de inversión. «Tomemos buena nota porque los más profanos podemos aprovechar oportunidades que no sabíamos que estaban ahí», invitaba José Alberto Pardo, director de La Opinión de Murcia, a todos los asistentes al evento virtual. Daba así comienzo el ‘Ciclo de conferencias con Singular Bank’, un webinar que estuvo marcado por los temores a una situación económica ya maltrecha por la pandemia de coronavirus y que ahora busca un salvavidas al estallar la guerra en Europa. Unos salvavidas que los expertos invitados identificaron como muy variados, ya que la rentabilidad puede encontrarse en bonos gubernamentales, grandes multinacionales, empresas tecnológicas o incluso pymes que cuenten con un valor añadido y factores diferenciales.   Para Daniel López, director de la oficina de Singular Bank en Murcia, la rentabilidad en inversiones a renta variable puede encontrarse en dos tipos diferenciados de compañías: las conocidas como ‘growth (crecimiento)’ y ‘value (valor). Las compañías valor son empresas más fiables y con un ritmo más lento de rentabilidad, mientras que las calificadas como compañías en crecimiento son empresas en fase de expansión que necesitan de financiación externa para dar el salto que las haga sobresalir en el mercado. «Nosotros no sabemos lo que va a pasar, qué decisiones van a tomar los dirigentes en la situación internacional o cómo se van a comportar los mercados. Si para nosotros esta situación es difícil, para alguien que no tenga una formación y una experiencia financiera invertir se puede convertir en un riesgo», aseguró López. Para poner remedio a esta situación, los operadores de los fondos de inversión más fiables se dieron cita en el evento y mostraron las diferentes vías en las que invertir puede ser sinónimo de rentabilidad casi garantizada. Uno de esos casos es el de Fidelity; su responsable de ventas, Beatriz Rodríguez, identificó la cercanía y la estabilidad del mercado europeo como un valor seguro en el que invertir. Dentro de este mercado, Fidelity lo tiene claro a la hora de apostar por el fondo de inversión Funds Germany, en el que se invierte en empresas alemanas al ser el mercado más competitivo dentro de Europa. «Son empresas defensivas, tecnológicas y que pueden contar con inversión estatal en caso de encontrarse en apuros», destacó la responsable de ventas de Fidelity. La seguridad para los ahorros de los que se arriesgan a invertir puede encontrarse en múltiples empresas que apuestan por una gran estrategia de crecimiento y, finalmente, consiguen estabilizarse como multinacionales de prestigio; es el caso de múltiples empresas por las que ha apostado Capital Group. Este grupo mantiene un fondo de inversión que empezó hace 48 años y que ya cuenta con dos millones de ahorradores que suelen conseguir un 12,7% de beneficios para su dinero. El director de la matriz ibérica de Capital Group, Álvaro Fernández, destacó que este grupo había participado de los procesos de expansión de empresas tan reconocidas a nivel mundial como Nestlé, Amazon o Tesla. «No viramos demasiado de compañías en las que invertimos, nos tomamos muy en serio sus proyectos porque al final nos convertimos en socios de estas empresas», reconoció Fernández, que destacó el rendimiento del fondo Capita Group New Perspective. Un punto de vista diferente es el que propuso Ricardo Comín, director adjunto en España de Vontobel, que apostó por un tipo de inversión de un modelo de renta fija flexible. Este modelo se apoya en valores no tan sometidos al mercado privado y sí sustentado por bonos estatales no tan afectados a los vaivenes puntuales del mercado y deuda diversificada de empresas. Los crecimientos regulares de economías y empresas emergentes y bonos de países como Estados Unidos o Reino Unido componen un abanico de opciones que no bajan de la calificación de deuda triple B +. «El caso es ser serios con el horizonte de inversión y buscar crecimientos regulares, lo que un día sube con mucho empuje al día siguiente puede caer con igual fuerza», destacó el director en España de Vontobel. Inversiones de cinco a ocho años Y en cuanto a sectores, el grupo Allianz Global Investors lo tiene claro, el futuro es de la Inteligencia Artificial (IA). Su director de Desarrollo de Negocio, Romualdo Trancho, explicó que la Inteligencia Artificial ya está presente en empresas de todos los sectores y que esto crea un factor diferencial y un valor añadido con respecto a otras empresas del sector. «En este campo apostamos por pequeñas y medianas empresas que se encuentran en fase de crecimiento porque esta apuesta es la que va a permitir su transformación y la generación de una gran rentabilidad», señaló el director de Desarrollo de Negocio de Allianz, destacando que el fondo Allianz Global Artificial Intelligence tiene su sede en San Francisco, cerca de Sylicon Valley, para testar el pulso de las nuevas empresas que despuntarán en un futuro gracias a la IA. Sin embargo, pese a la variedad de las ofertas mostradas durante todo el evento, todas las estrategias definidas por estos expertos tienen algo en común, y es que es importante perseverar en la apuesta inversora para alcanzar una rentabilidad significativa. Álvaro Fernández, de Capital Group, indicó que la duración ideal de la inversión puede ser de siete años, «tras la rentablidad mostrada por nuestro fondo, a los tres años un inversor puede recuperar más dinero del que invirtió y, a los siete, podría incluso duplicar su inversión».   «El largo plazo es lo que más aporta al final», destacó la responsable de Fidelity. Por su parte, el director de Vontobel animó a mantener la inversión en momentos de crisis, «si algo nos ha enseñado el periodo de pandemia es que quien mantuvo su inversión acabó obteniendo más». Finalmente, el directivo de Allianz apostó por invertir en empresas en crecimiento, un proceso que necesita su tiempo. Conocer en qué se invierte y tener paciencia serán pilares fundamentales de la ansiada rentabilidadMuchas ideas se repitieron a lo largo de todo el evento, y es que estar asesorado se convierte en un apoyo fundamental para quien no se dedica exclusivamente a sus inversiones, sino que las realiza con el fin de obtener un pequeño colchón económico que pueda repercutir en una sensible mejora de su calidad de vida. En el caso de Fidelity, Beatriz Rodríguez destacó que la empresa cuenta con un decálogo para conseguir una inversión segura. Estos diez puntos incluirían consejos como aceptar que la volatilidad es intrínseca a cualquier tipo de inversión, no intentar anticiparnos a los movimientos rápidos del mercado que siempre resultan bastante impredecibles, localizar empresas y destinos «defensivos» en momentos de más incertidumbre o apostar por el largo plazo. En cuanto a anticiparse al futuro, desde Allianz recordaron que «el futuro es ahora», y por eso su apuesta decidida por las empresas en crecimiento, la diversificación de inversiones y el momento de las tecnológicas.La «mente fría» a la que aludía Beatriz Rodríguez también sobrevuela entre los consejos del responsable de Vontobel: «Cuando estés atravesando la mitad del infierno, mantente firme. Estos momentos son muy hostiles y hay que estar alineado con tus parámetros iniciales de inversión», indicó Ricardo Comín.El recorrer este sendero acompañados y resistir es el consejo del director español de Capital Group: «Busquen asesoramiento. La clave no es cuándo invertir, es el dónde». A lo que Álvaro Fernández añadió la idea de resistencia: «Permanezcan invertidos»."
}