{
    "url": "https://www.laopiniondemurcia.es/pequeopi/2023/05/30/orientacion-educativa-problemas-88062926.html",
    "title": "La orientación educativa en problemas",
    "content": "El actual sistema educativo apuesta por la atención a la diversidad desde un modelo de escuela inclusivo. Esto significa poner el foco de la educación en la enseñanza individualizada, es decir en la aceptación y valoración de las posibilidades, capacidades y ritmos de aprendizaje idiosincráticos, promoviendo un currículo flexible donde es el centro educativo el que se adapta a las necesidades del alumnado. La Orientación educativa juega un papel primordial en este cometido. Se entiende la Orientación educativa como el proceso de ayuda individual o grupal que atiende y asesora a todos los agentes educativos a través de una intervención sistemática, continua y técnica, guiada por un especialista. Los ámbitos de actuación y funciones  de la Orientación educativa son atender a la diversidad, el apoyo al Proceso de Enseñanza y Aprendizaje, el apoyo al Plan de Acción Tutorial, el diseño del Plan de Orientación Académica y Profesional del alumnado y el asesoramiento en el fomento de la convivencia, entre otras funciones. Esto significa atender y asesorar a todos los profesores, alumnos y familias tanto de manera preventiva como a través de intervenciones psicopedagógicas ante los problemas y dificultades que surgen en el ámbito educativo. La Orientación educativa es uno de los factores clave que contribuyen a la calidad de la enseñanza.  Para ejercer bien la labor orientadora se precisa de una serie de recursos que las administraciones educativas han de ofrecer. Cuando estos recursos  son precarios, la atención a la diversidad del alumnado, el asesoramiento y apoyo a las familias y profesores se convierten en una tarea deficitaria que afecta negativamente a la salud mental y emocional, al rendimiento académico, a la convivencia pacífica y en definitiva a que el centro educativo pueda ejercer sus funciones con la calidad que todos los alumnos y familias merecen por derecho, puesto que la Orientación educativa es un derecho de todos los ciudadanos. En la actualidad, los profesionales de la Orientación están desbordados por motivos diferentes: mayor número de alumnado que presenta situaciones de autolisis, acoso escolar, ansiedad, depresión; aumento de la burocratización dentro de sus funciones; aumento de las propias funciones que desempeñan; solicitudes de asesoramiento del profesorado ante la diversidad del alumnado; demandas de ayuda de las familias. Todos estos factores provocan que no se pueda dar un servicio de calidad creciendo la frustración entre los profesionales de la Orientación puesto que perciben que su trabajo es una tarea inabarcable e infinita, acrecentando cada año su síndrome de Sísifo. Por ello, los profesionales de la Orientación, para cumplir con su cometido de forma eficaz, piden a la administración competente que, ante la sobrecarga laboral que sufren, aumenten las ratios de orientadores en los centros educativos. Instituciones como COPOE exigen que haya un orientador por cada 250 alumnos. Junto a esta petición también demandan el cese de la excesiva burocratización de sus cometidos y que se ajusten las funciones del Orientador en términos de realidad y no desde la utopía educativa.    Apoyar socialmente las reivindicaciones de los profesionales de la Orientación repercutirá directamente en la calidad de su servicio. Apostar por acompañarles en esta lucha es apostar por defender el derecho que tienen todos los alumnos y familias por una educación de calidad."
}