{
    "url": "https://www.laopiniondemurcia.es/cultura/2022/11/27/cortometraje-too-rough-triunfa-ficc-79163586.html",
    "title": "El cortometraje ‘Too Rough’ triunfa en el FICC de Cartagena",
    "content": "Tras una noche de borrachera, un joven se despierta junto a su novio, al cual quiere mantener al margen de familia, ya que está compuesta por gente homófoba. Es la sinopsis de ‘Too Rough’, el trabajo escrito y dirigido por Sean Lionadh que ha resultado ganador de la Sección Oficial de Cortometrajes de la edición número 51 del  Festival Internacional de Cine de Cartagena (FICC), ciclo que este sábado concluyó y entregó sus premios en una gala celebrada en El Batel. El trabajo, de 2022 y con una duración de quince minutos,  fue nominada en los British Independent Film Awards (BIFA) como mejor cortometraje británico. Aunque Sean Lionadh no pudo asistir a recoger en persona su galardón, mandó un vídeo para agradecerlo. El festival le hará llegar la Carabela de Plata Ciudad de Cartagena, un premio dotado con 3.000 euros. Por otro lado, el Premio Submarino Peral a la Mejor Dirección recayó en Aitor Oñederra por Ur Azpian Lore. El Premio Submarino Peral al Mejor Guión fue para Sergio Avellaneda por Mira Niño. El Premio Submarino Peral a la Mejor Interpretación fue para Ana Belén Belmonte, por el mismo corto. Por último, Santiago Ramírez recibió el Premio Submarino Peral a la Mejor Fotografía por el cortometraje El Paraíso. En la sección Murcine, Día en la nieve, de Paolo Natale se hizo con el Primer Premio Carabela de Plata Ciudad de Cartagena, dotado con 1.500 euros. El Segundo Premio Murcine Submarino Peral fue para Carmen, sin miedo a la libertad, de Irene Baqué, dotado con 500 euros. El Jurado PNR (Plataforma Nuevos Realizadores) entregaba este año por segunda vez el Premio PNR al Mejor Cortometraje, que fue para Rompente, de Eloy Domínguez. Además entregaron el Premio PNR al Mejor Corto Murcine a Sorda, de Nuria Muñoz y Eva Libertad. El premio Jurado Joven, compuesto por estudiantes de la Politécnica de Cartagena y de la UMU, fue para el largometraje El triángulo de la tristeza, del sueco Ruben Östlund, que también recibió la Palma de Oro en el Festival de Cannes de este año."
}