{
    "url": "https://www.laopiniondemurcia.es/cartagena/2023/03/29/sarcofago-tutankamon-piedra-rosetta-visitarse-85350526.html",
    "title": "El sarcófago de Tutankamón y la piedra Rosetta ya pueden visitarse en Cartagena",
    "content": "El exotismo y la magia de Egipto desembarcan en Cartagena. La exposición 'Tesoros de Egipto', que ha abierto, este miércoles, 29 de marzo, en el Augusteum, se podrá visitar hasta el 30 de septiembre. Exposición que contará con más de cien piezas de recreación a escala, de preciadas piezas del Museo del Louvre, el Museo Británico o el Museo del Cairo, en el que destacarán la piedra Rosetta descubierta en la campaña egipcia de Napoleón, ajuares funerarios de Tutankamón, la estatua de escriba sentado, la recreación del despacho del célebre arqueólogo y egiptólogo Howard Carter y el templete dorado de los vasos canopos. Más información y entradas en cartagenapuertodeculturas.com 'Tesoros de Egipto' ha sido presenta este miércoles por la concejala de Turismo del Ayuntamiento de Cartagena, Cristina Pérez, que ha comenzado la visita por la muestra con: “Soldados, desde lo alto de estas pirámides, cuarenta siglos os contemplan”, palabras que arengó Napoléon a sus huestes frente a las pirámides de Egipto, comenzando así una de las grandes aventuras de la arqueología y el nacimiento de la egiptología. La exposición que puede verse en el Augusteum, un templo romano situado en la calle Caballero de Cartagena, pretende acercar al gran público la civilización del Antiguo Egipto \"de una forma visual, amena y experiencial\" según ha señalado la concejala, donde el visitante bajará a niveles del suelo de la ciudad actual para descubrir el lujo y magia, con la recreación del místico viaje al más allá.  A través de una detallada composición de elementos rituales, artísticos y arquitectónicos, la exposición presenta una cuidada selección de aquellas escenas, elementos y obras de artes más representativos del Antiguo Egipto. Todas las recreaciones que se pueden ver en la muestra han sido elaboradas por los voluntarios del Departamento de Egiptología y del Taller de Bellas Artes de la Fundación Sophia de Palma de Mallorca. Esta exposición creada íntegramente por la Fundación Sophia y su realización ha sido posible gracias al trabajo conjunto de un equipo multidisciplinar dirigido por el profesor Javier Vilar, comisario de la exposición, egiptólogo y presidente de la Fundación Sophia; Mónica Gutiérrez, graduada en Historia del Arte, directora artística de la exposición y responsable del taller de Bellas Artes de la Fundación Sophia; Herminia Gisbert, egiptóloga y supervisora del contenido pedagógico y la imagen didáctica de la exposición y Antonio Marí, director técnico, responsable de la instalación y montaje de la misma que hoy ha acompañado a Cristina Pérez en la presentación a los medios de comunicación. En 2022 se celebró el Año de la Egiptología, ya que se conmemoró a la vez el 200 aniversario del descifrado de la piedra de Rosetta y con ella, de la escritura jeroglífica, realizado por Jean Françoise Champollion, y el centenario del descubrimiento de la tumba de Tutankamón por Howard Carter. Así, \"Cartagena Puerto de Culturas rinde homenaje con esta muestra donde se podrán ver a través de pasadizos, como si en estuviéramos en el interior de una pirámide, la evolución de los enterramientos, la recreación de las expediciones científicas, el ajuar funerario con sus mágicos amuletos, el ritual de la momificación y la magnífica cámara del sarcófago de Tutankamón\" ha añadido Pérez.  Alrededor de la muestra se realizarán actividades orientadas a todos los públicos, como la ruta guiada ‘Tras las huellas de Cleopatra’, el musical teatralizado familiar ‘Teo y el Sarcófago mágico’, el taller de arte ‘Constelaciones: taller de acuerelas’ y el escape room familiar el ‘Misterio de Tutankamom’. ‘Tesoros de Egipto’ podrá visitarse, en el Augusteum, hasta el próximo 30 de septiembre, de martes a domingos, de 10 a 19 h. Más información en página web de Cartagena Puerto de Culturas o en el 968 50 00 93."
}