{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/07/riesgos-neurologicos-gas-risa-droga-murcia-86988240.html",
    "title": "Alertan en la Región de los riesgos neurológicos de usar el gas de la risa como una droga",
    "content": "El uso indebido entre los jóvenes del óxido nitroso, más conocido como gas de la risa, como una nueva droga barata supone un importante riesgo para la salud. Así lo advierten varios médicos especialistas murcianos ante el creciente aumento de la utilización de esta sustancia en la zona del Levante, especialmente la Región de Murcia, donde recientemente se han llevado a cabo varias intervenciones de botellas de este peligroso gas. El óxido nitroso puede tener graves consecuencias neurológicas, así como para el sistema nervioso y pulmonar, que se potencian con el consumo de alcohol, y que puede llevar a la muerte. Este gas es uno de los anestésicos más antiguos con los que se cuenta en el ámbito sanitario, aunque con la aparición de otros compuestos se ha ido reduciendo su uso en el día a día a casos muy concretos, optándose por otros más seguros, afirma el jefe del servicio de Anestesia y Reanimación del Hospital Virgen de la Arrixaca, Carlos García Palenciano. Actualmente su utilización se limita al ámbito ginecológico, para aliviar el dolor de los partos cuando no se puede hacer uso de la epidural, así como en odontología. Pero su uso fuera del ámbito sanitario, donde se utiliza de forma controlada, se considera un verdadero riesgo al ser un potente depresor del sistema nervioso central y tener efectos muy similares a los de la inhalación de pegamento. El doctor García Palenciano explica que este gas se descubrió en el siglo XIX y el primer uso que tuvo el gas de la risa fue como droga en fiestas de la alta sociedad, al estar considerado un gas hilarante, buscándose posteriormente una utilidad médica como anestésico. Entre los efectos que produce en quien lo consume está la sensación de euforia, felicidad y analgesia (reducción del dolor) y su uso se popularizó a lo largo del siglo XX. Sin embargo, tiene efectos secundarios en quienes lo toman como pueden ser náuseas y vómitos. Éstos serían los efectos menos perjudiciales, pero los especialistas apuntan a que «usarlo sin control puede ser peligroso, ya que la persona puede sufrir incluso una hipoxia (reducción del oxígeno en sangre) que le lleve finalmente a la muerte». La Policía Nacional ha alertado recientemente de la introducción en las zonas de ocio de la zona de Levante del conocido como gas de la risa, lo que supone un riesgo para los jóvenes que lo consuman. Incluso, en el propio municipio de Murcia la Policía Local ha llevado a cabo varias actuaciones en los últimos meses en las que se han incautado de más de un centenar de botellas de óxido nitroso, cuando el pasado año no detectaron ninguna de ellas, lo que supone un ejemplo de que su uso se está popularizando cada vez más entre los jóvenes de Murcia. Habitualmente el gas de la risa se consume como droga inhalándolo a través de un globo, ya que la baja temperatura a la que está concentrado en las botellas podría generar daños graves en la garganta y el esófago. Mientras que pasándolo a un globo se consigue que aumente su temperatura. Quienes lo utilizan como droga lo suelen encontrar en sifones de alta cocina o, incluso, en los botes de nata. Rebajado con oxígeno El jefe del servicio de Anestesia y Reanimación de la Arrixaca señala que aunque el óxido nitroso se usa en analgesia obstétrica cuando en un parto no se puede utilizar la epidural, se utiliza mezclado con oxígeno, por lo que la concentración que se da al paciente nunca es del cien por cien, tal cual se comercializa.  El especialista indica que habitualmente se mezcla al 50% con oxígeno para que tenga un efecto analgésico, mientras que con una concentración del 70% este gas tendría efecto anestésico, por lo que el paciente se duerme y puede tener una pérdida de conocimiento. Ante esta realidad, afirma que «usarlo en la calle sin ningún tipo de control, o fuera del ámbito sanitario, es realmente peligroso para la persona que lo pueda consumir, ya que puede sufrir daños neurológicos, incluso con una sobredosis, tener un infarto». Las últimas cifras ofrecidas por el Observatorio Europeo de las Drogas y las Toxicomanías constatan que hay un significativo aumento de las intoxicaciones  por el consumo de óxido nitroso desde hace seis años, lo que corrobora que su uso está volviendo a extenderse por Europa, comenzando a popularizarse en algunas zonas de España, como la Región de Murcia. Estados Unidos e Inglaterra son los países donde más aumento de casos se están produciendo y, de hecho, el primero ha llegado a prohibir la venta de botes de nata montada a menores de 21 años. En España el propio Consejo General de Dentistas ha alertado sobre los riesgos de consumir el óxido nitroso, gas que en este ámbito utilizan de forma controlada en anestesias bucales para la sedación y el control del dolor. Los sanitarios que lo utilizan, incluyendo a los dentistas, deben recibir una formación específica sobre su buen uso, indicaciones, contraindicaciones, así como sobre las medidas a tomar en caso de complicaciones.   El doctor García Palenciano insiste en que «el óxido nitroso está en desaparición también por los efectos negativos que tiene sobre el medio ambiente, ya que contribuye al efecto invernadero» y llega a decir que «si aún no se ha prohibido es por los usos médicos que aún tiene». «Es una ‘moda inicial’ que puede resultar muy peligrosa» El Hospital Reina Sofía de Murcia acoge la Unidad Regional de Desintoxicación y Patología Dual, donde se trata a los pacientes con adicciones para que las abandonen o reduzcan su dependencia, realizan tratamientos integrales y estudian los factores que inciden en el consumo de drogas.  En ella trabaja la psiquiatra Isabel Peñalver, quien habla de los riesgos que implica el consumo del óxido nitroso o gas de la risa como droga barata entre los jóvenes en las zonas de ocio. Para la especialista, el uso de este gas como droga entraña peligros que en muchas ocasiones no se conocen «al ser una sustancia vasodilatadora, por lo que en personas que tengan antecedentes de accidente cerebrovascular puede provocar un aneurisma, ya que el aumento de la presión es muy peligroso».   En su caso, la doctora Peñalver dice que en la Unidad de Toxicología del Hospital Reina Sofía, donde son atendidos los pacientes que llegan a través de los programas de la Unidad Regional de Desintoxicación y Patología Dual, aún no han tenido casos de personas que hayan consumido gas de la risa, ya que su uso en el ámbito del ocio aún es reciente y no existe esa dependencia, aunque «es posible que a los compañeros de los servicios de Urgencias les hayan llegado varios casos».  Al tiempo que afirma que «es una ‘moda inicial’ que puede ser muy peligrosa». La psiquiatra explica que hay muchas sustancias o fármacos que tienen un uso distinto al médico y ahí es donde radica el riesgo. En el caso del óxido nitroso apunta a que éste se usa en ginecología para la atención al parto, así como en estomatología, como analgésico. «En el ámbito médico este gas tiene un uso muy controlado y se mezcla con oxígeno, ya que a nivel pulmonar el óxido nitroso puede generar problemas», dice.  Por ello, para su consumo como droga se hace uso de globos, en los que el gas ha ganado temperatura respecto al bote o recipiente que lo contiene. «Aspirarlo directamente del bote implicaría incluso más riesgos respiratorios, incluso la asfixia, ya que este gas no se puede respirar y sustituir al oxígeno en los pulmones», indica la doctora de la Unidad Regional de Desintoxicación y Patología Dual. Desde el Observatorio Europeo de las Drogas y las Toxicomanías (Emcdda) reconocen el incremento del consumo del óxido nitroso como droga entre los jóvenes de distintos países, de ahí que recomienden incrementar la monitorización sobre el consumo y las investigaciones sobre su impacto y posibles tratamientos.  Esta droga es barata, es fácil de conseguir y tiene efectos de corta duración, lo que hace que los consumidores la perciban como que «es relativamente segura», algo que no es cierto por los riesgos que entraña su uso. Los especialistas también llaman la atención sobre el papel que juegan las redes sociales en la publicidad y el aumento del consumo de esta sustancia como droga entre los jóvenes, señalando que incluso se ha desarrollado una cadena de suministro en la que se ofrece con el pretexto de su uso para fabricar nata batida."
}