{
    "url": "https://www.laopiniondemurcia.es/medio-ambiente/2020/12/12/declive-insectos-atlas-33993309.html",
    "title": "El declive de los insectos, en un atlas",
    "content": "Los insectos son un importantísimo indicador de la salud del medio ambiente y, de hecho, un descenso en sus poblaciones desencadena inmediatamente una cascada de consecuencias negativas a gran escala. En España, la situación no es buena, como pone de manifiesto el 'Atlas de Insectos', que ha editado Amigos de la Tierra en colaboración con la Fundación Transición Verde y la Universidad Autónoma de Madrid (UAM). \"De las 37 especies de abejorro que existen en los Pirineos, nueve ya han desaparecido\", según ha afirmado a Efe el entomólogo del departamento de Biología de la UAM José Luis Viejo. \"Más al sur, en la reserva natural de El Regajal-Mar de Ontígola, en la comunidad de Madrid, de las 74 especies de mariposas que había, siete han desaparecido y 25 de ellas son muy raras\", ha añadido. Y ello, a pesar de que se trata de \"un entorno protegido\".     ¿Qué está sucediendo? El director de la Fundación Transición Verde, Raúl Gómez, opina que las principales causas del declive que sufren las poblaciones de insectos en todo el planeta residen en \"la intensificación de la agricultura, el uso de pesticidas y la ampliación de monocultivos\".   Por ejemplo,  las selvas tropicales, que son los ecosistemas \"más biodiversos del mundo\", se están convirtiendo \"en monocultivos de soja y aceite de palma para alimentar al ganado que proporciona carne barata\".   Además, «el uso de pesticidas está acabando con las poblaciones de insectos y los ecosistemas de todo el mundo, y por ende amenaza la producción de alimentos», afirma Amigos de la Tierra en Europa. «Unas pocas pero poderosas corporaciones controlan la mayor parte del suministro de pesticidas, y si esto no se controla, continuarán utilizando su inmensa influencia política para seguir imponiendo un sistema de agricultura industrial que continuará eliminando la naturaleza y destruyendo las comunidades rurales», añade la entidad.    Amigos de la Tierra Europa y la Heinrich-Böll-Stiftung reclaman una nueva ley para reducir el uso de pesticidas en un 80% para 2030, así como otras medidas para preparar el camino hacia sistemas alimentarios más justos y ecológicos.   Del mismo modo, el cambio climático contribuye a esta situación, porque \"desencadenará graves desequilibrios\" en los ecosistemas, lo que dará lugar a condiciones propicias para las plagas. Dado que el cambio del clima perjudicará a los depredadores de las especies más dañinas, éstas se extenderán con mayor rapidez.    El remedio para detener tan preocupante evolución, según José Luis Viejo, consiste en frenar el uso intensivo del medio natural. Entre las medidas concretas, propone, por ejemplo, \"repoblación de cunetas y medianas con plantas entomófilas\", es decir, que atraigan a los insectos, y desarrollar una campaña de información a la ciudadanía sobre los beneficios de estos organismos. \"Sólo una cantidad mínima de especies de insectos son perjudiciales\", avisa.   Los insectos, con una población estimada de 1.400 millones de ejemplares pertenecientes a 5,5 millones de especies diferentes en todo el mundo, constituyen una parte fundamental de la biodiversidad y de la que dependen los ecosistemas terrestres.   Puedes descargarte el atlas en castellano aquí."
}