{
    "url": "https://www.laopiniondemurcia.es/vida-y-estilo/tecnologia/2023/02/09/explorar-interior-edificios-google-maps-82731436.html",
    "title": "Ya se puede explorar el interior de los edificios con Google Maps",
    "content": "Google ha anunciado la llegada a Madrid y Barcelona de las indicaciones de Live View de Maps en espacios interiores, que ayudarán a los usuarios a guiarse por centros comerciales y aeropuertos, y la ampliación a más países de las nuevas funciones de la búsqueda múltiple, que se extenderá a la búsqueda local y permitirá buscar cualquier imagen que aparezca en los resultados del Buscador en el móvil. La forma de buscar un contenido en Internet ha evolucionado con el tiempo, con el empleo de innovaciones como la inteligencia artificial y el reconocimiento visual y el recurso de herramientas complementarias como la cámara.  Estas tecnologías ayudan a potenciar los motores de búsqueda como el de Google, con la finalidad de hacer más sencillas las consultas, en un servicio que entienda el lenguaje natural para ofrecer los resultados más relevantes. En esta evolución, Lens se han convertido en una herramienta destacada para las búsquedas con solo apuntar con la cámara o interpretar imágenes. Según los últimos datos compartidos por la compañía, los usuarios de Google ya utilizan Lens más de 10.000 millones de veces cada mes. En este contexto, Google ha anunciado que en los próximos meses estará disponible 'Buscar lo que aparece en tu pantalla', una función con la que el usuario podrá buscar aquello que ve en la pantalla de su teléfono móvil, ya sea de una fotografía o un vídeo de una páginas web o de aplicaciones, sin salir del sitio. Lens también tiene un papel destacado en las búsquedas múltiples, donde texto e imagen se complementan. Próximamente se extenderá a las búsquedas locales, actualmente solo disponible en Estados Unidos, en inglés. Esta función, anunciada durante la conferencia anual de desarrolladores Google IO de 2022, permite obtener resultados locales con solo escribir \"cerca de mí\" a partir de una imagen 'online', por ejemplo, de un plato de comida. Esto permitirá obtener información sobre restaurantes que lo sirvan, o ese estilo de cocina, en las proximidades. También en los próximos meses estará disponible la búsqueda múltiple a escala global con cualquier imagen de los resultados del Buscador el móvil. Esto significa que al realizar una búsqueda en el motor de Google, si entre los resultados aparece una imagen que llame la atención del usuario, podrá usar Lens sobre ella. Maps Maps también incorporará próximamente novedades potenciadas por la inteligencia artificial, como es el caso de la visión inmersiva (Immersive View), una características que permitirá explorar los mapas a partir de una recreación digital y tridimensional de gran detalle. La visión inmersiva se estrena este miércoles en Londres, Los Ángeles, Nueva York, San Francisco y Tokio. Y en los próximos meses se ampliará a más ciudades, como Ámsterdam, Dublín, Florencia y Venecia. En los próximos meses Live View -la navegación en el entorno real con la cámara del móvil- permitirá realizar búsquedas en Madrid, Barcelona y Dublín, para que los usuarios puedan localizar cajeros automáticos, restaurantes, parques o paradas de autobús próximos a su ubicación. Otra novedad de Live View que llegará a Barcelona, Madrid y otras once ciudades, son los espacios interiores, es decir, las indicaciones mediante realidad aumentada que ayudan a los usuarios a desenvolverse en lugares como aeropuertos, estaciones de tren y centros comerciales. Por otra parte, las indicaciones a la vista, que siguen los movimientos del usuario desde la vista general de una ruta o desde la pantalla de bloqueo, empezarán a llegar a los usuarios de Android e iOS de todo el mundo en los próximos meses. Desde Google señalan que también serán compatibles con Live Activities de iOS 16.1. Traductor Traductor de Google ofrecerá a partir de este mes opciones de traducción con más contexto, con descripciones y ejemplos en el idioma al que el usuario quiere traducir. Esto se traduce en que si está hablando de cómics y quiere explicar que le gusta en concreto el manga, encontrará contexto como los giros adecuados, los modismos locales o las palabras apropiadas. Esta función estará disponible en las próximas semanas en idiomas como inglés, español, francés, alemán y japonés. Google también ha modificado los resultados de traducción para que sean más legibles, es decir, para que se muestren con un tamaño de fuente dinámico que se ajusta automáticamente a medida que el usuario escribe. Como complemento, también ofrece traducciones alternativas y definiciones de diccionario, cuando están disponibles. Las mejoras también se han aplicado a las traducciones de imágenes con Lens. Con ayuda de la misma red generativa antagónica que está detrás del borrador mágico de la Cámara de Google, la compañía ha logrado que el texto traducido se integre de forma más natural en imágenes complejas, eliminando el fondo que se creaba alrededor del texto. Otra novedad es la traducción de imágenes web, lo que te ofrece más opciones a la hora de traducir contenidos asociados a imágenes, con independencia de cómo los busque el usuario."
}