{
    "url": "https://www.laopiniondemurcia.es/nacional/2017/11/03/rosa-valdeon-vuelve-dar-positivo-31814218.html",
    "title": "Rosa Valdeón vuelve a dar positivo por alcoholemia tras un accidente",
    "content": "Rosa Valdeón ha renunciado este viernes a su escaño en las Cortes de Castilla y León tras dar de nuevo positivo por alcoholemia en un accidente registrado en la noche de este jueves en Salamanca, según informa Europa Press. Según el Grupo Parlamentario Popular, Valdeón ha alegado \"motivos personales\" para justificar esta renuncia que llega catorce meses después de que la exalcaldesa de Zamora dimitiera de la vicepresidencia de la Junta de Castilla y León por otro suceso similar. La exvicepresidenta de la Junta de Castilla y León y procuradora del PP en las Cortes Rosa Valdeón ha vuelto a dar positivo por alcoholemia. La ex alcaldesa de Zamora triplicó la tasa permitida por la ley tras sufrir un accidente de tráfico en Salamanca a última hora de este jueves, según ha informado La Gaceta de Salamanca. Los hechos se produjeron en una rotonda situada en la zona de Ciudad Jardín. La exalcaldesa de Zamora colisionó contra una señal de tráfico cuando regresaba de una cena con unos amigos en una urbanización cercana, según indica el mencionado diario salmantino, un hecho que provocó la intervención de los agentes de la Policía Municipal, que le practicaron la prueba de alcoholemia. Tras el accidente, la política zamorana fue trasladada al Complejo Asistencial de Salamanca, donde le fue practicado el contraanálisis que confirmó el positivo. Los hechos han tenido lugar apenas 14 meses después del positivo de Valdeón tras sufrir un incidente con un camión en plena autovía. Aquel suceso obligó a la política zamorana a dejar su cargo de vicepresidenta de la Junta de Castilla y León y trajo consigo la retirada de su carné de conducir por espacio de ocho meses y una multa de 1.800 euros. La sentencia salió a la luz en el mes de diciembre y, desde entonces, Valdeón había mantenido su actividad habitual como procuradora, ya fuera del Gobierno regional."
}