{
    "url": "https://www.laopiniondemurcia.es/internacional/2023/04/24/coalicion-mar-norte-activa-megaparque-86444289.html",
    "title": "La “coalición del Mar del Norte” activa el megaparque eólico europeo",
    "content": "Los 175.000 kilómetros de costa que suman los países de dan al Mar del Norte, desde Francia a Noruega e incluidos Reino Unido, Irlanda, Bélgica, Países Bajos, Dinamarca y Alemania, se convertirán, según sus líderes actuales, en el mayor parque eólico marino de Europa entre 2030 y 2050. Su centro neurálgico y certificado de bautismo está en Bélgica, el país con menos extensión de litoral de la llamada “coalición del Mar del Norte”, ya que apenas tiene 67 kilómetros de costa. Pero teniendo en cuenta que en la alianza hay aún un noveno miembro sin mar –Luxemburgo--, hay que entender la iniciativa de esos nueve países europeos como una proclamación de apoyo a la energía eólica, uno de los puntales en el objetivo de alcanzar la neutralidad climática en 2050. “Nuestra franja litoral es modesta. Pero, en relación a nuestra población, nuestro parque eólico marítimo el segundo puesto en cuanto a rendimiento europeo”, afirmó desde Ostende (Bélgica), el primer ministro belga, Alexander de Croo. El primero corresponde a Dinamarca, aunque en términos absolutos el liderazgo europeo en infraestructuras eólicas marítimas corresponde a Reino Unido, con 14 gigavatios (GW). Alemania le sigue con ocho GW, mientras que Países Bajos, Dinamarca y Bélgica están sobre los dos o tres. De esa situación, con un total de 30 GW de 2022, se propone saltar la coalición del Mar del Norte a los 134 GW para 2030 y a los 300 para 2050. Es decir, multiplicar por diez el total de energía que generaron los parques eólicos marinos de esos nueve países el año pasado y suministrar la electricidad a 120 millones de hogares ya en 2030.  “La invasión de Ucrania precipitó una crisis energética en la que fue preciso recurrir a alternativas rápidas para garantizar el suministro al ciudadano y a la industria”, recordó la presidenta de la Comisión Europea (CE), Ursula von der Leyen, desde Ostende. Se respondió con eficacia a ese desafío; el siguiente objetivo es alcanzar un desarrollo de las renovables suficiente para lograr la descarbonización. “La Casa Europea es la casa de las renovables, del desarrollo del hidrógeno verde y de la energía eólica”, añadió.  Alternativas al gas ruso “Con el apoyo de nuestros socios y aliados nos desprendimos de la dependencia energética respecto a Rusia”, apuntó por su parte el canciller alemán, Olaf Scholz. Aludía así a la búsqueda acelerada emprendida por su gobierno de alternativas al gas ruso. Noruega jugó ahí un papel fundamental como sustituto de urgencia de los envíos de energías fósiles que dejaron de llegar de Rusia. Seguirá desempeñándolo ahora a través de las renovables, garantizó el primer ministro, Jonas Gahr Store, quien antes del “bautismo” en Ostende del mega-parque eólico suscribió con Von der Leyen un acuerdo para integrarse en la “alianza verde” del bloque comunitario, desde su posición de país extracomunitario. En la coalición del Mar del Norte son así dos los países fuera de la UE –Noruega y Reino Unido--, lo que obligará a suscribir muchos y muy detallados protocolos para el desarrollo del parque eólico. Habrá que armonizar normativas entre países con grandes diferencias en cuanto a planes energéticos. Alemania tiene marcado el objetivo de lograr que, para 2030, un 80% del consumo energético del país más poblado de Europa proceda de las renovables, con la eólica como puntal prioritario. Francia, potencia atómica europea, aportó el año pasado 0,5 GW al total de 30 GW de energía eólica citados. Isla artificial “Cada país tenemos nuestros planes. Pero el objetivo común es compartido: la energía limpia y la neutralidad climática”, aseguró el presidente francés, Emmanuel Macron, en la comparecencia compartida con von der Leyen, el belga de Croo, el alemán Scholz y la danesa Mette Frederiksen. A 45 kilómetros en alta mar de Ostende quedará instalada una isla artificial a modo de nudo de conexiones entre los distintos brazos del parque eólico marino. Será uno de los puntos más relevantes del proyecto, pero no el único. Para lograr el rendimiento propuesto de los 300 GW deberán garantizarse una interconectividad a distintos niveles, con plataformas de conexión en alta mar cuya seguridad es uno de los grandes retos del parque. El germen de la coalición formalmente suscrita en Ostende surgió hace once meses, en la isla danesa de Esbjerg, entre Alemania, Bélgica, Países Bajos y Dinamarca. Unos meses después, en septiembre de 2022, se produjo el sabotaje que inutilizó el gasoducto germano-ruso Nord-Stream, con explosiones coordinadas en tres de sus cuatro conductos. Lo ocurrido activó las alarmas y descartó la posibilidad de un “reencuentro” energético entre Moscú y Berlín. Ocurrió en aguas bálticas, cerca de la isla danesa de Bonholm. Son múltiples las versiones que circulan en los medios en torno a su autoría –incluida una supuesta trama pro-ucraniana--. Lo único que no se cuestiona es que el sabotaje evidenció la vulnerabilidad de las infraestructuras energéticas, como objetivo crítico de primer orden."
}