{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/05/22/arranca-temporada-bonito-nuevo-record-87740069.html",
    "title": "Arranca la temporada de bonito con un nuevo récord: 370 euros el kilo",
    "content": "La costera del bonito del Cantábrico ha comenzado. Y lo ha hecho esta madrugada, a las 06.30, con el inicio de la subasta a un precio récord, 370 euros el kilo de la primera tina de ejemplares pescados con anzuelo (cacea) en aguas próximas a las Islas Azores. La primera tina, de cien kilos, ha sido pescada por el Gaztelugatxe Doniene, cuyo patrón y armador es Iñigo Oronoz. Como ya es casi tradición, el comprador del denominado “campanu del mar”, que es como se conoce al primer bonito de la costera, ha sido la cadena de supermercados Alimerka. Armando Prendes, responsable de las pescaderías de Alimerka destacó que su compañía “continúa con la tradición en apoyo al sector primario y (este año, como el pasado) a un precio récord”. Como ya suele ser habitual, la cadena donará la primera tina a entidades benéficas de Oviedo, Gijón y Mieres y venderá el resto del pescado en sus tiendas repartidas por toda la región: “Mañana ya estará en todas las tiendas a un precio aún por definir, esperamos contar con bonito esta semana y que todas las tiendas lo tengan en sus mostradores”. La cifra de la primera subasta sube un euro con respecto a la del pasado ejercicio y veinte euros teniendo en cuenta la del anterior. Iñigo Oronoz, patrón y armador del Gaztelugatxe Doniene no podía ocultar su alegría momentos después de descargar sus capturas en tierra. Su barco pescó 2.300 kilos junto al Aradon Berria, que tambén descargó ayer en la rula de Avilés otros 1.500 kilos. “Hemos ido más pronto que los demás, y hemos acertado en el viaje a la ida fue fácil, estaba muy bien, el bonito se encontró en diferentes sitios, fuimos al oeste y el pescado era mejor, a la vuelta se nos complicó un poco”, apuntó Oronoz, que celebró además que era la tercera vez que conseguía “el campanu del mar”. A su lado, Pablo González Albuerne, patrón del Aradon Berria y natural de Cudillero, fue claro: “Ya se ve pescado, las temperaturas están más altas, por eso nos apresuramos a buscarlo y volvemos satisfechos tras diez días en la mar”. Tampoco podía ocultar su satisfacción al ser la primera vez que estrenaba la costera del bonito. Los armadores del Aradon Berria, José Manuel Lema y Cristina Luaces, también celebraron el buen inicio de la campaña. La embarcación dirigida por Oronoz partió del puerto vizcaíno de Ondarroa el pasado día 11 y arribó a Avilés esta pasada madrugada. “Comenzamos a descargar a las 04.00 horas y para las cinco estaba todo hecho”, ha detallado Oronoz, natural de Pasajes (Guipúzcoa). La rula de Avilés, que tiene a gala ser la lonja pesquera del Cantábrico que abre la temporada del bonito, estaba exultante. Y más su gerente, Ramón Álvarez: “Estamos muy orgullosos, muy satisfechos, un año más y más aún con un nuevo record. Es una manera de dignificar el sector pesquero y esta pesquería artesanal y ancestral, además nosotros tenemos la suerte de acoger la primera subasta del bonito del norte, esperamos que la campaña del bonito venga a compensar la campaña de la xarda (tildada de pésima por los pescadores), la esperanza no la perdemos nunca”."
}