{
    "url": "https://www.laopiniondemurcia.es/fiestas/2021/09/21/juan-jesus-moreno-alcalde-mula-57482689.html",
    "title": "Juan Jesús Moreno, alcalde de Mula: «Sabemos que son unas fiestas diferentes, pero servirán para volver a reunirnos con los amigos»",
    "content": "Respuesta: Como alcalde, ¿qué significa para usted poder volver a celebrar las Fiestas Patronales de Mula tras el parón del año 2020?  Pregunta: Retomar la actividad festiva en Mula supone una vuelta más a la normalidad dentro de la grave situación y la incertidumbre por el desconocimiento que nos ha acompañado en el último año y medio. Cuando desde el Equipo de Gobierno empezamos a hablar sobre las fiestas lo tuvimos muy claro, ya que se ha demostrado que se pueden hacer las cosas y con seguridad para los vecinos. Sabemos que son unas fiestas diferentes y en las que hemos tenido que renunciar a algunas de nuestras actividades más multitudinarias, pero creemos que servirán para volver a reunirnos con los amigos, de forma segura, y seguir contribuyendo a nuestra economía. Respuesta: ¿Cómo ha trabajado el Ayuntamiento para lograr que estas sean unas fiestas seguras frente a la situación sanitaria?  Pregunta: Junto a los técnicos municipales, Policía Local, Guardia Civil y responsables sanitarios, con el apoyo de Delegación del Gobierno, se establecían unos cambios en la estructura de nuestras fiestas para evitar la aglomeración de personas. Así se establecía la adecuación de cuatro escenarios diferenciados donde poder realizar los distintos actos festivos con la garantía de control de aforos y aportando seguridad a los vecinos.   Respuesta: ¿Cuáles son los distintos escenarios y qué va a acoger cada uno de ellos?  Pregunta: En el campo de fútbol José Soriano Chacón Mula Deportiva se celebrarán los grandes conciertos de las fiestas. El recinto ferial con las atracciones infantiles y las tómbolas y casetas quedará alojado junto al colegio Santa Clara. En el parque Cristóbal Gabarrón se ha adecuado un espacio para los establecimientos de hostelería y de copas del municipio donde habrá un escenario para actuaciones musicales. En la Gran Vía quedarán instalados los puestos de comida rápida y churros. Además, se ha preparado un escenario en la plaza del Hospital donde nuestros mayores disfrutarán también de sus propias verbenas. Aunque pueda parecer que los distintos recintos están separados, realmente no distan más de cinco minutos de uno a otro, todo enlazado por la calle Feria que finalmente, como su nombre indica, nos lleva a la feria. Respuesta: ¿Qué eventos o actuaciones destacaría del programa de fiestas? Hay una gran apuesta por la música con diferentes conciertos, como el de La Oreja de Van Gogh. Pregunta: Se ha realizado un gran trabajo en traer conciertos que gusten a todos los públicos. Todos son importantes desde el musical infantil hasta las orquestas para nuestros mayores. Además de los grandes conciertos de Camela o La Oreja de Van Gogh también se pueden destacar los tributos a los años 80 y 90 que tanto gustan a los muleños. Lo importante es poder reunirnos, con seguridad, y disfrutar de la música, la familia y los amigos. Respuesta: ¿Qué novedades hay con respecto a ediciones anteriores y qué actos tradicionales no van a poder celebrarse? Pregunta: Respecto a ediciones anteriores no hay cambios muy significativos, sí seguimos trabajando en la integración de todos los muleños y este año se da un paso más en La Hora Silenciosa para que la feria sea accesible a todos y donde las atracciones infantiles apagarán su música y dejarán sus luces fijas los días 21, 23 y 25 de 19.00 a 20.00 horas para facilitar el disfrute de las personas con TEA o sensibilidad acústica. Respecto a los actos que nuevamente no podrán celebrarse está nuestra romería de bajada y subida de la imagen del Niño Jesús del Balate o las procesiones con las imágenes del Niño y nuestros patronos la Virgen del Carmen y San Felipe Mártir. A pesar de ellos, desde las hermandades y cofradías muleñas se ha realizado un gran trabajo junto a las parroquias para que todas las personas puedan disfrutar durante estos días de nuestros queridos patronos y nuestro Niño. Respuesta: Estas fiestas son una buena ocasión para acercarse a disfrutar de Mula, ¿cuáles destaca como los principales atractivos turísticos de su localidad?  Pregunta: Mula está llena de oportunidades para disfrutar durante todo el año. Tenemos uno de los cascos históricos más bonitos de la Región de Murcia. Sólo perderse entre las calles de Mula es una experiencia que nadie debería perderse. Visitar sus iglesias, sus museos, el yacimiento de Villaricos, su gastronomía, artesanía y sus gentes. Un espacio donde la naturaleza y las actividades de ocio están al alcance de todos. Sus aguas termales, el paraje de Fuente Caputa o disfrutar de las pedanías. Respuesta: ¿Qué proyectos actuales destaca del Ayuntamiento de Mula para mejorar la localidad?  Pregunta: A pesar de la pandemia no hemos dejado de trabajar por el municipio de Mula. Seguimos apostando por la recuperación de nuestro castillo sobre el que no hemos dejado de trabajar, sobre nuestros barrios altos liderando el proyecto europeo Kairos, el turismo, la economía y la mejora en las necesidades del municipio tanto en las actuaciones que se ven, como el arreglo de calles, como las que no se ven pero que son vitales para garantizar los servicios.  Respuesta: Están en proceso de lograr que la Noche de los Tambores de Mula sea declarada Interés Turístico Internacional… Pregunta: Desde las concejalías de Turismo y de Tambores, con la asociación de Tamboristas de Mula, se está realizando un gran trabajo para la consecución de esta declaración que sería la máxima distinción que podríamos obtener tras ser un festejo de Interés Regional, Nacional y Patrimonio de la Humanidad. Pero nuestros tambores son todavía mucho más, es el sentimiento de un pueblo en torno a su historia, su legado y el futuro de las nuevas generaciones. Es un festejo mágico y único no sólo para los tamboristas sino para todos aquellos que tienen la oportunidad de adentrarse realmente en la fiesta. Respuesta: Para terminar, ¿qué mensaje les lanza a los muleños y muleñas con motivo de estas fiestas patronales?  Que disfruten mucho durante estos días festivos y que lo hagan con la responsabilidad que han demostrado a lo largo de los últimos meses pensando ya en 2022 y donde espero podamos recuperar todas aquellas actividades que hemos perdido. Más sobre Mula"
}