{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/17/hacienda-portuguesa-registra-sedes-benfica-87491983.html",
    "title": "La Hacienda portuguesa registra las sedes de Benfica, Oporto y Sporting por sospechas de evasión fiscal",
    "content": "Mas de un centenar de funcionarios y policías registran este miércoles por orden de la Hacienda portuguesa las instalaciones de los tres mayores clubes del país, Benfica, Oporto y Sporting, por sospechas de evasión fiscal relacionada con traspasos de jugadores. Se trata de más de seis docenas de registros, no sólo en los locales de los tres clubes, sino también en despachos de abogados y contables o domicilios particulares, según informó el Departamento Central de Investigación y Acción Penal (DCIAP) luso en un comunicado. Los registros se producen en distintas instalaciones salpicadas por todo el país y cuentan con la colaboración de efectivos de la Guardia Nacional Republicana (GNR, similar a la Guardia Civil española). Se sospecha de \"delitos de fraude fiscal calificado, fraude a la seguridad social y blanqueo\" relacionados con traspasos de jugadores, según la Fiscalía portuguesa. Además de los clubes implicados en las operaciones, también se investiga el \"pago de comisiones y circuitos financieros en los que participaban los intermediarios\" de los futbolistas. Según la Fiscalía, las irregularidades se habrían producido entre 2014 y 2022, tienen una \"fuerte dimensión internacional\" y se estima que habrían generado \"ventajas patrimoniales ilegítimas, fiscales y contra la seguridad social\" por encima de los 58 millones de euros. Tanto el Benfica como el Oporto han confirmado los registros de sus instalaciones en respectivos comunicados en los que expresan su disposición a colaborar con las autoridades. Según el diario deportivo portugués A Bola, algunos de los registros son en domicilios de jugadores, como el delantero Gonçalo Guedes, ex del Valencia, y actualmente en el Benfica por cesión del Wolverhampton inglés. También según la web del diario, Hacienda sospecha de irregularidades en su salida del Benfica al París Saint-Germain (PSG) en 2016 y en su marcha del club francés a Mestalla del año siguiente. Los registros de este miércoles forman parte de la operación \"Fuera de Juego\", una amplia investigación que se remonta a 2020. Este caso ha generado más de un centenar de allanamientos, y entre los buscados hay clubes, agentes deportivos, abogados e incluso jugadores, como el ex portero español Iker Casillas, que vio cómo se registraba su domicilio cuando militaba en el Oporto. Según la prensa local, entre los fichajes investigados están los del internacional luso Bruno Fernandes, que dejó el Sporting para irse al Manchester United en 2019, o el del brasileño Raphinha, actualmente en el FC Barcelona."
}