{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/06/02/igualdad-pide-equiparar-ayudas-asesinatos-88218426.html",
    "title": "Igualdad pide equiparar las ayudas por violencia machista a las del terrorismo",
    "content": "El Ministerio de Igualdad ha planteado en la reunión del comité de crisis que se ha celebrado este viernes, para analizar caso a caso los cinco asesinatos machistas de mayo, que las ayudas a la reparación que reciben los familiares de estas víctimas sean equiparadas a las ayudas que se otorgan a las víctimas del terrorismo. Estas últimas tienen derecho a cuantías en torno a 250.000 euros, mientras que el hijo de una asesinada por violencia de género puede recibir, como máximo, 90.000. \"Hay que equiparar las cuantías, hay que decirle a las víctimas de la violencia de género que no hemos hecho lo que podíamos hacer, con una política de reparación\", ha defendido Ángela Rodríguez, secretaria de Estado de Igualdad. Su propuesta también abarca ampliar el fondo de garantía de alimentos para que puedan acceder mujeres maltratadas en más supuestos. Al mismo tiempo, el Ministerio capitaneado por Irene Montero ha planteado a Interior que revise la política de tenencia de armas, dado que uno de los asesinatos del pasado mes se ha llevado a cabo con un arma de fuego con una licencia en vigor. Estos permisos ya se deniegan a personas con antecedentes penales, de violencia de género o adicciones, pero Igualdad quiere que, aunque se hayan concedido, se retiren, de forma automática, a aquellos hombres que sean denunciados por violencia de género. Asimismo, Igualdad ha reclamado a Interior que mejore la interoperatividad y conexión entre los archivos de las distintas fuerzas de seguridad, porque aún se siguen produciendo fallos e información que no fluye entre unos cuerpos y otros. Por último, el Ministerio también ha insistido en su propuesta de que se informe a todas las víctimas de los maltratadores reincidentes de sus antecedentes. Los reincidentes Interior acordó en febrero empezar a alertar a las víctimas que presenten denuncia, en los casos que sean calificados como de más riesgo, de que su pareja tiene antecedentes por haber maltratado a otras mujeres. La idea surgió precisamente el pasado diciembre, cuando se reunió por primera vez el comité de crisis, integrado por Igualdad, Justicia, Interior, las comunidades y la fiscalía, y que tiene por objetivo analizar caso a caso y los posibles fallos cada vez que se sucedan más de cinco asesinatos machistas en el mismo mes. Sin embargo, Igualdad ha planteado a que se vaya más allá y se estudie la vía legal que permita avisar a todas las mujeres que planteen sus dudas sobre si denunciar o no a sus parejas en los servicios de ayuda o los servicios sociales. Si ante el sistema público de protección solicitan información sobre los antecedentes de su pareja y este ha sido denunciado en el pasado por violencia de género, quizá se animen a presentar una denuncia firme contra él o, al menos, tendrán información que puede serles útiles en su autoprotección o a la hora de romper la relación. Las órdenes de protección El ministerio de Irene Montero también reclama que las órdenes de protección que se imponen a los maltratadores en los casos más graves se concedan también a sus hijos, incluso cuando estén embarazadas, con la previsión de que estén en vigor cuando el bebé nazca. En cuanto a sus propias competencias, Igualdad se ha comprometido en la reunión del comité de crisis, que se ha reunido en tres ocasiones desde que se creó este órgano, en diciembre de 2022, enero de este año y ahora, dar órdenes al servicio del 016 para que se mejore la información que se ofrece en dos ámbitos. En primera lugar, al entorno de una víctima que llama a este teléfono en busca de ayuda, porque se han detectado fallos, y en segundo lugar a las propias afectadas o también a su entorno sobre la necesidad de que se suspenda la comunicación y el contacto entre los maltratadores y sus hijos. \"Deben suspenderse las visitas al mínimo indicio, como marca la ley de infancia, pero lamentablemente no siempre ocurre\", ha señalado Ángela Rodríguez."
}