{
    "url": "https://www.laopiniondemurcia.es/nacional/2018/09/04/xavier-domenech-renuncia-lider-comuns-31625825.html",
    "title": "Xavier Domènech renuncia como líder de los Comuns",
    "content": "El líder de CatComú, Xavier Domènech, ha decidido abandonar todos sus cargos en el Parlament, como coordinador general de CatComú, y como secretario general de Podem Catalunya, para dar paso \"a nuevas personas con ideas frescas y la energía necesaria\". En un comunicado difundido en las redes sociales este martes, Domènech admite que los resultados en las últimas elecciones autonómicas \"en unos momentos extremadamente difíciles\" no fueron los que querían y esperaban, y asume su responsabilidad. Asegura que toma la decisión tras una \"profunda reflexión\" y subraya que ha tenido el honor y la responsabilidad de presentarse como candidato a tres campañas electorales en unos momentos políticos y sociales de una intensidad inmensa, en sus palabras. \"Creo que es la hora de dar paso a nuevas personas con ideas frescas y la energía necesaria para llevar a cabo los retos que el país reclama en los próximos meses, que sin duda serán claves para nuestro futuro\", ha expresado.  Ada Colau y Pablo Iglesias El político ha destacado que ha tenido la suerte de acompañar en Cataluña a la alcaldesa de Barcelona, Ada Colau, y al líder de Podemos, Pablo Iglesias, en toda España, así como a miles de personas anónimas. \"De estos tiempos apasionantes que estamos viviendo, me quedo con momentos mágicos e íntimos vividos con muchos compañeros y compañeros\", y ha agradecido a todas las personas que le han acompañado en CatComú y Podem. Ha explicado que seguirá trabajando por el cambio pero desde otro lugar, regresando a su trabajo y ayudando desde la base, y ha recordado que desde que se presentó por primera vez con En Comú Podem tenía muy claro que su tiempo en la política institucional \"sería limitado\". Domènech ha resaltado que en estos años ha asumido unas responsabilidades \"en una etapa de construcción de grandes consensos\" que le han agotado política y personalmente y que se han cargado en exceso sobre las espaldas de su familia. \"Sigo estando orgulloso de todos y cada uno de los momentos que hemos protagonizado colectivamente\", ha defendido. El líder de los comuns ha destacado el proyecto colectivo absolutamente apasionante y ha concluido: \"Lo que he vivido ha sido grande, muy grande, solo porque vosotros sois grandes, inmensamente grandes. Gracias de nuevo por todo y un abrazo en esta tierra del 15M y del 1-O\"."
}