{
    "url": "https://www.laopiniondemurcia.es/vuelta-espana/2023/05/01/vuelta-femenina-barbaro-jumbo-gana-86734181.html",
    "title": "La Vuelta femenina: un bárbaro Jumbo gana la contrarreloj inaugural",
    "content": "Da igual que sean hombres o mujeres porque cuando se visten con el jersey amarillo y la franja negra en el pecho, cuando el día, como este lunes Primero de Mayo, indica trabajo sobre una ‘cabra’ de contrarreloj, el Jumbo parece que lleve alas, las que dibuja, en el capítulo masculino, Wout van Aert en su casco, o las que parecen impulsar a las corredoras del conjunto neerlandés para ganar la contrarreloj por equipos inaugural de la primera Vuelta a España femenina oficial, que se inició junto a la playa de Torrevieja. Queda todavía mucho, muchísimo camino hasta que el domingo acabe la carrera en las cuestas de los famosos Lagos de Covadonga, por lo que la contrarreloj por equipos solo sirvió para que se vieran pequeñísimas pinceladas de lo que será esta ronda española, con siete etapas, en un camino casi en línea recta entre la costa alicantina y los Picos de Europa.  Lo que sí dejó clara esta jornada inaugural es la tremenda diferencia que hay entre los equipos World Tour y los conjuntos españoles continentales que han acudido a la prueba en calidad de invitados. Mucha distancia de unas a las otras, incluso con material, viéndose a escuadras que no llevaban bicis homogéneas, en lo que desgraciadamente parece ser un indicativo de que algunas de estas corredoras sufrirán mucho para mantener el ritmo del pelotón hasta los Lagos de Covadonga. A pasos agigantados El ciclismo femenino afortunadamente avanza a pasos más que agigantados, con un crecimiento exagerado y valiente estos últimos años, con el nacimiento de carreras importantísimas, nada más ni nada menos que el Tour y la Vuelta, pero la diferencia entre equipos ricos y luchadores, entre sueldos y simplemente pasión por las dos ruedas, todavía es abismal. Este lunes se ha visto, por ejemplo, en las tremendas diferencias que se marcaron entre los equipos que acuden y dominan todas las carreras del mundo (clásicas y rondas por etapas) y los que se han ganado la posibilidad de afrontar la Vuelta femenina como una aventura de siete días con el premio de respirar el mismo aire y pisar la misma carretera por el que pasarán las grandes estrellas de este deporte: Demi Vollering, Annemiek van Vleuten, Lizzie Deignan, Marta Cavalli, Silvia Persico, Marianne Vos o las españolas Mavi García y Ane Santisteban, todas ellas presentes en la ronda española.  El Jumbo dominó la ‘crono’ por equipos tal como hizo el año pasado en el estreno de la Vuelta masculina. De este modo, la británica Anna Henderson fue la primera corredora del Jumbo que cruzó la línea de meta, como buena gregaria de Marianne Vos, y se ganó el derecho a vestir este martes el jersey rojo de líder en la segunda etapa de la prueba, con trazado llano, que conducirá a las corredoras de la localidad de Orihuela a la de Pilar de la Horadada, siempre por carreteras alicantinas."
}