{
    "url": "https://www.laopiniondemurcia.es/deportes/2018/12/14/jugadores-reus-deciden-rescindir-contratos-31542776.html",
    "title": "Los jugadores del Reus deciden rescindir sus contratos",
    "content": "La plantilla del Reus Deportiu Deportiu anunció este viernes su decisión de rescindir sus contratos con el club catalán, después de no haber cobrado los últimos tres meses de competición. Jesús Olmo, primer capitán del Reus, leyó un comunicado firmado por toda la plantilla tras el entrenamiento matinal de este viernes, previo al duelo de liga entre el conjunto tarraconense y el Córdoba. \"Gracias al convenio colectivo tenemos la opción de pedir la resolución de nuestros contratos y hemos decidido a acogernos a este derecho porque entendemos que la situación ya es insostenible\", anunció. Olmo recordó que, al comenzar la temporada, \"varios compañeros no fueron inscritos\" y que toda la plantilla ya fue consciente de que habría que competir \"en condiciones inferiores\" al resto. Después, según el capitán, el club puso fecha a la solución. \"El pasado 29 de octubre debió quedar solucionada la situación y el problema ha llegado hasta hoy\", ha desvelado el central. A lo largo de esta semana se han acelerado todos los procesos y \"LaLiga propuso pagarnos las mensualidades adeudadas, sabiendo que habría un descenso administrativo en junio\", añadió. Pero Olmo explicó que los futbolistas han decidido no esperar hasta final de temporada, ya que \"una solución parcial\" sólo haría que \"alargar el problema\". Si no hay solución antes del lunes, que es la fecha límite que han puesto sobre la mesa todas las partes, el club desaparecerá y los futbolistas quedarán libres para fichar por cualquier equipo. \"Lamentamos este desenlace por la ciudad, por los empleados del Reus y por unos aficionados que siempre han estado de nuestro lado\", afirmó Olmo. Mañana sábado el Reus tiene partido de Liga contra el Córdoba y puede ser el último. \"Disputaremos el encuentro con la misma profesionalidad mostrada hasta el día de hoy\", prometió el capitán."
}