{
    "url": "https://www.laopiniondemurcia.es/semana-santa/2023/03/31/procesion-amparo-ilumina-azul-viernes-85463837.html",
    "title": "La procesión del Amparo ya ilumina de azul el Viernes de Dolores de Murcia",
    "content": "De San Nicolás partía un Evangelio en vivo, una sucesión de versículos azules amparados en el amor para inaugurar la Semana Santa murciana. Miles de murcianos y visitantes salían este Viernes de Dolores a la calle para disfrutar del desfile de la Cofradía del Amparo, el pistoletazo de salida de estos días en los que se conmemora la Pasión, Muerte y Resurrección de Nuestro Señor Jesucristo, que en Murcia se vive con estantes, caramelos, esparteñas y estampas de devoción al aire libre.  Cornetas al son de ‘La Saeta’ que popularizó Serrat y tambores con ese redoble característico que solo puede ser de Semana Santa eran la avanzadilla. «Con esa cara tan seria no te van a dar caramelos», decía una mujer a una niña de corta edad, que se ponía más seria todavía al escucharla.  Abría el cortejo azul, como cada año, la talla del ‘Ángel de la Pasión’, una creación de Roses Rivadavia en la que el mensajero de Dios, heraldo de lo que está por venir, sostiene el cáliz sobre un manto de rosas color blanco roto. A continuación, la ‘Sagrada Flagelación’, de Hernández Navarro, con Jesús amarrado a la columna mientras recibe, con sereno dolor, los azotes a manos de un sayón. En ‘Jesús ante Pilatos’, de Antonio Labaña, se encarna la sentencia de muerte del Salvador, mientras el prefecto se lava las manos.   El cuarto paso es uno de los más esperados: Nuestro Padre Jesús del Gran Poder, el Cristo de los Toreros, con la Cruz a cuestas sobre un lecho de orquídeas verdes y proteas naranjas. La boca entreabierta y la mirada de la imagen que De Bussy creó allá por 1693 se clavan en el espectador, en el devoto y en el descreído.  «No sé por qué lo paran en la curva», comenta un hombre a otro, en la misma Plaza de San Nicolás, al son de los aplausos del respetable, de pie, y mientras unas mujeres se santiguan.  Campanas, pipas y faroles Las campanas que anuncian las ocho de la tarde se mezclan en la calle San Nicolás con el sonido de los tambores y la cháchara de las adolescentes que comen pipas en las sillas, al paso de los penitentes. Más concentrados se muestran los más pequeños de la casa, bolsa de plástico encima y mano extendida, en alerta por si cae un dulce. Y para ellos siempre cae. Quinto paso (‘Encuentro camino del Calvario’, de Hernández Henarejo) y muchos ya tienen las bolsas, sus sacos del tesoro, casi a rebosar. Atardece y se encienden los faroles que iluminan los tronos, aunque la verdadera luz está en María Santísima de los Dolores. \t  En 2022, tras dos años sin poder procesionar por culpa del coronavirus, el Santísimo Cristo del Amparo volvía a salir a la calle, crucificado entonces sobre un montículo de rosas azules. Este año, lo hacía sobre un Gólgota rojo como la sangre derramada por todos nosotros. La talla es un sacramento en sí misma; mientras y el himno que le compuso, hace ya más de una década, Chema Purón, es una oración: «Cristo, Cristo del Amparo, / cuántas veces te ofendí, / cuántas veces esa sangre derramaste tú por mí. / Cristo, que al llegar la hora / de mi muerte, estés aquí. / Este corazón te implora / ¡ampárame tú a mí!, / ¡ampárame tú a mí!»"
}