{
    "url": "https://www.laopiniondemurcia.es/tendencias21/2023/05/12/astronomos-descubren-mayor-explosion-cosmica-87240872.html",
    "title": "Detectan a 8.000 años luz la mayor explosión cósmica conocida",
    "content": "Los astrónomos han sido testigos de la mayor explosión ocurrida en el espacio. Tuvo lugar a casi 8 mil millones de años luz de distancia, cuando el universo tenía alrededor de 6 mil millones de años, y todavía está siendo detectada por una red de telescopios. No se descarta que haya más eventos como éste, todavía por descubrir. Hace tres años que los astrónomos observan su luz. Se trata de la mayor explosión cósmica nunca vista y que podría ser resultado de una vasta nube de gas, tal vez miles de veces mayor que el Sol, alterada de forma violenta por un agujero negro supermasivo.  La explosión, catalogada como AT2021lwx, se describe en un estudio liderado por la Universidad de Southampton que publica hoy Monthly Notices of the Royal Astronomical Society. La mayoría de las supernovas (la explosión de una estrella moribunda y una de las más grandes conocidas) son visibles durante unos meses, sin embargo la ahora descrita se localizó hace tres años y aún está siendo detectada por una red de telescopios. Esta gran explosión es diez veces más brillante que cualquier supernova conocida y tres veces más brillante que el evento de disrupción de marea más brillante, en el que una estrella cae en un agujero negro supermasivo. Suceso cósmico muy raro Los investigadores creen que la explosión es el resultado de un suceso muy raro: una vasta nube de gas, posiblemente miles de veces mayor que nuestro Sol, que ha sido violentamente perturbada por un agujero negro supermasivo. De esa manera, fragmentos de la nube de gas estarían siendo engullidos por el agujero negro, enviando ondas de choque a través de sus restos y del polvoriento contorno del agujero. El año pasado, los astrónomos fueron testigos de la explosión más brillante de la que se tiene constancia: un estallido de rayos gamma conocido como GRB 221009A, que se produjo a 2.000 millones de años luz de la Tierra. Aquella explosión fue más brillante que la descrita ahora, pero sólo duró una fracción de tiempo, lo que significa que la energía total liberada por AT2021lwx es mucho mayor. El estallido fue detectado en 2020 por Instalación Transitoria de Zwicky y posteriormente por el Sistema de Última Alerta de Impacto Terrestre de Asteroides (ATLAS), ambas en Estados Unidos y encargadas de vigilar el cielo para detectar objetos que cambian rápidamente de brillo, lo que indica la existencia de eventos cósmicos. \"Lo descubrimos por casualidad”, señaló el investigador de la Universidad de Southampton, Philip Wiseman, en un comunicado. Añadió que “algo que brillara durante más de dos años fue inmediatamente muy inusual\". Extremadamente brillante Por ello, se siguió investigando el objeto con el Gran Telescopio de Canarias; el Telescopio de Nuevas Tecnologías (operado por el Observatorio Europeo Austral) en Chile, y el Neil Gehrels Swift (una colaboración entre la NASA, el Reino Unido e Italia). Manejando diversos datos, el equipo pudo medir la distancia al objeto. Una vez conocido ese parámetro y lo brillante que aparece se puede calcular el brillo del objeto en su fuente. “Una vez realizados esos cálculos, nos dimos cuenta de que es extremadamente brillante\", afirmó el también firmante de la investigación Sebastian Hönig, citado por la Universidad de Southampton. Los únicos objetos del universo tan brillantes como AT2021lwx son los cuásares, agujeros negros supermasivos con un flujo constante de gas que cae sobre ellos a gran velocidad. En un cuásar, el brillo aumenta y disminuye con el tiempo, pero en el caso de esta explosión, hace una década no se había detectado y “de repente aparece con el brillo de las cosas más brillantes del universo, lo que no tiene precedentes\", agregó el también coautor del estudio Mark Sullivan. ¿Hay más? El equipo quiere ahora recopilar más datos sobre la explosión, midiendo distintas longitudes de onda, incluidos los rayos X, que podrían revelar la superficie y la temperatura del objeto, así como los procesos subyacentes. También llevarán a cabo simulaciones computacionales mejoradas para comprobar si coinciden con su teoría sobre la causa de la explosión. Con nuevas instalaciones, como el Legacy Survey of Space and Time del Observatorio Vera Rubin, que entrará en funcionamiento en los próximos años, esperamos descubrir más eventos como este y aprender más sobre ellos, señalan los investigadores. \"Podría ser que estos eventos, aunque extremadamente raros, sean tan energéticos que sean procesos clave de cómo los centros de las galaxias cambian con el tiempo\", concluyen. Referencia Multiwavelength observations of the extraordinary accretion event AT2021lwx. P Wiseman et al. Monthly Notices of the Royal Astronomical Society, Volume 522, Issue 3, July 2023, Pages 3992–4002. DOI:https://doi.org/10.1093/mnras/stad1000"
}