{
    "url": "https://www.laopiniondemurcia.es/opinion/2023/06/03/trinca-triunvirato-88239247.html",
    "title": "De 'La trinca' al triunvirato",
    "content": "Demasiado movimiento. No hay tiempo para pensar, para analizar ni para opinar. Que alguien ponga freno a esta locura, a este devenir de turbulencias constantes al que nos arrastran, porque, o se estabiliza la nave, o se puede acabar estrellando. ¡Vaya semanita!, que dirían los de la televisión vasca. Parece que ha pasado un mundo desde el 28M, pero conviene detenerse a leer los resultados y jugar a las interpretaciones, porque nadie, absolutamente nadie, puede saber lo que se le pasaba a usted por la cabeza al depositar el sobre en su mesa electoral el pasado domingo. Como nadie, absolutamente nadie, debería menospreciar su voto, como si tuviera menos valor que el de otros que, en realidad, sólo están crispados porque no se lo han dado a ellos. Como todos, absolutamente todos, deberíamos respetar su decisión de votar a quien le dé la absoluta y real gana. ¿O eso no es democracia? Así que sólo me atrevo a jugar a las interpretaciones de unos resultados y sus consecuencias en mi querida ciudad de Cartagena. Puede que sea mucho decir que los cartageneros han bendecido el pacto imposible. Ese que hace cuatro años unió a Arroyo y Castejón (con la necesaria aportación de Padín) para frenar el ascenso de López al trono de la alcaldía. Ese que demostró que populares y socialistas pueden dialogar, negociar y entenderse si tienen un objetivo común. Ese que el PSOE regional y nacional no supieron, o no quisieron, entender, o tal vez ambas cosas, y les costó a sus ediles cartageneros la expulsión del partido, aun a costa de quedarse sin representación municipal. Ese que el líder de MC bautizó con el despectivo nombre de ‘La Trinca’, pero que los votantes de los recientes comicios ven más con la dignidad de un triunvirato.  Tal vez en otros territorios deberían tomar nota de lo absurdo de esa 'antagonía' entre los dos grandes partidos que nos venden y que trunca el entendimiento y la labor de muchos gobiernos. Cartagena ha demostrado que la alianza entre ambos no siempre se gana el desprecio de los votantes de uno y otro bando, sino que puede llevarlos incluso a incrementar sus apoyos y, sobre todo, puede favorecer el desarrollo de municipios, regiones y, por qué no, hasta del país. Los perdedores en las pasadas elecciones poco o nada han dicho de las razones de su derrota. Se han centrado, más bien, en responsabilizar a los votantes del sino horroroso y casi fantasmagórico que han elegido. La autocrítica y el reconocimiento de que pueden haber sido ellos mismos los que se han equivocado brilla por su ausencia. Harakiri del Ciudadanos de Padín aparte, el binomio de alcaldesas del anterior mandato ha salido fortalecido. Arroyo ha recuperado para su partido la primera posición que perdió hace cuatro años en favor de MC. La alcaldesa en funciones ha remontado el concejal de desventaja que tenía respecto a la formación de López y le ha pasado con dos ediles más que le garantizan, prácticamente, sostener el bastón de mando. Aunque aquí no ganamos ya para sorpresas rocambolescas. Por su parte, Castejón debería prestarle a su exlíder Pedro Sánchez su manual de supervivencia, porque la impulsora, creadora y cara visible de Sí Cartagena también ha obtenido el respaldo de suficientes cartageneros como para continuar con voz y voto en el Ayuntamiento, aunque solo sea la de ella. Dada esta nueva era de minorías, un solo edil puede ser clave en cualquier momento. Más de cinco mil de sus conciudadanos le han perdonado ese horrible crimen que cometió al pactar con el PP y que le costó la expulsión del PSOE, junto a otros cinco representantes en el Consistorio. Cinco mil apoyos que, de haber caído en el bando socialista, se hubieran traducido en dos sillones más y los de la rosa se hubieran mantenido. ¿Quién sabe? Igual hasta se arrepienten de haberla echado, aunque en este universo político no se lleva mucho eso de admitir las equivocaciones y aún menos dar marcha atrás. La marcha de López como líder de MC solo remarca más la sensación de un fracaso que no lo es en sentido estricto, pero sí cuando llevaban semanas autoproclamándose, prácticamente, los próximos gobernantes de la ciudad y dando casi por hecho que entrarían en la Asamblea. Se respiraba en el ambiente que era su momento, que lo tenían a mano y que sus opciones eran reales. Y ahí, en las expectativas, pudo estar su mayor fallo, que ha hecho que los mejores resultados de su historia desemboquen en la renuncia de su máximo referente, del alma de MC. Se marcha de la misma manera que irrumpió en el escenario político, con acusaciones, desprecios e insultos hacia sus rivales, que él solo, con su actitud, convirtió en enemigos de profesión. «Panda de ladrones, incapaces y corruptos», les dedica en su carta de despedida, donde también los señala como los que «asesinan mi tierra». Le honra echarse a un lado, a la vista de que esa estrategia de crispación no le ha dado lo que esperaba. Él mismo admite que su salud no lo aguantará. Si, como parece, el PP gobernará en el Ayuntamiento, a MC le quedan cuatro años en la oposición antes de despejar la duda de si su techo está en los ocho concejales que llevan logrando en las dos últimas elecciones, si la renuncia de su líder será un varapalo con una fuga de votantes o si, como esperan, un nuevo equipo menos vehemente, pero igual de reivindicativo, tendrá opciones de gobernar en Cartagena. Lo que no van a perder nunca nuestros políticos, si las cosas no se cuentan como ellos quieren que se cuenten, y las cuentas no les salen como a ellos les gustaría, es la posibilidad, la capacidad y el recurso de ‘matar al mensajero’."
}