{
    "url": "https://www.laopiniondemurcia.es/vida-y-estilo/tecnologia/videojuegos/2022/01/12/final-fantasy-xiv-endwalker-broche-61507037.html",
    "title": "Final Fantasy XIV: Endwalker, el broche de oro a una aventura que lleva años gestándose",
    "content": "La tarea de ‘Final Fantasy XIV: Endwalker’ es todo menos sencilla. No se trata de una expansión más para el que ya es uno de los MMORPG por excelencia, sino que carga a sus espaldas con el peso de ser la actualización que pone fin al gran arco narrativo que los millones de jugadores de ‘Final Fantasy XIV’ hemos ido viviendo a lo largo de los últimos años. El paquete llega con la intención de poner el broche de oro a una aventura que lleva años gestándose, pero, al mismo tiempo, debe ser una expansión que justifique, a nivel jugable, su existencia. Desde luego, no es una labor fácil y son muchas las variables que podrían haber salido mal. Pero ya adelantamos que, afortunadamente, el equipo tras ‘Final Fantasy XIV’ ha vuelto a hacer su magia y deja la mejor expansión hasta la fecha. Una expansión impecable ‘Endwalker’ supone, ante todo, el paso final en un viaje que llevamos viviendo años. Y, aunque el MMORPG tiene mucho recorrido y ha demostrado que a nivel narrativo no tiene nada que envidiar a ninguna otra obra (ya sea del género MMORPG o de otro), lo cierto es que cerrar una historia de forma satisfactoria nunca es sencillo. Pero se ha conseguido facturando, además, una expansión muy equilibrada. Habría resultado más simplificado recurrir a la nostalgia y abusar de personajes conocidos y sus circunstancias para desencadenar la épica de este emotivo final. Pero ‘Endwalker’ consigue evitar esa trampa. Esta expansión se balancea perfectamente entre el uso de la nostalgia y la introducción de nuevos personajes capaces de resultar importantes para la narrativa. Así dan la prometida continuación a las líneas argumentales presentadas durante todos estos años, aunque todavía es capaz de mantener giros y sorpresas que la hacen única e interesante por sí misma. Por otro lado, es destacable cómo se desgrana el desenlace de una gran guerra desde un punto de vista muy humano. Continuando la trayectoria de los últimos años de Final Fantasy XIV, sigue poniendo a los personajes ante cualquier otro elemento. No se trata de vivir una gran guerra, sino de las consecuencias que esta tiene en la gente y el hecho de encontrar mucho de humanidad en un grupo enorme de criaturas de lo más dispares. El final de un viaje En este sentido, resulta casi imposible no hacer una comparación con la sobresaliente película de animación ‘La tumba de las luciérnagas’. Tanto la cinta como ‘Endwalker’ comienzan de menos a más y no se sumergen en los grandes conflictos bélicos hasta haberse asegurado de mostrar con crudo realismo el coste de dichas guerras. Pero, como ya avisaban los desarrolladores es el viaje de una saga, no del viaje del MMORPG. Y este es un punto en el que, de nuevo, la expansión demuestra manejarse a la perfección, es capaz de atar cabos sueltos desde hace años y cerrar el arco argumental de forma satisfactoria. Sin embargo, también deja alguna incógnita de cara a posibles expansiones sin que ello repercuta en la sensación que, como jugadores, deja este fin de viaje. Es, de nuevo, un ejercicio de balanceo perfecto entre dos extremos que suponían los grandes peligros para este paquete de contenido.  Un paso más para el MMORPG más completo Las responsabilidades de ‘Endwalker’, sin embargo, no se reducen al apartado narrativo. De poco sirve un final satisfactorio para una historia si la expansión no justifica su existencia de forma lúdica porque, a fin de cuentas, ‘Final Fantasy XIV’ no deja de ser un videojuego. Y, por suerte, sigue el esquema de las expansiones anteriores introduciendo zonas completamente nuevas. Una vez más, el diseño artístico se intercala con unas misiones secundarias totalmente eclécticas, con una mezcla de estilos y tipos que no deja de sorprender. El resultado ofrece nuevas áreas que no solo son interesantes, sino que nos piden a gritos que las exploremos. A esto se une la llegada de novedades como el nuevo reaper y las dungeons renovadas, es decir, continúan manteniendo la base, pero cuentan con algunos de los diseños de niveles más vanguardistas e imaginativos hasta la fecha. Y lo mejor es que están integradas a la perfección con la historia, con lo que trasciende a más que una simple actividad típica de MMORPG. Pero no todo es perfecto y tal vez uno de los pocos puntos sensibles de la producción se centra precisamente en el apartado jugable. En concreto, en algunas misiones de historia. Si bien la expansión se maneja correctamente, hemos de reconocer que hay algunas misiones principales que se hacen más tediosas de la cuenta. No es que sean capaces de empañar la experiencia porque son escasas y se completan relativamente rápido, pero suponen un ligero desfase respecto al sobresaliente nivel que maneja el conjunto descargable. Una puerta al futuro En resumidas cuentas, ‘Endwalker’ solventa a la perfección el complicado papel de ofrecer una salida épica a todos estos años de arco de ‘Final Fantasy XIV’. Se trata de un golpe sobre la mesa que reivindica al MMORPG de Square Enix como uno de los mejores del género y una obra que poco tiene que envidiar al resto de la franquicia. A nivel narrativo y jugable se maneja a la perfección y mantiene el nivel para situarse como una de las mejoras expansiones de la obra, un contenido inolvidable que cualquier fan del videojuego debería probar. Pero, además, ‘Endwalker’ también es una puerta al mañana, una invitación a soñar con lo que ‘Final Fantasy XIV’ puede deparar en el futuro tanto a nivel narrativo (con las tramas que deja entrever este cierre) como en lo jugable. Porque sí, es una expansión centrada en la historia y con poca innovación jugable. Pero Square Enix empieza a atisbar la necesidad de aplicar cambios jugables más drásticos de cara al futuro. Y quién sabe con lo que este equipo podría sorprendernos. Final Fantasy XIV: Endwalker - Launch Trailer"
}