{
    "url": "https://www.laopiniondemurcia.es/nacional/2018/07/13/imponen-penas-doce-anos-carcel-31663152.html",
    "title": "Imponen penas de más de doce años de cárcel a la cúpula de Fórum Filatélico",
    "content": "La Sección Primera de la Sala de lo Penal de la Audiencia Nacional ha condenado a penas que van desde los seis meses de cárcel a los doce años y cuatro meses para veinte de los veintisiete acusados en el juicio por la estafa de Fórum Filatélico, que considera el \"paradigma de las estafas piramidales\". Entre los condenados se encuentra el expresidente de la entidad Francisco Briones, al que le ha impuesto una pena de doce años, cuatro meses y dieciséis días de prisión por los delitos de estafa agravada continuada en concurso con insolvencia impunible y falseamiento de cuentas anuales continuado, así como por blanqueo de capitales. De igual forma, la Justicia ha condenado a Briones a pagar una multa de 49,7 millones de euros y una responsabilidad civil por la que deberá indenmizar, junto con otro de los condenados, a los 190.022 afectados por los casi 270.000 contratos filatélicos reconocidos por la Administración Concursal en el Juzgado Mercantil de Madrid con más de 3.700 millones de euros. También se ha dictado sentencia contra el exdirector general de Fórum Filatélico Antonio Merino, al que se le ha impuesto una pena de dos años y tres meses de cárcel como cómplice de delito continuado de estafa agravada en concurso con insolvencia punible y por blanqueo, así como a pagar una multa de 15,9 millones de euros al aplicarle la atenuante de confesión, mientras que el exdirector jurídico Juan Ramón González deberá afrontar una condena de seis años y tres meses a prisión e igual multa por estafa agravada y blanqueo. El fallo también condena a los auditores José Carrera Sánchez y Rafael Ruiz Berrio como cooperadores necesarios en el delito de falseamiento de cuentas societarias, con penas de dos y un año de cárcel, respectivamente. El resto de acusados, colaboradores en la estafa y en los delitos de blanqueo de capitales, resultan condenados a penas de prisión de entre seis meses y cuatro años, mientras que las multas llegan hasta los 63,5 millones de euros. La Audiencia Nacional, por otro lado, ha decidido absolver a cuatro miembros del consejo de administración que fueron juzgados por los delitos de estafa agravada continuada, insolvencia punible y falseamiento continuado de cuentas societarias: Miguel Ángel Hijón, Francisco José López Gilarte, Agustín Fernandez Rodríguez y Juan Macía Mercadé. La resolución ha aplicado a todos los condenados la atenuante de dilaciones indebidas simples. Además, se ha acordado el decomiso de numerosas fincas y cuentas bancarias y el dinero depositado en cajas de seguridad y se ha ordenado que todo el dinero que se obtenga en la ejecución sea puesto a disposición de la Administración concursal para que esta institución lo distribuya de manera ordenada entre los perjudicados."
}