{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/06/02/veinte-anos-tragedia-ferroviaria-chinchilla-88197112.html",
    "title": "Veinte años de la tragedia ferroviaria de Chinchilla",
    "content": "Veinte años después del accidente ferroviario de Chinchilla, que costó la vida a 19 personas y causó decenas de heridos, la línea que ha conectado Cartagena con Madrid desde el siglo XIX no solo no ha mejorado, sino que está cerrada al tráfico desde febrero de 2022 para agilizar las obras del Corredor Mediterráneo. En 2019, tras la terminación de la variante de Camarillas, por primera vez parecía creíble la posibilidad de que la Región tuviera una conexión con la capital de España electrificada. Durante unos meses fue posible ir a Madrid en un Alvia que tardaba casi lo mismo que el AVE actual por Alicante, Albacete y Cuenca, pero las promesas que habían hecho el PP y el PSOE durante las últimas décadas han caído en saco roto.  Este sábado se cumplen dos décadas del choque que se produjo la noche del 3 de junio de 2003 entre un Talgo procedente de Madrid que acababa de salir de la estación de Chinchilla y un tren de mercancías que había partido de Navajuelos y circulaba en sentido contrario. Muchas de las víctimas mortales perdieron la vida a consecuencia del incendio que se produjo tras la colisión. Las imágenes de los vagones incendiados muestran el escenario atroz que dejó la tragedia. En aquel momento estaba ya aprobado el presupuesto para instalar el sistema de seguridad que bloquea el paso de los trenes a un tramo de vía mientras haya otro convoy circulando en el trayecto, pero no se instaló hasta después del accidente. Los parlamentarios murcianos pidieron en el Congreso el desdoblamiento del trazado para evitar que llegara a repetirse un infierno como el de aquel 3 de junio. El entonces ministro de Fomento, Francisco Álvárez-Cascos, respondió que en la línea no circulaban trenes suficientes para justificar la inversión. La respuesta de Renfe fue cerrar las estaciones de los pueblos y alargar el horario del viaje para poder realizar las paradas necesarias sin retrasos en la llegada de los trenes. Un año después, Mariano Rajoy prometió el AVE por Cieza y Hellín durante la campaña electoral de 2004.   Ahora el Ministerio ha anunciado la electrificación y el desdoblamiento de la línea, pero no ha dado plazos para ejecutar el proyecto. «Me siento estafada», asegura Paca Naranjo, que en 2003 era la presidenta de la patronal de hostelería Hostecar y viajaba en el tren accidentado. No entiende que en estos veinte años «se haya invertido en todas las líneas de España, menos en la de Cartagena-Madrid, y que el viaje se haya alargado aún más, porque hay que ir en autobús hasta Albacete y se tardan tres horas». A su juicio, «no hemos sabido exigir lo que nos corresponde. Hablo de una línea que estaba en el siglo XIX y no entiendo por qué hemos tenido que ir a menos. Me han enseñando muchas veces los proyectos, pero hacer un proyecto sale muy barato, el papel sale barato. Valcárcel dijo en 1995 que iba a electrificarla. Me convencieron y me engañaron. Lo único que hicieron fue poner unos trenes antiguos que eran los últimos que quedaban. Las máquinas no tenían ya ni piezas de repuesto».  Paca Naranjo recuerda que ella hizo la llamada al 112 para avisar del accidente y cuenta que se salvó de la catástrofe porque en el momento del choque estaba en el vagón de la cafetería. «Antes de salir, fui recorriendo el vagón a tientas para asegurarme de que no quedaba nadie por evacuar y me encontré a una persona que estaba inconsciente. Me queda la satisfacción de que gracias a a eso pude avisar y salvé una vida. En Preferente había viajeros a los que se les oía gritar, pero el fuego impedía acercarse», se lamenta. La expresidenta de Hostecar, que ahora tiene 69 años y está jubilada, explica que con el paso del tiempo los dolores físicos que le dejaron las lesiones sufridas han mejorado, pero sigue recordando el accidente como «una pesadilla». No obstante, se muestra agradecida: «Dios me dio una segunda oportunidad para criar a mis hijos».  El exdiputado regional del PP Juan Guillamón, que perdió las manos a causa de las quemaduras que sufrió al tratar de escapar del vagón en llamas, confiesa que «los dos o tres primeros años fueron horribles, pero me he ido adaptando de tal manera que ahora se me olvida que no tengo manos. Hay cosas que no se superan, pero se asumen. Me quedó el pulgar de la mano izquierda, mi familia y mis amigos. No puedo jugar al tenis, pero escribo con el pulgar los artículos que publico en La Opinión», explica.  Con 75 años, cuenta con su habitual socarronería que su médico le había dicho que «la gente inteligente se cura antes. Yo le contesté que era ingeniero de Caminos. Fue una conversación real, a pesar de la situación. He puesto mucho de mi parte. La actitud del enfermo ayuda mucho en la curación». El exdiputado reconoce que «ni el PP ni el PSOE han tenido interés» por renovar la línea de Chinchilla. A su juicio, el único que trató de conseguir que el viejo proyecto saliera adelante fue José Antonio Pujante, el coordinador de IU que falleció a principios de 2019 con 54 años. «Nos conformamos, pero el AVE empezó a retrasarse y al final nos dejaron tirados, porque a Valencia llegó en 2010, aunque entra al centro de la ciudad y en superficie». Juan Gillamón no considera que el viaje en AVE por Cuenca sea tan problemático «si tarda dos horas y media», salvo que pare en Alicante y en otras estaciones de la provincia vecina. Sin embargo, critica el retraso en la llegada de la Alta Velocidad a Murcia y sostiene que, «una vez que estaba comprometido el soterramiento, no había motivos para esperar. Podía haber llegado en 2020»."
}