{
    "url": "https://www.laopiniondemurcia.es/deportes/2022/11/04/opinion-quironsalud-murcia-golf-78094016.html",
    "title": "La Opinión y Quirónsalud Murcia, juntos por el golf",
    "content": "Una semana después de la celebración del Torneo de Golf La Opinión-Quirónsalud Murcia en Golf Altorreal, la organización del evento continúa recibiendo felicitaciones por parte de los asistentes. El cariño que se le presupone al personal del campo ha superado las expectativas, el precioso día más propio de la primavera atrajo a los jugadores deseosos de darlo todo para conseguir uno de los ansiados premios por méritos propios o en el generoso sorteo. Mas de doscientos participantes esperaban la salida del cohete en los dos turnos, de mañana y tarde, que daba comienzo a las partidas. Se disputó bajo la modalidad Pareja Mejor Bola Stableford, incluyendo avituallamiento, coctel y sorteo de regalos. Los ganadores de la jornada fueron José Antonio Sánchez Guirao y María Sánchez Guirao, con 48 puntos; la pareja subcampeona fue la formada por Juan Martínez Sánchez y Mario Martínez Martínez, con 47 puntos; los mismos que los clasificados en tercera posición, Víctor Guillamón Palazón y José Antonio Hernández Muñoz, que desempataron por hándicap. La pareja ganadora de damas fue la formada por Paqui Meseguer Lozano y Trini Mesa del Castillo, con 39 puntos.  Los ganadores del driver más largo en el hoyo siete fueron Juan Francisco Hernández y Paula Pardo, mientras que la bola más cercana en el hoyo 17 la consiguió Juan Pedro Marín.  Los trofeos fueron entregados por Luis Mesa del Castillo, director gerente de Quirónsalud Murcia, quien quiso agradecer el esfuerzo realizado por La Opinión y el personal del Altorreal y se mostró deseoso de seguir colaborando y apoyando el mundo del golf; y Jaime Albarracín, director comercial de La Opinión, quien confesó sentirse orgulloso año tras año por la predisposición y entrega tanto de los patrocinadores como del personal del campo y de la afluencia de jugadores. Como maestro de ceremonias ejerció Joaquín Medina, gerente de Golf Altorreal. Quirónsalud Murcia ha apoyado por primera vez como patrocinador el Torneo de La Opinión, demostrando así que la unión hace la fuerza. Un matrimonio bien avenido en el que queda patente el apoyo a la promoción de hábitos saludables y deportes, y en concreto el golf, uno de los más completos e ideal para todas las edades. Prueba de ello son Juan y Mario, padre e hijo y la segunda pareja clasificada, cada uno defendiendo su hándicap. La oportunidad de jugar en familia es una concesión que brindan pocos deportes, privilegio del que pudo gozar también la pareja ganadora, los hermanos Sánchez Guirao, José Antonio y María.   Tras la entrega de trofeos se procedió al coctel y el sorteo de regalos que, como siempre, sorprendió a todos con colaboradores de la altura de ElPozo con la aportación de jamones, y Estrella de Levante, que hizo lo propio con cajas de cerveza. Entre los obsequios se encontraban un blanqueamiento dental donado por Quirónsalud Murcia y vouchers cedidos por La Finca Golf, Villamartín, La Manga Club, Lo Romero Golf, Lorca Golf Course, New Sierra Golf, Golf Torre Pacheco, La Serena Golf, Roda Golf, Villaitana, GNK, UGOLF, Montepríncipe y Aguilón Golf, además de material deportivo aportado por Golf Altorreal valorado en más de 3.000 euros. Una jornada de golf familiar, con parejas de padres e hijos, matrimonios, hermanos y amigos que han querido aprovechar la oportunidad de participar en uno de los torneos más populares y divertidos de la temporada. Un trofeo cada vez más atractivo La Opinión lleva celebrando en Golf Altorreal este torneo desde hace 29 temporadas. A excepción de los años de pandemia, nunca ha faltado a su cita, siempre con gran éxito de participación. En las primeras ediciones la modalidad elegida era la clásica stableford individual, cambiando a parejas en 2012 para conseguir un juego más dinámico y divertido, capaz de potenciar el compañerismo y el buen ambiente dentro y fuera del campo. ¿Quién no recuerda los peculiares sorteos de las primeras ediciones? En ellos podías conseguir desde una manta eléctrica hasta un viaje de golf para dos personas a destinos deseados por todos los golfistas. El torneo ha destacado siempre por la originalidad en su formato, evolucionando y amoldándose al mercado y a los gustos de los jugadores, con el apoyo incondicional de Golf Altorreal. Más de 250 trofeos entregados a aquellos que lo dan todo en el campo entre las diferentes categorías, y premios especiales a los cerca de 6.000 participantes a lo largo de estos años, a los que damos las gracias, ya que sin ellos esto no sería posible."
}