{
    "url": "https://www.laopiniondemurcia.es/obituario/2023/05/11/jose-martinez-calvo-pasion-sensibilidad-87217110.html",
    "title": "José Martínez Calvo: pasión y sensibilidad por las artes",
    "content": "Todas las ausencias son dolorosas, las definitivas más aún. Ha muerto José Martínez Calvo, amigo elegante y culto, verdadero enamorado de las artes; las escénicas que cultivaba desde joven y aquellas otras plásticas que tuvo, durante décadas, en sus manos desde su propia Galería de Arte Espacio Mínimo, en Murcia y en Madrid, y todo ello con los impulsos de su excelencia como historiador, como demuestran sus trabajos de investigación y catalogación de los fondos de nuestro patrimonio. Sus guías sobre las colecciones oficiales son de ineludible consulta para saber qué y quiénes han sido los protagonistas del arte universal. Alejado de todo provincianismo su capacidad intelectual y sus notables sensibilidades, hicieron de él un profundo conocedor de los impactos de lo nuevo y lo novísimo, de las vanguardias y de los vaivenes del arte, incluyendo su mercado, en el que fue experto especialista. Todavía guardo algunos recuerdos de su actividad teatral, de raras colaboraciones por mi parte, entre ellas aquel proyecto de \"Valentín\" con la participación del maestro Pedro Cano y la brillante escenificación sobre las selectivas tablas del Teatro Romea. Nostalgia de la Compañia La Bella Aurelia y la ausencia también de otro imprescindible: Antonio Morales. No es fácil recoger en unas líneas el penoso sentimiento de pérdida de una vida muy destacada y de éxito en la entrega y pelea constante, silenciosa muy a menudo, por hacer del arte y la cultura, un espacio compartido por todos, por el intento consecuente de crear o de difundir, apoyando sin reservas, la creación de otros, de los mejores en la nómina de su amplio conocimiento. El arte tiene su medida, su cauce, su camino que transitar, son palabras contadas y voces exactas que Martínez Calvo conocía en todo su significado. La memoria sera justa, debe serlo, con su obra crítica, también escrita en numerosas ocasiones y todo su espléndido trabajo a través de todo un tiempo nunca fácil. La muestra internacional de la Exposición Universal de Sevilla, la Expo 92, supo de sus mejores aptitudes para la gestión en el Pabellón de Murcia, momento y lugar ya en la historia de los acontecimientos de obligada referencia que provocan los avances de todas las artes. Toda peripecia relatada con amor era cultivo de su gran sentido estético; de las mejores luces que difuminan sombras opacas. Esta misma oscuridad que tratamos de evitar con su irreparable pérdida. Esta crónica de urgencia para una desaparición temprana, para un luto del alma, trata de contar un silencio; como homenaje para un alejamiento he escrito éstas líneas apresuradas para dejar constancia de un desgarro, de un nuevo desamor con la triste realidad que nos imponen los peores días. La galería Espacio Mínimo informó este juves del fallecimiento del galerista José Martínez Calvo, reconociendo su trayectoria y con el objetivo de \"honrar su memoria continuando con el proyecto iniciado por Pepe hace 30 años. Con la complicidad imprescindible de nuestros artistas y el apoyo de la comunidad artística seguiremos el viaje. Nuestro más sentido pésame y nuestro cariño a toda su familia y amigos\". Licenciado en Filosofía y Letras (Sección de Historia) por la Universidad de Murcia y Académico Correspondiente en Murcia de la Real Academia de Bellas Artes de San Fernando de Madrid, Martínez Calvo comenzó su andadura profesional como crítico de arte, comisario e investigador publicando libros y artículos en diversos medios. Trabajó como Coordinador de exposiciones, publicaciones y Bienales de Pintura y Escultura del Departamento de Artes Plásticas de la Consejería de Cultura de la Comunidad Autónoma de Murcia. En 1992 es nombrado comisario de las exposiciones de Artes Plásticas y responsable de las Publicaciones del Pabellón de Murcia en la exposición Universal de Sevilla. José Martínez Calvo y Luis Valverde Espejo fundan la galería Espacio Mínimo en octubre de ese mismo año en la ciudad de Murcia y en el año 2000 se trasladan a su ubicación actual en Madrid. José Martínez Calvo ha sido Presidente del Consorcio de Galerías Españolas de Arte Contemporáneo y miembro del Comité de ARCO."
}