{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/02/06/vida-arruinada-accidente-trafico-mallorca-82552719.html",
    "title": "Una vida arruinada por un accidente de tráfico en Mallorca",
    "content": "La vida de Dolores Durá, de 41 años, cambió radicalmente en cuestión de un segundo. Eran las dos y media de la tarde del 6 de diciembre de 2011, y regresaba a su casa en el Port de Pollença desde el trabajo al volante de su Renault Twingo, cuando un coche patrulla de la Guardia Civil invadió el carril contrario y colisionó frontalmente contra ella. Su pierna derecha quedó destrozada. Once años y diecinueve operaciones después, necesita muletas o una silla de ruedas en los días malos para desplazarse. El incesante dolor a lo largo de todos estos años le ha provocado una adicción al Fentanilo, un opiáceo más potente que la morfina, que trata de superar con enormes dificultades. Su indemnización se evaporó con el pago de abogados y tratamientos médicos. Necesita otra operación, que el seguro se niega a cubrir. Solo le ha quedado una pensión de invalidez de 500 euros y vive en un piso en Alcúdia por el que paga un alquiler social, del que están intentando desahuciarla. Dolores tenía treinta años el día del accidente, y trabajaba como camarera en Alcúdia. A las dos y media de la tarde del 6 de diciembre de 2011 regresaba a su casa en el Port de Pollença tras finalizar su jornada laboral al volante de su Renault Twingo. En sentido contrario circulaba un coche patrulla de la Guardia Civil. Este vehículo se encontró con una furgoneta que redujo la velocidad para efectuar un giro a la derecha. El guardia que conducía el coche patrulla dio un volantazo para evitar colisionar con la furgoneta, a la que golpeó ligeramente, invadió el carril contrario, y chocó frontalmente contra el Twingo de Dolores. En el informe realizado por la Guardia Civil de Tráfico, se consideró que la causa del accidente fue una distracción del agente y una maniobra evasiva errónea para evitar la colisión por alcance con la furgoneta, lo que provocó que invadiera el carril contrario y el posterior choque frontal. Uno de los guardias civiles sufrió heridas leves y el otro quedó ileso, pero Dolores salió muy mal parada. Su pierna derecha quedó destrozada, lo que en términos médicos se denomina \"estado catastrófico\". Permaneció más de dos meses ingresada en el hospital de Inca, donde fue sometida a varias operaciones, algunas muy agresivas. Luego pasó otros cuatro meses en el hospital San Juan de Dios, sometida a rehabilitación. Dolores se muestra muy molesta por el comportamiento del guardia que conducía el coche patrulla. \"Solo vino una vez a verme al hospital, y porque un amigo mío, también guardia, casi le obligó\".  Diecinueve operaciones A lo largo de estos once años ha sido sometida a diecinueve intervenciones quirúrgicas, y le colocaron una prótesis para reemplazar los diez centímetros de fémur que le tuvieron que quitar. En octubre de 2013 le dieron la incapacidad total. El dolor ha sido una constante durante este tiempo. \"Desde el accidente no sé lo que es vivir sin dolor\", explica. \"Cada noche me despierto dos o tres veces». Los médicos le dieron Fentanilo, un opiáceo más potente que la morfina, que le ha provocado una severa adicción, que está tratando de superar con gran sufrimiento y que le ha causado graves secuelas. «El Fentanilo me ha quemado el cerebro, he perdido memoria y soy incapaz de concentrarme\", comenta. \"Yo antes del accidente podía con todo, hacía deporte, era independiente, no me paraba nadie. Ahora soy totalmente dependiente. Además estoy sola, no tengo nadie que me ayude\". Actualmente Dolores necesita muletas para caminar, y los días en que se encuentra peor utiliza una silla de ruedas. Pero sus problemas no acaban ahí. En la actualidad está viviendo una situación económica muy angustiosa. El dinero de la indemnización que cobró se fue en tratamientos médicos y costes judiciales. \"Tendría que someterme a otra operación, pero el seguro no lo cubre por que dice que las secuelas que sufro no son permanentes. Tengo una pensión de invalidez de 500 euros, y vivo en Alcúdia, en un piso de un banco que me hizo un alquiler social, por el que pago un 30% de mi pensión. Pero ya me han avisado de que tendré que desalojarlo antes del 31 de junio. Yo necesito una casa adaptada, pero ¿dónde la voy a encontrar con el dinero de mi pensión?\"."
}