{
    "url": "https://www.laopiniondemurcia.es/buzzeando/2023/04/13/sacan-botella-ron-procesion-murcia-dv-mur-85824039.html",
    "title": "La insólita 'procesión' en un pueblo de Murcia que escandaliza a toda España",
    "content": "El Domingo de Resurrección, celebrado el pasado nueve de abril, ha puesto punto y final a la Semana Santa en España en 2023, con un año récord tanto en participación en los actos religiosos como en ocupación hotelera: locales y turistas han podido disfrutar de procesiones y otras actividades vinculadas a la pasión desde el pasado 31 de marzo, Viernes de Dolores.  La celebración de la Semana Santa ha dejado, sobre todo, momentos de devoción y solemnidad al rededor de los pasos más icónicos que conforman La Madrugá de Sevilla, los Legionarios de Málaga o los Salzillos de Murcia.   Pero, aunque se trata de un periodo de recogimiento y reflexión que para muchos fieles sirve para hacer examen de conciencia y acto de contrición, gracias a la participación como nazarenos o llevando a hombros los tronos que acompañan a las figuras más queridas de cada localidad; otros aprovechan la Semana Santa para viajar, disfrutar del periodo festivo o simplemente bromear con la iconografía.  Este ha sido el caso de la cuenta Murcia Notificaciones, que publicó en Jueves Santo un vídeo de cuatro jóvenes que, inspirados en la dinámica de las procesiones de Semana Santa, sacaron en una especie de procesión a una botella de ron Barceló de grandes dimensiones en la pedanía murciana de Cañadas de San Pedro.  Aunque los hechos ocurrieron el pasado 16 de septiembre de 2022 durante las fiestas en honor a la Virgen de las Mercedes, la publicación en Twitter, que coincidió con la celebración del Jueves Santo el pasado seis de abril, ha motivado reflexiones de toda índole: \"Cada uno hace penitencia como quiere\", \"Santa María del ron añejo\", \"Soy atea, pero a esta procesión voy\".   Autorizado por la Comisión de Fiestas  Según aclara a este medio Francisco Molina Merlos, alcalde pedáneo de Cañadas de San Pedro por el Partido Popular, los hechos registrados en el vídeo ocurrieron el pasado 16 de septiembre durante la celebración de las fiestas en honor a la Virgen de las Mercedes.  La organización y autorización del desfile donde figuraba este pasacalles, según explica Molina Merlos, recayó en la Comisión de Fiestas, presidida entonces por Feliciana García Alburquerque, miembro del grupo VOX, y se saldó sin ningún tipo de polémica por parte de los vecinos de la pedanía.  Por su parte, Feliciana García Alburquerque en declaraciones a este medio solicita al pedáneo que rectifique y deje de \"señalar\" a su persona como responsable de los hechos."
}