{
    "url": "https://www.laopiniondemurcia.es/comunidad/2022/10/13/pedir-cita-medica-murcia-online-aplicacion-77211181.html",
    "title": "Cómo pedir cita médica en la Región de Murcia sin recurrir al teléfono",
    "content": "Cada vez es más habitual renunciar a pedir cita médica a través de la típica llamada telefónica al centro de salud correspondiente, especialmente desde la pandemia, cuando las líneas estaban constantemente colapsadas. Los usuarios del Servicio Murciano de Salud (SMS) procuran evitar largas esperas con el móvil pegado a la oreja, líneas ocupadas o llamadas que dan tono sin respuesta.  No hay problema en pleno siglo XXI. Existen otras opciones para pedir cita previa con el médico, con la enfermera, con la matrona o para vacunarse en la Región de Murcia. Basta con tener acceso a Internet. Una de las opciones es acceder directamente, desde el navegador, a sms.carm.es/cmap, o lo que es lo mismo, el portal del paciente de la Región de Murcia. Antes de hacerlo, procura tener a mano la tarjeta sanitaria.  Cita previa online Una vez dentro, existen dos formas de pedir asistencia: acceder a cita previa o acceder a consulta telemática ( esta última que tiene las mismas funcionalidades que una consulta a través del correo electrónico)., Al seleccionar 'Acceder a cita previa', el portal solicita el identificador CIP (código de identificación personal) de la tarjeta sanitaria, que se corresponde con el número que encabeza la cartilla, así como la fecha de nacimiento.  El siguiente paso tan solo consiste en elegir entre una cita presencial en el centro de salud o una cita telefónica (esperar la llamada del profesional sanitario)., Al elegir cualquiera de las opciones que el paciente prefiera, aparecerá directamente la primera cita disponible. Si la fecha y la hora cuadra con tu agenda, tan solo tendrás que introducir un número de teléfono de contacto y pinchar en 'Confirmar cita'., De no ser así, se puede elegir 'Cambiar cita', momento en el que el navegador se redirige a un calendario en el que aparecen los días disponibles. Una vez escogido es el que más convenga, tan solo hay que hacer clic sobre 'Confirmar cita'.  Cita previa a través de la aplicación móvil En tu teléfono, busca en Google Play o App Store la aplicación 'Cita previa SMS' y descárgala. Se trata de la app oficial del Servicio Murciano de Salud, con la que se pueden gestionar las citas de Atención Primaria en la Región de Murcia. Una vez dentro, pulsa el icono '+' y, a continuación, introduce tu nombre, el código CIP citado anteriormente y la fecha de nacimiento. Los datos del paciente quedarán registrados para próximas ocasiones., Esta aplicación, además, permite registrar a varios pacientes, por lo que desde ella se puede pedir cita también para, por ejemplo, un familiar. Cuando se hayan registrado en la app, al abrirla aparecerán directamente y solo habrá que pinchar sobre el nombre del paciente para el que se quiere solicitar la cita., A continuación, la aplicación sugerirá una fecha para la cita (la primera disponible). Simplemente hay que pinchar sobre 'confirmar' o 'cambiar cita', en el caso de que prefiera otro día u hora, momento en el que aparecerán todas las disponibles a elegir. Cuando se esté seguro de la fecha, únicamente hay que 'confirmar'.  La aplicación ofrece la posibilidad de enviar un recordatorio que se integra en la agenda personal de quien solicita la cita y permite consultar los datos registrados de la Tarjeta Sanitaria, centro y médico de cabecera asignado."
}