{
    "url": "https://www.laopiniondemurcia.es/municipios/2023/05/08/calles-alhama-dia-mayos-murcia-87036862.html",
    "title": "El color inunda las calles de Alhama en el día de los Mayos",
    "content": "Los alhameños celebraron ayer su tradicional día de los Mayos, una de las grandes fiestas del municipio que se celebra cada año a principios del mes de mayo. Tras el éxito de la jornada del sábado, cuando se celebró el pasacalles de los Corremayos, que reunió, según el Ayuntamiento, a más de 10.000 personas en un evento en el que los alhameños y los visitantes se visten con trajes de arlequín con rombos de colores y cascabeles, ayer se celebró el día en el que los Mayos, los muñecos de trapo que dan su nombre a la fiesta, invaden las calles con la ironía y la crítica social habituales. Fueron, en total, 19 Cruces y 29 Mayos los que ocuparon la localidad alhameña, una cifra bastante alta que hacía tiempo no se veía. Hubo Mayos de todos los tipos. Desde los Mayos huertanos hasta los Mayos policías, pintores o esparteros, así como Mayos en representación de otras culturas y razas. También hubo tiempo para comer. Así, desde las dos de la tarde se pudo degustar una paella gigante en el parque de La Cubana. La fiesta continuó con el encuentro de cuadrillas, en el que se dieron cita las agrupaciones de El Berro; Aledo; Mula, La Arboleja - La Albatalía y La Costera. Posteriormente se procedió a la entrega de los premios de Mayos, Cruces y Decoración de Balcones y Ventanas. El primer premio, dotado con 500 euros y un trofeo, fue para el Mayo de Itinerarios Pepafis en Parque La Cubana. El segundo premio, dotado con 300 euros y un trofeo, se lo llevó el Mayo de Asociación de Vecinos Virgen del Rosari, en la avenida de los Deportes, esquina calle Pomelos. El tercer premio, dotado con 200 euros y trofeo, fue compartido entre el Mayo de Los Cabezos ‘Vamos a subir el volumen’ en la calle San Pío X, 12 y el de Peña El Pico en la calle Nicolás de las Peñas. El premio al Mayo más original, dotado con 150 euros, fue para el Mayo de la Asociación Motors Classic Alhama en la plaza de las Américas. El premio ‘Juan Andreo’ al Mayo más crítico, dotado con 150 euros, lo compartieron los Mayos de Mantén limpio tu pueblo, Cruz Roja en la calle Capitán Portola, 16, y el de Familia Pardo en la Rambla Don Diego. El premio al Mayo más tradicional, de 150 euros, también lo compartieron dos Mayos: el de la Asociación de Vecinos Barrio de los Dolores en la calle Virgen de los Dolores, Ermita del Barrio, y el de Coros y Danzas Virgen del Rosario en la calle Santa Gema, 22."
}