{
    "url": "https://www.laopiniondemurcia.es/economia/declaracion-renta/guia-practica/aviso-sepe-renta-certificados-necesitar-86103636.html",
    "title": "El aviso del SEPE por la Renta 2022/2023: estos son los certificados que puedes necesitar",
    "content": "Este mes de abril ha dado comienzo la campaña de presentación de la declaración de la Renta y lo ha hecho un año más con importantes dudas por parte de los contribuyentes a la hora de conocer qué documentación se necesita para saldar cuentas con la Agencia Tributaria. Una de las cuestiones más habituales se produce por parte de aquellos que cobran alguna cantidad del SEPE (prestación o subsidio por desempleo, Renta Mínima de Inserción...) A efectos tributarios, todas estas prestaciones se consideran rentas del trabajo, al igual que los sueldos o las pensiones. Sin embargo, para acreditar las cantidades que se han percibido, el SEPE advierte sobre la necesidad de conseguir una serie de certificados, como el certificado de IRPF o el certificado de importe de rentas anuales. A través de su cuenta de Twitter, el SEPE ha advertido a los contribuyentes acerca de cómo se puede obtener alguno de los citados certificados de prestaciones.  Además, si lo que se quiere obtener es el certificado de IRPF, el contribuyente deberá tener en cuenta la necesidad de disponer de certificado digital, DNI electrónico, Cl@ve o PIN Móvil.  En líneas generales, el SEPE pone a su disposición tres mecanismos para la obtención de estos certificados: Sede electrónica El servicio 'Obtención de Certificados', al que se puede acceder desde este enlace, facilita el trámite, siempre teniendo en cuenta que para el acceso será necesario disponer de certificado digital, DNI electrónico, Cl@ve o PIN Móvil. Teléfono El teléfono 060 es el nuevo número de atención centralizada al ciudadano, que está disponible las 24 horas y que \"atiende, de manera directa y centralizada, las llamadas de los ciudadanos y, en caso de necesidad, las deriva a operadores especializados en las distintas materias\". Oficinas Se deberá pedir cita previa a través del teléfono 91 926 79 70 (disponible las 24 horas), o bien en la sede electrónica a través de certificado digital o Cl@ve. Una vez establecida dicha cita, el contribuyente podrá presentarse en la oficina del SEPE deseada para hablar con un trabajador que le facilitará los documentos solicitados."
}