{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/06/01/supremo-confirma-condena-prision-cartagenero-88159862.html",
    "title": "El Supremo confirma la condena de prisión del cartagenero que descuartizó a su mujer",
    "content": "El Tribunal Supremo ha confirmado la condena a 15 años y 5 meses de prisión a Agustín S. M., que mató y descuartizó a su pareja en Cartagena (Murcia) en 2018 y tiró sus restos a dos contenedores de basura tras tenerlos meses en un frigorífico. La víctima y el agresor se conocieron al coincidir en el centro al que acudían para desengancharse del consumo de alcohol y pasaron a convivir en el domicilio del acusado en diciembre de 2016. Pero poco a poco la fue aislando de su familia al mismo tiempo que la denostaba, ponía dificultades para que saliera y obstaculizaba sus relaciones con otras personas. La sentencia relata que el hombre la mató y, posteriormente seccionó su cadáver con un cuchillo y una sierra, separó del cuerpo la cabeza y los miembros superiores e inferiores, y cortó el tronco en dos piezas, un crimen cometido en una fecha que no se ha podido determinar pero siempre posterior al 21 de octubre de 2018. Tras ello, guardó los restos mortales en dos sacos de basura y los colocó en el congelador de su vivienda, para más tarde, deshacerse de los mismos tirándolos a dos contenedores. Hasta el momento, los restos no han aparecido, ya que el condenado no da datos concretos.  La familia de la mujer había denunciado su desaparición el 7 de enero de 2019 y la Policía Nacional detuvo al acusado el 12 de octubre de ese año. En su recurso, el hombre alegó que no mató a su pareja aunque sí que admitió que la descuartizó y arrojó los restos a la basura. Pero el Supremo rechaza su versión y destaca los argumentos de la sentencia de la Audiencia, relatados por la Fiscalía, que dice que \"conforme a las reglas de la lógica, la experiencia y el proceder humano no tiene el menor sentido que, ante el inesperado hallazgo de un ser querido con el que se convive en un estado de aparente fallecimiento y que arrastra problemas de salud importantes, no se pida sin demora el auxilio del 112, a la Policía, a familiares etc\". Resulta \"absurda e insólita\", la reacción que adujo el acusado de un ataque de pánico al verificar personalmente el fallecimiento de su pareja si, como afirma, nada tenía que ver con ello, y \"mucho menos que la descuartizase, la congelase, la esparciese en contenedores de basura y enmudeciese durante muchos meses\", añade. Por eso, continúa, \"la intención de ocultar cualquier tipo de prueba que pudiera haber contrastado la versión del sospechoso, parece evidente, y así al despedazar el cadáver hace desaparecer las pruebas que podrían haber demostrado la realidad de un homicidio: el cadáver, la sierra y el cuchillo\", porque si hubiese fallecido por muerte natural la autopsia lo hubiere confirmado indudablemente Por tanto, la Sala de lo Penal rechaza el recurso contra la sentencia del Tribunal Superior de Justicia de Murcia que confirma otra de la Audiencia de Murcia por un delito de homicidio y otro de profanación de cadáver con las agravantes de parentesco y de género. Además de la pena de prisión, el Supremo ratifica indemnizaciones para los tres hijos de la víctima y sus seis hermanos que suman 267.000 euros."
}