{
    "url": "https://www.laopiniondemurcia.es/vida-y-estilo/gente/2023/05/29/the-crown-grimaldi-hijos-carolina-88040858.html",
    "title": "El 'The Crown' de los Grimaldi: los hijos de Carolina de Mónaco preparan series y películas sobre su dinastía",
    "content": "Si los Windsor tienen un 'The Crown' en Netflix que cuenta la vida y milagros de la familia real británica, ¿por qué no hacer lo mismo con otra de las dinastías 'royals' de Europa, que, además, está muy presente en el papel 'couché', los Grimaldi? Se trata de una larga estirpe que ha desempeñado un gran poder e influencia desde hace siglos en el principado de Mónaco, desde que Francisco Grimaldi, un noble italiano tomó en 1297 el señorío de Mónaco junto a sus soldados vestidos de franciscanos. Desde entonces, sus descendientes han seguido reinando, hasta llegar hasta hoy en día, en que el trono lo ocupa Alberto II de Mónaco, príncipe soberano de Mónaco, hijo y sucesor del príncipe Raniero III y de la princesa consorte, Gracia de Mónaco, y casado con Charlene de Mónaco, princesa consorte, con la que tienen dos hijos gemelos: Jaime y Gabriela. Estos son sus sucesores legítimos, porque los descendientes que tuvo antes de su matrimonio, fruto de sendas relaciones, Jazmin Grace y Hugo Éric Stéphane, han sido excluidos de todo derecho de sucesión. Amoríos y escándalos Este es solo un ejemplo del intrincado árbol genealógico, hijos fuera del matrimonio, amoríos y algún que otro escándalo que a buen seguro adornará el futuro guión de la serie de películas que preparan los hijos de la hermana mayor de Alberto, la princesa Carolina de Mónaco. Al fin y al cabo, tanto ellos como su hermana pequeña, Estefanía, llevan el séptimo arte en las venas, ya que descienden de una de las estrellas de cine más famosa del viejo Hollywood, Grace Kelly, la que fue musa de Alfred Hitchcock. La idea de que los Grimaldi tengan su propio 'The Crown' fue de Andrea Casiraghi, el mayor de los hijos de Carolina, pero le ayudarán a llevar a cabo su sueño sus dos cuñados: Beatrice Borromeo, mujer de Pierre Casiraghi, y Dimitri Rassam, marido de Carlota Casiraghi. A través de sus respectivas productoras estos han anunciado una franquicia cinematográfica sobre los orígenes de los Grimaldi. Productora Astrea Films La saga comenzará con una película centrada en la conquista de Mónaco por parte de Francisco Grimaldi 'El Malicioso' en 1297, continuando según 'Variety' con otras películas y series de televisión que tienen pensando seguir produciendo.  \"Historias poco conocidas\" \"Cuando Andrea tuvo la idea de hacer una película sobre la historia de Mónaco, empezamos a explorar los archivos del palacio en busca de historias atractivas y poco conocidas. La cantidad de relatos de intriga y épicos que encontramos allí, guardados como tesoros, nos abrumó y al final decidimos empezar por el principio\", explica el comunicado que Astrea Films, la productora que Beatrice Borromeo fundó en 2018 en Mónaco, ha remitido a la citada revista. En este proyecto también participarán otras dos productoras: Pathè, la productora más importante en Francia, y Chapter2, la productora de Rassam. \"Pensé que conocía esta historia pero resulta que solo había arañado la superficie. Solo diré que es épica en todos los aspectos: es una historia de familia, aventuras e intriga\", ha avanzado el marido de Carolota Casiraghi. \"La verdadera historia de la fundación de los Grimaldi de Mónaco hace unos siete siglos es una de las historias más cautivadoras que he tenido la oportunidad de conocer gracias a la iniciativa de Beatriz, Andrea y Pierre\", ha explicado el cineasta. Los productores están formando el equipo para la primera película de la saga, cuyo inicio de grabación está previsto para mediados del año que viene. Una película que tendrá el título de 'Parte I: The Rock'. La empresa de Rassam ya ha producido junto a Pathè la nueva franquicia de 'Los Tres Mosqueteros', mientras que la que fundó Beatrice Borromeo ha coproducido una serie de Amazon Prime, 'Bang Bang Baby'."
}