{
    "url": "https://www.laopiniondemurcia.es/nacional/2021/01/29/presos-proces-piden-amnistia-salida-33924978.html",
    "title": "Los presos del 'procés' piden la amnistía en su salida de la cárcel",
    "content": "Los siete presos del \"procés\" que cumplen condena en la cárcel barcelonesa de Lledoners han salido de prisión este viernes mostrando una pancarta a favor de la amnistía, después de que la Generalitat les concediera este jueves el tercer grado, coincidiendo con el inicio de la campaña electoral del 14F. Hacia las 10:35 horas han salido de Lledoners el exvicepresidente de la Generalitat Oriol Junqueras, los exconsellers Jordi Turull, Joaquim Forn, Raül Romeva y Josep Rull, el exlíder de la ANC Jordi Sánchez y el de Òmnium Jordi Cuixart, que a partir de ahora únicamente tendrán que acudir a prisión a dormir de lunes a jueves. Los siete presos han mostrado a los numerosos periodistas que les esperaban a las puertas de la cárcel una pancarta en que se podía leer \"Amnistía. Hagámonos libres\". La Generalitat concedió este jueves de nuevo el tercer grado que el Supremo revocó a los líderes independentistas presos -con la excepción de Carme Forcadell, todavía pendiente de resolución-, por lo que desde este viernes pueden salir a diario y participar así en la campaña electoral del 14F. El tercer grado es efectivo desde este viernes, aunque la Fiscalía tendrá oportunidad de recurrirlo y solicitar que el juzgado lo suspenda hasta que resuelva el Supremo, que es el que tiene la última palabra en las clasificaciones penitenciarias como tribunal sentenciador. Antes que los presos de Lledoners, la exconsellera Dolors Bassa, condenada por el \"procés\", ha salido a las 8:45 horas de este viernes de la prisión de Puig de les Basses, en Figueres (Girona), haciendo un llamamiento a la movilización para \"volver a ganar\" el 14F. En el caso de la expresidenta del Parlament Carme Forcadell, que también cuenta con la propuesta de la cárcel barcelonesa de Wad Ras favorable al tercer grado, la Secretaría de Medidas Penales no ha resuelto aún su clasificación. Forcadell está confinada en su celda debido a un brote de coronavirus en el centro penitenciario y su cuarentena no termina hasta la próxima semana. Participarán en la campaña Los líderes del 1-O harán campaña en las elecciones previstas para el 14 de febrero tras salir con el tercer grado, aunque prevén que la Fiscalía recurra su clasificación, lo que puede tener efectos suspensivos. En declaraciones a los medios a las puertas de la cárcel, el exvicepresidente y lider de ERC, Oriol Junqueras, ha manifestado su satisfacción de poder abandonar el centro \"para ayudar a la gente y al país\" porque considera que debe superarse la pandemia y recuperar la economía catalana. \"También llamo a todos los que sufren represión y están en el exilio para que sepan que nosotros seremos los que más trabajaremos para su vuelta y el fin de la represión\", ha subrayado. El secretario general de JxCat, Jordi Sànchez, ha defendido que su salida en tercer grado \"no es ningún privilegio ni beneficio\", destacando que corresponde a la aplicación del derecho penitenciario tras haber pasado más de 1.200 días en prisión, y ha añadido que, haga lo que haga la Fiscalía, seguirán luchando por el reconocimiento de la amnistía como única posible para resolver el conflicto político. Tras asegurar que estará presente en la campaña electoral de JxCat, ha llamado a votar masivamente el 14 de febrero y no dejarse vencer \"por el miedo y el Covid-19, y a desafiar a los que quieren\" que los ciudadanos se queden en casa, aunque también ha pedido que se respeten las normas aprobadas por el Procicat. \"La Fiscalía ya sabemos como actúa. ¿Qué podemos esperar?\", ha preguntado Turull, que ha dejado claro que estarán activos todos los días en los que estén en libertad coincidiendo con el inicio de la campaña electoral. Sobre el TSJC A la espera de que el Tribunal Superior de Justicia de Cataluña (TSJC) decida si mantiene o no los comicios del 14F, Turull asegura que no le sorprende porque \"las cúpulas judiciales, lejos de respetar la voluntad de los ciudadanos, la combate, y lo único que les falta por decir es cuándo hay que ir a votar\". El exconseller Josep Rull ha coincidido con Turull en su voluntad de participar en la campaña del 14F para dar \"un mensaje de esperanza, determinación y dignidad\" \"Hay una cosa que no cambia nunca, nuestra determinación. No nos rendiremos; es la dignidad de un pueblo que ha votado y quiere ser libre\", ha exclamado. El exconseller Raül Romeva ha sostenido que ahora toca salir a trabajar con todas las ganas y reclamar medidas concretas para frenar lo que, a su juicio, es \"represión\" \"Pablo Hasel a punto de entrar en la cárcel y hay 3.000 personas represaliadas. Tenemos que empezar a asumir que esto se tiene que acabar\", ha reclamado. Por su parte, el presidente de Òmnium Cultural, Jordi Cuixart, ha abandonado el centro penitenciario en coche exhibiendo una bandera de amnistía. En un apunte en su cuenta de Twitter recogido por Europa Press, anticipa que será un tercer grado efímero y avisa de que no cederá ante \"ningún chantaje\", y ha reiterado su compromiso con la lucha por la república, la cultura y la dignidad de todo el pueblo catalán."
}