{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/05/19/arana-escultora-bourgeois-bate-record-87575609.html",
    "title": "Una araña de la escultora Louise Bourgeois bate su récord tras venderse por 32,8 millones",
    "content": "Una araña de grandes dimensiones de la escultora francoestadounidense Louise Bourgeois (1911-2010) se vendió este jueves por 32,8 millones de dólares (30,4 millones de euros) en una subasta en Nueva York y se convirtió en su obra más cara. La escultura de unos 3 metros de alto y 5,5 de ancho era la estrella de la venta de arte contemporáneo de Sotheby's y partía con una estimación entre 30 y 40 millones de dólares, pero el interés se estancó al alcanzarse esa horquilla mínima, a la que se le sumaron comisiones e intereses. La escultura está fechada en 1996, es una de las primeras arañas que creó Bourgeois y, tras ser expuesta en la Bienal de Sao Paulo (Brasil) ese mismo año, fue comprada rápidamente por el Instituto Itaú Cultural, que hoy se deshizo de ella para financiar sus actividades culturales. Había expectativas de que pulverizara récords, pero esta araña de Bourgeois se conforma con ser la tercera obra más cara de una mujer artista, una lista en la que constan otras tres de sus arañas, vendidas por entre 14 y 32 millones de dólares. En 1996 se subastó otra araña de Bourgeois por 32 millones, cifra que ha sido superada hoy por poco y que mantiene en sus manos el estatus de la escultora \"más cara\". La pintora modernista estadounidense Georgia O'Keefe tiene el récord para cualquier obra de una mujer artista gracias a la venta, en 2014, de uno de sus emblemáticos cuadros de flores, 'Jimson Weed/White Flower No.1', de 1932, por 44,4 millones de dólares. Louise Joséphine Bourgeois, que nació en París y se trasladó a los 27 años a Nueva York, es famosa por sus instalaciones y esculturas de gran escala, y particularmente por las arañas gigantes de bronce, que se han expuesto en los museos más importantes. Aunque las arañas son motivo de disgusto para muchos, Bourgeois evocaba con ellas el recuerdo de su madre, una tejedora de tapices que murió cuando la artista tenía 21 años, y en alguna entrevista comparó la capacidad de ambas, de la araña y su madre, para \"reparar\" y \"proteger\". La araña de Bourgeois también tiene detrás un importante componente psicológico, ya que la escultora enfrentaba así el trauma de la pérdida de su madre y la traición de su padre, que tuvo una larga relación extramarital. Un Basquiat por 28,6 millones En la misma subasta, un cuadro notable en la carrera de Jean-Michel Basquiat, 'Now's the time', se vendió este jueves por 28,6 millones de dólares. La obra de Basquiat, uno de los artistas más cotizados de los últimos años y que ha llegado a superar los 110 millones, era una pieza de madera circular pintada de negro con la inscripción 'Now's the time' y 'PRKR', que recreaba un disco de vinilo del músico de jazz Charlie Parker de 1945. Pese a todo, fue la segunda obra más cara de la tarde, por detrás de la araña de Bourgeois, que, aunque batió el récord de la artista, estuvo lejos de las expectativas más optimistas. En tercer lugar, con 21,8 millones, se situó el cuadro '4096 Farben' de Gerhard Richter, que evoca una pantalla pixelada con miles de cuadrados de colores y puso punto final a su serie 'Color Chart', pero que también quedó por debajo de la horquilla máxima estimada de 25 millones. La única otra obra por encima de los 10 millones fue 'Candy Counter', de Wayne Thiebaud, un cuadro de un bodegón moderno con caramelos, dulces y una báscula, que con 14,7 millones rozó su estimación más alta. La treintena de piezas de arte contemporáneo de la venta de Sotheby's de hoy recaudó 165,6 millones de dólares en total, más cerca del mínimo esperado, de 144 millones, que del máximo de 193 millones. La prudencia de los compradores se vio también en la venta anterior, de arte ultra contemporáneo, con otra veintena de obras que se vendieron por un total 37,2 millones -se esperaban entre 29 y 42 millones-, si bien acumularon varios récords, liderados por Simone Leigh (3,1 millones)."
}