{
    "url": "https://www.laopiniondemurcia.es/vida-y-estilo/tecnologia/2023/03/02/novedades-curiosas-mobile-world-congress-2023-84002710.html",
    "title": "Las novedades más curiosas que pueden verse en el Mobile World Congress 2023",
    "content": "La compañía Xiaomi ha sorprendido con CyberOne, un robot humanoide de tamaño completo que se ha erigido como protagonista indiscutible del congreso, y del que el CEO de Xiaomi Robotics, Lei Jun, ha señalado que ya es una realidad, no un prototipo. Hay que recordar que durante el MWC22 la marca ya presentó el CyberDog un robot cuadrúpedo que deja ver una clara línea de trabajo de la compañía asiática de cara a futuro. CyberOne está equipado con brazos y piernas, e integra el equilibrio de la postura del movimiento bípedo. También cuenta con la capacidad de detectar emociones humanas, de visión avanzada y una funcionalidad que le permite crear reconstrucciones virtuales tridimensionales del mundo real. Mide 177 cm de altura y 52 kg de peso, con una envergadura de brazos de 168 cm. Admite hasta 21 grados de libertad en movimiento y logra una velocidad de respuesta en tiempo real de 0,5 ms por cada grado de libertad, lo que le permite simular por completo los movimientos humanos. Gracias al algoritmo de control bípedo humanoide de desarrollo propio, la postura al caminar es natural y estable.  Destacar su módulo de visión de profundidad Mi-Sense que, combinado con un algoritmo de interacción de IA, es capaz de percibir el espacio 3D, reconocer individuos, gestos y expresiones, para conocer y procesar su entorno. Un motor de identificación de emociones vocales, permite reconocer 85 tipos de sonidos ambientales y 45 clasificaciones de emociones humanas. Monitoreo de la salud con un anillo Otra de las cosas muy curiosas presentes en MWC es un anillo inteligente para monitorear la salud: el Iris Smart Ring. Está equipado con un sensor PPG (puede suministrar el valor de la frecuencia cardiaca) con 6 detectores de fotos y 18 LED, un sistema que hace posible medir datos biométricos como frecuencia cardíaca, parámetros HRV y nivel de oxígeno en sangre, para tener bajo control, en cada momento, el estado de salud e identificar posibles alteraciones del estado físico de manera proactiva. La medición de la presión arterial estará disponible en unos meses a través de una actualización OTA, según informa el fabricante. También es capaz de rastrear y realizar un seguimiento de actividades deportivas y entrenamientos, además de hacer un análisis del sueño y estrés acumulado. Todos los datos recopilados se almacenan y analizan a través de la aplicación en el Smartphone. Tiene una autonomía de 3 días y se carga en unos 30 minutos. Su precio ronda los 139 euros.  Robot para recetas de cocina mediterránea Mycook Next es un robot de cocina diseñado y fabricado en España, concretamente en Terrassa (Barcelona) por Taurus. Las ventajas de este equipo electrodoméstico inteligentes son: el control por voz para cocinar, la conexión WIFI multidispositivo, pantalla táctil XXL a color, la APP Mycook, y algo muy especializado: la función sofrito para crear platos con sabor mediterráneo. Cuenta con una gran pantalla ultrarresistente de más de 10 pulgadas, la más grande del mercado. Incorpora la tecnología NextInduction, sistema de calentamiento por inducción con báscula integrada de 1 gramo de precisión, que permite alcanzar más de 140°C. Es compatible con sistemas de control por voz como Alexa y Google Home.  Cuenta con un novedoso motor que permite crear nuevas texturas y preparados, llegando a realizar más de 30 procesos distintos. El equipo añade nuevas técnicas, como Sous-vide, cocción a baja temperatura; la función de cocción lenta; o la cocción a alta temperatura.  Samsung re-pliega las pantallas y las desliza La compañía Samsung ha sido de las primeras en popularizar las pantallas plegables en sus móviles (que lideran el mercado en este segmento de producto). En este MWC ha sorprendido con prototipos de plegado en varios puntos y con movimiento deslizante. Flex Hybrid es una revolucionaria pantalla que combina capacidades plegables y deslizables, parece que está llamada a ser el futuro de los computadores portátiles y los smartphones. La tecnología plegable se aplica al lado izquierdo de la pantalla, con tecnología deslizable en el lado derecho del Flex Hybrid. De esta forma, los usuarios pueden disfrutar de películas y videos en la pantalla de 10,5 pulgadas con una relación de aspecto de 4:3 o en la pantalla más grande de 12,4 pulgadas con una relación de pantalla de 16:10. La de hasta 17 pulgadas tiene dos conceptos: Flex Slidable Solo, que puede expandir la pantalla en una dirección, y Flex Slidable Duet, que expande la pantalla en ambas direcciones.  Tecnología para el ahorro La marca española SPC presentado en el Mobile un ecosistema de productos IoT para el hogar, nutrido con Reinforcement Learning, la IA del futuro, y Big Data, que convierte una casa en un espacio altamente inteligente, con el objetivo de ser eficiente energéticamente y capaz de optimizar los recursos, lo que fomenta el ahorro. Este nuevo desarrollo permite automatizar por completo la gestión energética del hogar en lo referente a la climatización, con la utilización de dispositivos IoT, autodidactas y autorregulables. El Aprendizaje por Refuerzo (Reinforcement Learning) y el Big Data, aplicado a un histórico de datos sobre las mediciones de los dispositivos en el hogar y a insights meteorológicos, junto con la información de las tarifas contratadas para cada suministro (luz y/o gas), la temperatura objetivo a alcanzar y la hora establecida a la que quiere conseguirla, permiten dotar a estos dispositivos de gestión de temperatura de autonomía y autogobernabilidad. Así, este novedoso proyecto es capaz de \"anticiparse\" a las condiciones meteorológicas que se van a dar en un punto geográfico muy preciso. Y actúa en consecuencia."
}