{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/04/05/detenida-totana-estafar-joven-asperger-85678131.html",
    "title": "Una detenida en Totana por estafar a un joven con Asperger a través de Internet",
    "content": "La Guardia Civil de Almería ha detenido en Totana a una mujer y ha investigado a otras dos personas por los delitos de estafa, usurpación del estado civil y falsedad documental tras el presunto fraude que un joven con síndrome de Asperger sufrió a través de internet, por el que supuestamente les transfirió 5.000 euros tras «múltiples engaños». La Comandancia de Almería ha informado de que la operación Regrepsa se inició tras la denuncia de la víctima, que indicó cómo se había puesto en contacto a través de una plataforma de mensajería instantánea con una joven que ofrecía fotos de carácter erótico por un precio de 7 euros o un paquete con videollamada por 10 euros. Una vez establecido el primer contacto a través de una aplicación, ambas partes acordaron continuar con las conversaciones mediante otra conocida red social, en la que pactaron el precio de 7 euros por un paquete de fotos. El pago se realizó a través de Bizum. Según la Guardia Civil, a partir de un «plan preconcebido», los estafadores comunicaron al perjudicado que el dinero no les llegaba, por lo que lo emplazaron a realizar varios intentos hasta que se hiciese efectivo, con el compromiso de reembolsar toda cuantía que excediese la pactada si se materializaba más de un pago. «De algún modo los autores detectaron que la víctima, con síndrome de Asperger, era especialmente vulnerable» y decidieron aprovecharse de «esta situación de control» para realizar una «importante» sustracción de dinero en su cuenta corriente. Así, ante la reticencia del joven a enviar más pagos, le solicitaron el número de teléfono para poder «saquear» la cuenta a través de un «Bizum inverso». En teoría, le pedían que aceptase la devolución del dinero cuando en realidad cobraban nuevamente al joven. Además, tras obtener todo el dinero que el perjudicado tenía en la cuenta, le solicitaron la fotografía de su DNI para usurparle la identidad y abrir dos cuentas en sendas entidades bancarias, en las que además pidieron varios micropréstamos de miles de euros a través de internet. Los agentes del Equipo de Investigación Tecnológica de la Unidad Orgánica de Policía Judicial (EDITE) de la Comandancia de Almería identificaron y localizaron en Totana y Lorca a dos mujeres y un hombre presuntamente implicados en los hechos delictivos, a los que se imputa un delito de estafa, otro de usurpación del estado civil y un tercero de falsedad documental. Los Juzgados de Roquetas de Mar se han hecho cargo de la instrucción de la causa."
}