{
    "url": "https://www.laopiniondemurcia.es/motor/motos/2023/03/19/v-strom-1050-evolucionando-maxi-84776202.html",
    "title": "V-Strom 1050: Evolucionando la maxi-trail más aventurera",
    "content": "Las nuevas V-Strom 1050 suponen la última evolución de un modelo carismático que celebró su 20 aniversario en 2022. Basadas en el concepto «The Master of Adventure – Por donde tu viaje te lleve», el desarrollo de las nuevas V-Strom da otro paso adelante en una moto que se ha ganado una sólida reputación como moto Trail sport turismo y aventurera. Las V-Strom permiten escapar libremente a la naturaleza y explorar los rincones más inhóspitos, ya sea recorriendo largas distancias o explorando caminos fuera de carretera. La V-Strom 1050 TECH incorpora llantas de aluminio forjado de 19 pulgadas (delante, con neumático 110/80R19M/C) y de 17 pulgadas (detrás), además de una gran pantalla que cuenta con un práctico ajuste de la altura con un sistema de bloqueo rápido. Su hermana de gama, la V-Strom 1050DE, introduce muchos cambios para mejorar su comportamiento fuera del asfalto, que agradecerán especialmente los motoristas con un espíritu más off-road.  Entre ellos se encuentran la adopción de un neumático delantero radial de 21 pulgadas (en medidas 90/90-21M/C 54H), una mayor distancia entre ejes para mejorar la capacidad de control sobre la grava y las pistas de tierra, un recorrido de suspensión más largo para absorber mejor los baches en superficies rugosas (que pasa de 160 a 170 mm delante, y de 160 a 169 mm, detrás) y una mayor distancia libre al suelo (de 165 a 190 mm).    La V-Strom 1050DE también incorpora un basculante de aluminio más largo con una mayor rigidez torsional para soportar el mayor recorrido de la suspensión y una nueva cadena de transmisión más robusta con eslabones y pasadores más resistentes. También son nuevos el manillar, el asiento (fijo y pensado para soportar mejor la carga cuando se conduce en superficies no pavimentadas), unos estribos de acero más anchos, el protector de motor en aluminio, un guardabarros delantero con una nueva estructura en tres piezas diseñada para resistir los golpes y una barra de accesorios, incluidos de serie.  También estrena el nuevo modo Grava (G) en el sistema de control de tracción de Suzuki y la posibilidad de desconectar el ABS trasero. Esta funcionalidad perfecciona aún más el avanzado Sistema de Conducción Inteligente de Suzuki, que mejora la eficacia, la facilidad de uso y la comodidad de conducción de las V-Strom. El motor, el chasis y la electrónica son idénticos en ambas variantes. El probado chasis de aleación de aluminio de doble viga se ha actualizado para soportar mejor la carga en las superficies no pavimentadas. En la instrumentación, ambas estrenan un nuevo panel de instrumentos multifunción TFT LCD a color de 5 pulgadas, personalizable. Este ofrece una clara visualización de gran variedad de información.  En el propulsor bicilíndrico en V de 1.037 cm3 son nuevas las válvulas de escape huecas rellenas de sodio para reducir la temperatura en la cámara de combustión. El Sistema de Control Electrónico del Acelerador ride-by-wire de Suzuki permite que el acelerador responda de inmediato a todos los movimientos del motorista. El nuevo modelo ofrece un tacto ligeramente más duro al abrir el acelerador para ofrecer una mayor capacidad de control y una sensación aún más natural. El Sistema de Cambio Rápido Bidireccional (que se puede desconectar) proporciona un cambio más rápido, suave y seguro sin necesidad de accionar la palanca de embrague. La transmisión de seis velocidades actualizada consigue un cambio más suave y una mayor capacidad de control. Además, el Sistema de Control de Crucero se actualiza para permitir un abanico más amplio de ajustes de velocidad y marcha. Más sobre Motos Marín Web: https://motosmarin.com/ Teléfono Murcia: 968 93 66 33 Email Murcia: ventas.murcia@motosmarin.com"
}