{
    "url": "https://www.laopiniondemurcia.es/ocio/cine/2022/12/31/10-peliculas-streaming-ver-enero-80552675.html",
    "title": "Las 10 películas en 'streaming' que no te puedes perder en enero",
    "content": "Comienza el 2023 y lo hace con un surtido número de ficciones y de documentales disponibles para ver en casa en la siempre temida cuesta de enero. Los 'beatlenómanos' tendrán su dosis con 'Abbey Road: Si las paredes hablasen', los fans de Jennifer Lopez podrán disfrutar de su vis cómica en una nueva película de bodas y los aficionados al cine indie dispondrán de algunas rarezas como 'Earwig'. Hay cintas de denuncia social imprescindibles como 'Ruido' o políticas como 'Klondike', sobre la guerra de ucrania, así como lo nuevo de Eddie Murphy y Jon Hamm. 'Confiesa, flech' Jueves, día 5. Movistar+, Filmin Greg Mottola, responsable de películas de culto como 'Adventureland' o 'Supersalidos', se acerca al universo que creó Gregory Mcdonald alrededor del periodista Fletch y sus investigaciones, que ya tuvieron una adaptación de la mano de Chevy Chase. Ahora, Jon Hamm se mete en la piel de este personaje acompañado de su compañero de reparto en 'Mad Men', John Slattery. Una comedia de detectives repleta de personajes excéntricos que se convierte en un excelente contrapunto a la saga de 'Puñales por la espalda'.   'Earwig' Viernes, día 6. Filmin La última película de la gran Lucile Hadzihalilovic, que ganó el Premio Especial del Jurado en el Festival de San Sebastián en 2021, formó parte del Atlántida Film Fest, pero ahora ya se puede disfrutar dentro del catálogo de la plataforma. Una obra tan críptica como fascinante, repleta de imágenes poderosas que se adentra en el fantástico para configurar un universo propio suspendido y onírico. Una película radical que no se basa en la narración, sino en la creación de atmósferas hipnóticas y sugerentes que nos adentran en espacios cognitivos y mentales perturbadores.   'Abbey Road: Si las paredes cantasen' Viernes, día 6. Disney+ La hija de Paul McCartney, la fotógrafa y documentalista Mary McCartney nos guía a través de las historias de algunas de las grabaciones más icónicas que tuvieron lugar en Abbey Road Studios a través de un viaje que tiene mucho de personal, ya que está narrado desde su propia perspectiva. Por primera vez se abren las puertas del estudio para explorar el alcance de su contribución a la música moderna. Hay entrevistas, imágenes de archivo, cintas de sesiones inéditas y la participación de Paul McCartney, Ringo Starr, Elton John, Liam y Noel Gallagher, John Williams, George Lucas, Cliff Richard, Jimmy Page, Shirley Bassey, Kate Bush o Roger Waters.   'Ruido' Miércoles, día 11. Netflix Pasó por salas, pero como muchos de los originales de Netflix de forma tan reducida y fugaz que prácticamente no se puede contabilizar como un estreno en condiciones. Así que es momento de descubrir esta obra fundamental de Natalia Beristain sobre el genocidio silencioso de las mujeres en su país México, que se complementa a la perfección con otra obra crucial como es 'Noche de fuego', de Tatiana Huezo (también en Netflix). Una película que, en forma de thriller, nos acerca a la lucha de una madre por encontrar a su hija desaparecida.   'Les magnetiques' ('Magnetic Beats') Viernes, día 13. Movistar+ Se presentó en la Quincena de los Realizadores del Festival de Cannes y ganó el Cesar a la mejor ópera prima. La película de Vincent Maël Cardona, además de descubrir a toda una cantera de jóvenes rostros del cine francés es un magnífico retrato de una generación, la de los ochenta, y cómo la relación con la música marca las vidas de unos personajes a partir de la creación de una pequeña emisora local. Una crónica nostálgica a modo de coming-of-age repleta de ritmos pegadizos, de canciones míticas, que reflexiona sobre un mundo en constante cambio en el que la juventud intenta rebelarse, a su manera, contra el sistema.   'We' Viernes, día 13. Movistar+ Antes de consagrarse con su primer largometraje de ficción, 'Saint Omer', ganadora del Gran Premio del Jurado en el pasado Festival de Venecia y candidata a los Oscar por Francia, la documentalista Alice Diop ya tenía claros cuáles eran sus intereses, la inmigración y las historias cotidianas de gente corriente que se enfrenta a las miserias y desigualdades en su día a día. Este trabajo sigue los pasos de una enfermera, un escritor, una señora de la limpieza, un vendedor de chatarra, un cazador y la propia cineasta para trazar una imaginativa propuesta en la que se mezcla el carácter observacional con el cine de denuncia, tomando como escenario la línea de tren que recorre los suburbios de París.   'Jusqu'ici tout va' Viernes, día 20. Filmin El joven actor y dramaturgo Francesc Cuéllar debuta detrás de la cámara para componer una pieza minimalista que reflexiona en torno al propio oficio del cine en la era post-metoo a través de los límites y el consentimiento. En medio de un rodaje, la protagonista pide una reunión con el director para informarle que finalmente no hará la escena de desnudo que se rodaba la semana siguiente porque no se siente cómoda. Siente que no es un proyecto honesto y que esa escena solo sirve para objetualizarla. A lo largo de una larga conversación, ambos expondrán sus posiciones en torno al arte y la manera de plasmarlo desde la integridad y el respeto.   'La gente como vosotros' Viernes, día 27. Netflix Kenya Barris dirige y el actor Jonah Hill escribe y protagoniza esta comedia sobre los choques culturales, las expectativas sociales, las diferencias generacionales y los prejuicios raciales con un reparto de auténtico lujo en el que encontramos a Eddie Murphy, Lauren London, Julia Louis-Dreyfus, David Duchovny, Nia Long y Rhea Perlman. El creador de la serie #blackAF continúa indagando en las relaciones familiares y los conflictos afroamericanos en la sociedad actual a ritmo de comedia.   'Una boda explosiva' Viernes, día 27. Amazon Prime Video Jennifer Lopez y las bodas, todo un clásico que no puede fallar. La actriz y cantante se siente de lo más cómoda en este subgénero desde que en 2001 protagonizó ‘Planes de boda’ junto a Matthew McConaughey y lo ha practicado con regularidad, la última vez el año pasado con ‘Cásate conmigo’. Ahora se embarca en una comedia de acción junto a Josh Duhamel con el que está a punto de contraer matrimonio en una isla de ensueño cuando un grupo de mercenarios los toma como rehenes. Los acompaña la simpar Jennifer Coolige e incluso Lenny Kravitz como ex sexy.   'Klondike' Viernes, día 27. Filmin Era la representante ucraniana para los Oscar y ganó en Sundance el premio a la mejor dirección para Maryna Gorbach y ha sorprendido que no entrara en la inicial shortlist por sus características y temática, ya que se ambienta en los inicios de la guerra del Donbás a través de la historia de una familia ucraniana que vive en la frontera con Rusia cuando comienza el conflicto. Una obra desgarradora, poética e imaginativa que supone una de las mejores aproximaciones (con permiso de Sergei Loznitsa) al momento en el que nos encontramos."
}