{
    "url": "https://www.laopiniondemurcia.es/elecciones/autonomicas/2023/06/02/voto-exterior-psoe-88226964.html",
    "title": "El PSOE gana con el voto exterior, que no cambia el reparto de la Asamblea",
    "content": "El voto exterior, que corresponde a los murcianos que residen en el extranjero, no ha provocado ninguna sorpresa en las elecciones autonómicas del 28 de mayo. Ni un solo escaño ha bailado entre los partidos que han logrado representación ni tampoco ha entrado ninguna nueva fuerza. No obstante, sí que hay una gran diferencia con los votos por correo y presenciales: ha ganado el Partido Socialista. La formación de José Vélez ha sido el partido más votado con 881 apoyos. Le sigue el Partido Popular, con 658, y Vox, con 357. La quinta formación con más votos ha sido la coalición Podemos-Izquierda Unida-Verdes-Alianza Verde, con 279; la sexta, Más Región-Verdes Equo, con 107 votos; y la séptima, Ciudadanos, con 69 votos. 39 murcianos residentes en el extranjero apostaron por el Pacma, 34 sufragios fueron a parar a Murcia Libre, 31 al partido regionalista Por mi Región, 23 personas votaron a MC Regional, 17 al Partido Comunista de los Pueblos de España, 13 al Partido Cantonal de Cartagena 10 a Valores y 3 a la Falange Española de las Jons. En total, son 2.640 las papeletas que han llegado a la Región, de las cuales 38 han sido nulas y 44 se introdujeron en blanco.  El doble de votos desde fueraHace cuatro años hubo 1.100 votos CERA, menos de la mitad que las últimas elecciones, lo que prueba que los ciudadanos votan más desde el extranjero desde que no existe el voto rogado.  Por otra parte, cabe resaltar que un buen número de votos, entre dos y tres centenares, ni siquiera fue contabilizado por incidencias al no cumplir con el procedimiento. Esto se debe al cambio de la LOREG (Ley Orgánica del Régimen Electoral General), que ha provocado que mucha gente votara por correo desde el extranjero con el sistema antiguo, cuando funcionaba el llamado voto rogado. No hubo problemas con los murcianos que acudieron a los consulados, ya que allí contaban con funcionarios que les indicaban cómo votar correctamente. La última esperanza de MC Hay un total de 33 urnas en toda la Región de Murcia que no fueron contabilizadas por la empresa Indra, encargada de ofrecer soporte tecnológico durante el escrutinio, por problemas informáticos durante la noche del 28M. Los datos de cada una de las mesas electorales se enviaban a Indra a través de una PDA y, al parecer, algo falló en más de una treintena: o bien el presidente de la mesa no supo manipular correctamente la herramienta o el sistema falló.  Cinco de las mesas en las que hubo estos problemas son de Cartagena y MC Regional, que se quedó a unos pocos cientos de votos de entrar en la Asamblea Regional, tuvo durante todo el día de ayer la esperanza de que este último recuento les permitiera entrar al hemiciclo murciano. Si eso, llega a pasar, Vox hubiera perdido a uno de sus 9 diputados, según el sistema D’Hondt, método que se utiliza para repartir los escaños en España. Nunca peligraron los del PSOE y el Partido Popular, que estaban bien consolidados.   De las cinco urnas de Cartagena cuyo resultado no se pudo trasladar a Indra, dos pertenecen al colegio electoral José María de Lapuerta, feudo de MC, según indicaron desde esta formación. Otras dos son de La Aljorra y otra de Santa Ana. Miembros de MC llegaron, incluso, a impugnar el recuento de una mesa, lo que paralizó mucho el recuento. Finalmente, MC se quedó a 315 votos, pero la formación no parece dispuesta a dejar las cosas así y ha anunciado un recurso.  A falta de que se resuelva, ni el voto exterior ni las 33 urnas que pasaron desapercibidas la noche del 28M han cambiado el panorama en la cámara murciana, donde el azul del Partido Popular será hegemónico gracias a sus 21 diputados, a dos de la mayoría absoluta. El rojo del Partido Socialista ocupará 13 sillones, cuatro menos que ahora; el verde de Vox ha conseguido 9 parlamentarios, más del doble que en 2019; y el morado de Podemos mantiene sus dos diputados, quedándose solos en el Grupo Mixto."
}