{
    "url": "https://www.laopiniondemurcia.es/deportes/2021/11/14/abelardo-disfrute-jugando-defensa-barca-59507863.html",
    "title": "Abelardo: \"No disfruté mucho jugando de defensa en el Barça de Cruyff\"",
    "content": "\"Yo he tenido mucha suerte\", repite varias veces Abelardo Fernández (Gijón, 1970) en la retrospectiva de su carrera deportiva que le propone 'El Periódico de España'. Contempló de niño el mejor Sporting de la historia, jugó ocho temporadas en el Barça, dos de ellas a las órdenes de Cruyff, ganó un oro olímpico con España y, ya como entrenador, consiguió un ascenso memorable a los mandos del equipo de su vida. Ahora, entrenador en paro, se acaba de estrenar como comentarista de los partidos del Barça en Movistar Plus. \"Estoy disfrutando de la experiencia\", asegura desde Gijón, la ciudad en la que vive desde que dejó el fútbol en activo, hace ya 18 años. Pregunta. Uno siempre vuelve al lugar en el que fue feliz. R. Yo viví desde que nací en el barrio de Pumarín en Gijón, donde tuve una infancia muy buena, muy feliz. La infancia que teníamos los niños de antes consistía en estar todo el día jugando en la calle y mi casa estaba en una que era prácticamente un callejón, así que apenas pasaban coches y estábamos ahí todo el día jugando a fútbol, a las canicas, a las chapas, a la peonza… A todo esto a lo que los niños de ahora no juegan. Vivíamos muchos niños en esa calle que teníamos más o menos la misma edad y recuerdo que montábamos unos partidos de fútbol impresionantes. P. ¿Añora ese Gijón de los años 80? R. Lo que añoro es que pasa el tiempo y me hago mayor. Y mira, yo le explico esta infancia a mis hijos, que tienen ahora 22 y 19 años, y no se la creen. Han nacido como muchas ventajas en muchos aspectos, están más informados y tienen más formas de comunicarse, pero no vivieron esa época de estar todo el día en la calle. De divertirse más como niños, ahora pasan demasiado tiempo en casa: redes sociales, la Play… Antes era mucho más… No sé si noble, pero sí más sano. Y antes nuestros padres no nos controlaban tanto como lo hacemos nosotros. Yo me iba en bici por ahí y no pasaba nada, mientras que ahora, yo el primero, enseguida estás: “¡Ten cuidado, que te va a pasar algo!”. Controlamos mucho más a nuestros hijos y aunque parezca contradictorio echo mucho de menos aquello. P. ¿Qué representaba Quini para la ciudad? R. Tuve la inmensa suerte de que viví en mi infancia los mejores años del Sporting, a finales de los 70 y principios de los 80. Quedó varios años entre los cuatro primeros, ahora mismo jugarían en Champions, y uno incluso casi gana la Liga. Y Quini era Messi, piensa que ganó cinco pichichis en Primera y dos en Segunda. Todos nos mirábamos en su espejo, íbamos a El Molinón para verle a él. Disfruté muchísimo.  P. ¿Se acuerda de su primer día en El Molinón? R. Sí, sí, claro. Tenía siete años, un partido de UEFA contra el Torino, en el que gana el Sporting (3-0). Al año siguiente es cuando más voy, que es cuando casi gana la Liga. Quedando dos o tres partidos viene el Madrid, que le sacaba un punto al Sporting, y gana 0-1. Recuerdo que en el partido anterior, en Salamanca, en un partido que emitieron por televisión, le habían sacado dos amarillas a Ferrero y Doria que les impidieron jugar. ¡Dos tarjetas injustas, además! Fue una indignación total. Ese día en El Molinón se crea el cántico de “¡así, así, así gana el Madrid!” y siempre hubo un punto de odio al Real Madrid por esa Liga que pierde el Sporting, que siempre se dijo que los árbitros habían favorecido al Madrid. Ojo, yo era muy pequeño, no te puedo corroborar si era cierto, pero eso es lo que siempre se dijo en Gijón. P. Años después, debuta... como extremo izquierdo, marcando a Michel. R. Fue circunstancial. Ese verano el Sporting había tenido muchas lesiones. Txutxi Aranguren, que curiosamente me hace debutar y 14 años después es mi último entrenador en el Alavés, me sube a hacer la pretemporada. Yo siempre había jugado de central, pero me prueba de pivote defensivo por las bajas. Siguió habiendo lesiones, los pivotes se recuperan pero en la banda izquierda no había nadie. Yo no había jugado ahí en la vida y la pierna izquierda la tengo para apoyarme y poco más. “Tú ya sé que en ataque no vas a dar mucho, pero ocúpate de tapar a Michel”, me decía. Y bueno, perdimos 2-0 en el Bernabéu contra el Madrid de la 'Quinta del Buitre' que ese año ganó su quinta liga seguida. Fue un recuerdo bonito pese al resultado, quizá el recuerdo más emocionante que tuve como futbolista.  P. ¿Jugar en el Sporting es lo que más feliz le hizo? R. Bueno, a ver... Jolín, es que yo he tenido mucha suerte. Posiblemente sí, pero es que también he tenido la suerte de jugar ocho años en el Barça, ser campeón olímpico, jugar en la selección española, vivir un ascenso y una permanencia entrenando al Sporting sin poder fichar… Pero es verdad que el Sporting es el equipo del que soy aficionado y es lo que más me ha marcado como futbolista. P. Menciona el oro olímpico. Barcelona 92 hace eterna a una generación de futbolistas. R. Fue bonito para todos. Estuvimos más de mes y medio de concentración y no era como ahora, no había móviles, internet ni nada. Hicimos mucha piña los 20 compañeros, un grupo muy muy bueno a nivel humano y espectacular a nivel futbolístico, todos hicimos carrera en Primera. Nos lo pasamos muy bien, es un recuerdo que ahí queda. 28 años han pasado ya, pasa el tiempo volando. P. Llega 1994 y el Barça le intenta fichar gratis, pero renueva con el Sporting antes de marcharse. R. Acababa contrato y le dije al Sporting que me renovara, pero que no me tocaran la cláusula, que eran 275 millones de pesetas. Sabía que el Barça estaba detrás de mí y quería que el Sporting se llevara un traspaso, no me quería ir gratis. El Barça tenía mucho interés y estaba hablado con ellos también. Lo importante era que saliésemos todos beneficiados. Al final quedamos todos contentos con la manera en que se resolvió.  P. ¿Recuerda su primera conversación con Cruyff? R. Claro. Cruyff fue un revolucionario dentro del fútbol, sobre todo en España. Ese 3-4-3 que implantó, con esa forma tan bonita de jugar, fue espectacular. Me dijo qué esperaba de mí y fue muy directo. Era un entrenador que te iba de cara, tanto para decirte lo bueno como lo malo. Por eso me encantaba, nunca te mentía, todo te lo decía la cara. P. Llega justo después del 4-0 contra el Milan, en el declive del Dream Team. R. No pensé en eso al llegar. El cambio fue tan brutal en todos los sentidos... Yo tenía 24 años y mi mujer 23, éramos unos niños. El cambio de ciudad, de compañeros, la grandeza del Barça… No tenía nada que ver. Los resultados no acompañaron mucho los dos primeros años, pero para mí fue fenomenal, un aprendizaje terrible. En el Sporting estaba acostumbrado a jugar más replegado, más a la contra, y en el Barça era todo lo contrario, había que llevar el peso del partido con unos espacios atrás enormes para los centrales… Mejoré mucho a nivel táctico y técnico.  P. Vamos, que lo disfrutó. R. No, a ver, yo en los partidos no disfrutaba. Pero no solo con Cruyff, yo con el Barça en general no he disfrutado mucho. Disfrutas porque ganas, pero… Con defensas superadelantadas, apretando mucho al hombre, con muchos espacios… Para los defensas, un mínimo fallo era terrible, como pasa ahora. El fútbol es muy injusto para los defensas, porque tus fallos son los que más marcados quedan. Si haces 25 anticipaciones buenas y fallas en un gol, quedas marcado. El delantero puede fallar tres claras, pero mientras marque el gol de la victoria… Y encima los defensas éramos los que menos ganábamos. Luego disfrutabas las victorias y los títulos, claro, pero no he disfrutado muchos partidos en el Barça, no. P. Tenía que ser un shock pasar de Cruyff en el Barça a Clemente en España continuamente. R. Eran muy distintos, pero los dos con unas ideas muy claras y muy buenas. Javi para mí ha sido un espejo en el que mirarme, incluso tuve la suerte de ser su segundo cuando entrenó al Sporting. Ha sido una persona muy importante en mi carrera, pese a que no coincidimos en ningún club, sólo en la selección, aprendí muchísimo con él. P. Vivieron juntos el codazo de Tassotti. R. El codazo, la ocasión de Julio Salinas, el gol de Baggio que me pasa por debajo… La España de 2008-12 hizo un fútbol espectacular y también tuvo ese pelín de suerte que a nosotros nos faltó. No solo en ese Mundial, en la Eurocopa de Inglaterra caemos en penaltis, en la de Bélgica Raúl tira ese penalti por encima del larguero… Ese pelín de suerte nos faltó. En el Mundial de 94 fuimos superiores a Italia y en semifinales nos hubiese tocado Bulgaria, que era la mejor de la historia, pero nos daba una opción importante de haber llegado a la final. Pero es hablar por hablar, caímos en cuartos y ya está.  P. Luis Enrique y usted siempre han acabado cruzando sus caminos. R. Ha sido así, hemos tenido esa suerte desde niños. Vivíamos en el mismo barrio, a cien metros de distancia, íbamos al mismo colegio, empezamos a jugar juntos en un equipo de fútbol sala y luego en el Sporting, el Barça y la selección. Dos carreras paralelas, aunque la suya mejor que la mía tanto de jugador como de entrenador, ha sido una persona muy importante en mi carrera deportiva. P. Dígame, ¿es tan arisco como parece ante la prensa? R. Todos sabéis que es majete, no hace falta que lo diga yo. Quienes le conocemos en la intimidad sabemos que es un tío muy majo, muy honesto y muy transparente. Además a los periodistas os da vidilla, ¿no?. Y como entrenador es espectacular lo que está haciendo con la selección, construyendo un equipo, que una selección no es fácil. Sobresaliente. P. Cuando él llega al Barça lo hace también Ronaldo. Su impacto es descomunal. R. Fue el mejor año de su carrera, mete 47 goles, 34 de ellos en liga. Un niño de 20 años, eh. Se marchó un año después y me llevé un disgusto terrible. Si se llega a quedar con nosotros y no sufre esas dos lesiones... No te digo que hubiera tenido la carrera de Messi, pero es lo más parecido que yo he visto. No tenía su capacidad técnica, pero podría haber metido 40 goles por temporada estando sano. Regateaba de una forma increíble, metió goles espectaculares ese año y casi todos eran después de hacer la jugada, yéndose del rival fuera por potencia o por regate. Brutal. P. Se recuerdan tanto sus goles como sus andanzas y leyendas nocturnas. R. ¿Te digo la verdad? No lo sé. A ver, sí que se decía aquello, pero yo no tenía ni idea. Y una cosa te digo: si salía de noche y metía 47 goles, que siguiera saliendo. No me importa. Pero no lo sé, de verdad. Yo te puedo decir que no se perdía un entrenamiento y que venía siempre con una gran predisposición. Era además un chico muy humilde, cercano, trabajador… Es de los mejores compañeros que he tenido y no era fácil para un niño de 20 años todo lo que le rodeaba.  P. ¿Era Van Gaal tan ogro como parecía? R. Qué va. Era muy directo y con la prensa también era así y no gustaba. En realidad era un tío muy cercano y a nivel táctico era un adelantado a su época. Fue el primero que se pasaba 10 horas al día en la ciudad deportiva, que ahora lo hacen todos. Y el primero que nos ponía cortes de vídeo analizando al rival en profundidad. P. ¿Cómo asimilaron eso de que, de repente, les pusieran a ver vídeos? R. Mira, la sociedad ha cambiado. Si en ese momento nos dicen que teníamos que ver vídeos durante 30 horas seguidas, lo habríamos hecho sin protestar. El jugador de mi época tenía un respeto absoluto hacia el compañero y el entrenador. No digo que ahora no, pero… Ahora les dices que tienen que correr 10 kilómetros y enseguida te preguntan por qué y para qué. En parte está bien, pero es que a nosotros nos decían que había que hacer algo y lo hacíamos y punto. Y te hablo de un equipo del máximo nivel como el Barça, eh. P. ¿Qué supuso para el vestuario la marcha de Figo para el Madrid? R. Pues, perdón por la expresión, fue una putada, y más aún para mí, que tenía una gran relación con Luis. El Madrid pegó un golpe letal, una jugada perfecta de Florentino, el eterno rival nos quitó a nuestro mejor jugador. Figo fue un profesional al cien por cien y un jugador descomunal, junto a Rivaldo era el mejor. Era un icono del barcelonismo y fue un varapalo terrible.  P. ¿El rencor de la afición hacia él también existía en el vestuario? R. Para nada. Pero para nada. Recuerdo aquel famoso partido primer partido con la camiseta del Madrid en el Camp Nou, que le marca Puyol y ganamos 2-0. Bueno, pues al final del partido vino a nuestro vestuario y estuvimos ahí un buen rato charlando. Por encima de todo quedan las personas y yo le tengo un gran cariño. Lo dio todo por el Barça y fue un ejemplo de profesionalidad en esos años. Y después lo mismo en el Madrid. P. Le tocó vivir también la peor época reciente del Barça, esos dos años finales con Serra Ferrer y Rexach. R. Fueron dos años malos a nivel de resultados y yo además me tengo que someter a una operación de cartílago que me deja 12 meses sin jugar, de febrero a febrero. Ese año lo viví desde mi recuperación, tratando de apoyar los compañeros, también como capitán.  P. ¿Ve paralelismos entre aquel Barça y el actual? R. No lo sé… Todos los equipos pasan momentos buenos y malos... Es que solo puede ganar uno cada año. Mira, el segundo año de Van Gaal ganamos la Liga de calle y en Champions y Copa nos eliminaron al principio y pareció un gran año. Sin embargo, en su último año, quedamos segundos en Liga y llegamos a semifinales de Champions y Copa y quedó como una porquería de temporada. Y no fue así, pero como no ganamos ningún título... P. En 2002 se marchó al Alavés y, después de un año, decide retirarse con contrato en vigor. R. Me fastidió mucho ese año, porque no era yo. Estuve fatal y encima descendimos a Segunda. Para los compañeros y el club solo tengo palabras de agradecimiento, pero tengo la rabia de no haber podido rendir a mi nivel. P. ¿Tiene la espina clavada de no haber regresado al Sporting antes de colgar las botas? R. Tuve la oferta, pero ya no estaba para hacer nada. No iba a poder rendir a mi nivel y no iba a ir al Sporting estando así, al 40-50%. A ningún equipo, pero mucho menos al Sporting. Me retiré aún joven con 33 años, pero no podía más, cada entrenamiento me molestaba muchísimo y muchas veces me tenía que infiltrar. Yo he tenido siempre la suerte de disfrutar de mi profesión y en ese momento ya no disfrutaba. P. ¿Tuvo siempre claro que quería ser entrenador? R. Me fue picando los dos o tres últimos años de mi carrera, empiezo a fijarme en los entrenamientos, a ver los partidos de otra manera… Al principio mi idea era entrenar a chavales, en categorías inferiores, aunque luego te va picando el gusanillo. A mí me ha venido fenomenal entrenar cadetes y juveniles. P. ¿Pensó que su tren había pasado cuando sale del filial del Sporting? R. Nunca me había planteado que tenía que llegar a la élite, iba día a día. Después de aquello quise seguir entrenando y lo hice en Tercera, con el Candás ganamos la Copa Federación, que fue como ganar la Champions de verdad, y después dirigí también al Tuilla. Siempre digo que fueron los años que más disfruté. Después es cuando me surge la oportunidad de regresar al Sporting como segundo de Clemente, paso a coger el filial dos años y después ya cojo el primer equipo.  P. Imagino que ningún éxito futuro podrá suponer tanto para usted como aquel ascenso con el Sporting. R. Ese equipo será recordado siempre en Gijón. Fue un año muy malo a nivel económico, con los jugadores sin cobrar varios meses, pero eso nos unió más a jugadores y cuerpo técnico. Conseguimos estar 20 partidos sin perder y el que perdimos contra el Betis fue nuestro mejor partido. Ese año solo perdimos dos partidos de 42. Fue tremendo vivir aquello, imborrable. P. ¿Le ha faltado la oportunidad de entrenar a un equipo con aspiraciones europeas para asentarse definitivamente en Primera? R. No estoy para quejarme. Me suelen hacer preguntas sobre eso, sobre que suelo coger equipos en situaciones difíciles. ¡Es que soy un privilegiado por ello! La primera etapa en el Alavés fue increíble, en el Espanyol creo que pese a todo fue buena y la segunda en el Alavés la verdad es que no salió bien. A mí sí que me gustaría coger un equipo desde principio de temporada. Me da igual la categoría. Estoy como para exigir… Las cosas, como son."
}