{
    "url": "https://www.laopiniondemurcia.es/elecciones/autonomicas/2023/05/24/minoritarios-llaman-puerta-regionales-87792694.html",
    "title": "Los minoritarios llaman a la puerta de las regionales",
    "content": "Con la Ley Electoral en la mano, nadie entra en el hemiciclo murciano sin el apoyo de, al menos, el 3% de los electores. No es fácil cuando se es una fuerza política nueva, pero hay formaciones que llevan años organizándose para dar el salto. Hablamos con las cuatro con más posibilidades, aunque las encuestas solo apuestan por una de ellas. Más Región-Verdes Equo: \"Contamos con la juventud para poder entrar en la Asamblea\" La candidata de Más Región-Verdes-Equo fue una de las protagonistas del inacabado debate electoral del pasado viernes; precisamente, porque no pudo hablar. La candidata de Podemos, que debía abandonar el plató, decidió desobedecer a la Junta Electoral: «Sabía que protestaría, pero no esperaba que fuera a atrincherarse en el atril. Sentí que detrás de todo ese ‘show’ había una estrategia de impedir que yo pudiera salir a hablar y a defender mi programa». Al final, se retiró para «no formar parte de este espectáculo» y ahora está por ver si la actitud de Podemos tendrá alguna consecuencia para un electorado que podría mirar con buenos ojos a Más Región-Verdes Equo. «No soy politóloga, pero mi sensación es que el debate le sirvió al Partido Popular para salir de rositas y no tener que dar explicaciones de su mala gestión». «Veníamos a ampliar el espacio progresista, a movilizar a un electorado que se suele abstener y a un electorado joven que no se siente interpelado por la política», explica.   De hecho, a los jóvenes iba a dedicar su minuto de oro en el debate, que ahora desvela a La Opinión: «Les hablaba de tú a tú porque yo soy también una mujer joven que he pasado por situaciones de precariedad laboral, de inestabilidad y de dificultad de acceder a una vivienda. Queremos unos servicios públicos de calidad, empleos dignos y estables, viviendas asequibles y que una región nos cuide a todas, tanto a nuestros mayores como a nuestros padres y a nosotras mismas. Queremos la oportunidad para poder quedarnos en esta Región y tener un futuro digno y sostenible en esta tierra. Y que la juventud no se quede en casa el 28M, que contamos con su confianza para poder entrar en la Asamblea Regional». MC Regional: \"Acabaremos con el abuso del centralismo de la capital que nos ahoga\" MC Regional se postula para dar la sorpresa el próximo domingo si consiguen superar el umbral electoral del 3% de la Asamblea murciana. Varias encuestas así lo reflejan.  MC Regional no es MC Cartagena. «MC Cartagena se crea en Cartagena para Cartagena y MC Regional nace en Cartagena para el resto de esta región fallida que tenemos. Pretendemos acabar con el abuso del centralismo de la capital que nos ahoga y que nos asfixia y no solo pensamos en Cartagena, sino en todos los municipios hermanos que se encuentran en la misma situación de ahogo y de asfixia», explica la número uno de la lista, la abogada Esther Guzmán.   «MC es un partido independiente, ni de derechas ni de izquierdas. Cogemos lo que nos parece lógico e interesante de la derecha y lo que nos parece lógico e interesante de la izquierda. Somos una voz pura que únicamente pretende resolver cuestiones tales como la desigualdad y la injusticia presupuestaria, tan simple como eso», añade.  Viniendo de Cartagena, la biprovincialidad de la Región de Murcia será uno de sus caballos de batalla si consigue entrar en el hemiciclo murciano. Y no solo eso. «Vamos a luchar por esa segunda descentralización, por intentar la comarcalización», adelanta. Y, ante el duro discurso que, en ocasiones, se ha podido escuchar a José López, candidato de MC Cartagena, en contra del Gobierno murciano, Guzmán avisa de que no tiene «pelos en la lengua» y de que llegará «dispuesta a trabajar y a luchar» por lo que considera que es un «fin necesario. Daré todo lo que tengo, que es toda mi energía, mi conocimiento y mi energía, mi fuerza».  Valores: \"Sujetaremos al PP para que no se vaya al centro ideológico\" Lo primero que hace el presidente de Valores, Alfonso Galdón, es dejar claro que su partido «no es una escisión de Vox». Cierto es que formó parte de la formación de Abascal y que incluso se postuló para liderar su ejecutiva regional, pero ahora afirma que ese fue el «gran error» de su vida. Antes formó parte del PP. No perdona a sus expartidos que hayan consolidado el gasto en los presupuestos en clínicas privadas abortivas. «Deben hacerse en clínicas públicas y con las debidas medidas sanitarias para esas mujeres», afirma. Que nadie se confunda: «La ley nacional a nosotros no nos gusta, pero es la que hay y trataremos en su momento de derogarla».   El mensaje provida tiene gran importancia en esta formación. «Votar a Valores asegura a los murcianos que su voto sirva para sujetar al Partido Popular para que no se vaya a ese centro ideológico que está buscando y no se olvide de su verdadera base social, que es la cristiana».  Asimismo, defienden un cambio en la Ley Electoral, ya que, «si todo el mundo tiene derecho a hablar en el día de las votaciones, todos los partidos también tienen derecho a ser escuchados». Es decir, «el mismo tiempo para todos los partidos políticos que se presenten». Esta es una de las promesas que quieren sacar a Miras si fueran la llave de gobierno. «Esperamos ser nosotros y que no sea Vox por el bien de la Región y por el bien de la sociedad, ya que están criminalizando a más del 10% de la población murciana, que son los inmigrantes», afirma.  En la Asamblea lo tienen más difícil pero, según Galdón, sus encuestas les dan dentro de ayuntamientos como el de Totana, Lorca y Puerto Lumbreras. «Y estamos rozando entrar en el de Murcia», asegura. Por mi Región: \"Después de 28 años, votar lo mismo es tener más de lo mismo\" Hace cuatro años los murcianos no apostaron por el partido regionalista Somos Región y el próximo domingo podrán votar a Por mi Región, la misma formación pero refundada, menos personalista (ya no está Alberto Garre) y con Pilar García Santos a la cabeza. «Después de los 28 años que llevamos y la situación en la que se encuentra la Región de Murcia, volver a votar lo mismo es tener más de lo mismo. Un voto útil es intentar cambiar la situación en la Región de Murcia y por eso esta es una oportunidad única», afirma la candidata, que no entiende «esto de la mayoría necesaria» de la que tanto habla el Partido Popular «si la hemos tenido hasta ahora y nos ha llevado a estar cada vez más separados de la media nacional en todo».   Pilar García Santos pide el voto para que entre en la Asamblea Regional «un soplo de aire fresco, nuevas ideas y gente que tenga ganas».  Como MC Regional, Por mi Región también quiere desarrollar el modelo comarcal que se recoge en el Estatuto de Autonomía de la Región (aunque asegura que ellos llevan insistiendo en esta idea más tiempo). «Y vamos más allá. Tenemos 45 ayuntamientos cuando en Almería hay 103 teniendo bastante menos población que Murcia. Pero es que Albacete tiene noventa. Hace falta mucha más descentralización en esta región porque gobernar sobre poblaciones muy dispersas lleva a unas situaciones de abandono impresionantes». Aunque las encuestas no les tratan con amabilidad, desde Por mi Región confían en tener «bastantes posibilidades» de conseguir concejales en los municipios en los que se presentan. «Pase lo que pase, seguiremos trabajando. Un partido no se construye en dos días», afirma convencida la candidata."
}