{
    "url": "https://www.laopiniondemurcia.es/comunidad/2021/07/17/futuro-campo-innovador-55140946.html",
    "title": "Un futuro del campo innovador",
    "content": "El futuro del campo y del mundo rural pasa por la innovación si quiere sobrevivir, ser más competitivo y desarrollarse de forma sostenible en un mundo cada vez más amenazado por el cambio climático y lleno de desafíos. Así lo pusieron de manifiesto el jueves varios expertos reunidos por el diario LA OPINIÓN en la mesa de expertos ‘Las oportunidades de futuro del sector agrícola regional’.   En el evento participaron Natalia Corbalán, CEO de la Fundación Ingenio; Eduardo de San Nicolás, chief Strategy Officer & Corporate Development de Soltec; y Jesús Gambín, director de Relaciones Internacionales de ENAE Business School, en un debate moderado por el periodista Alejandro Lorente.    Los expertos coincidieron en que el sector agroalimentario está viviendo una revolución, sobre todo tecnológica, y se enfrenta a grandes retos a corto, medio y largo plazo, como aprovechar bien los fondos europeos de recuperación que recibirá España por la pandemia, la implantación de energías  renovables  y el relevo generacional en el campo.  Corbalán advirtió de que «si no trabajamos en sostenibilidad estamos muertos y el cliente va a rechazar los productos» y dijo que las tres claves para potenciar el sector agrícola son «digitalización, innovación y formación». Además, afirmó que, tras los continuos recortes en el Trasvase Tajo-Segura,  el agua desalada  es «la única que puede salvar a la Región de Murcia del abismo, pero el problema es el coste, que hay que abaratarlo, y eso se hace con el aumento del autoconsumo y con plantas fotovoltaicas».  La CEO de la Fundación Ingenio sostuvo que «la agricultura de nuestros hijos tiene que ser diferente y debe crear más valor añadido a los productos. La agricultura tiene que transmitir lo que puede ser y eso atraerá a los jóvenes». De San Nicolás apostó por aprovechar en el campo las tecnologías que ya existen, como la inteligencia artificial y el internet de las cosas, pues considera que «hay que tecnificar el sector agrícola para poder  producir más». También resaltó que «si somos capaces de almacenar grandes cantidades de energía en forma de hidrógeno se propiciará la expansión masiva de energías renovables de forma mucho más barata».   «Hay que crear valor en el sector agrícola y eso depende de la innovación y de la creación de ecosistemas sostenibles», añadió  el director de estrategia de Soltec. Gambín, que insistió en la necesidad de aportar a los productos del campo un valor añadido, defendió la necesidad de aplicar en el sector todas las tecnologías disponibles, como el Big Data, la inteligencia  artificial y la robótica, para paliar los efectos del cambio climático. Y afirmó que «debemos tener recursos humanos que sepan aplicar esas tecnologías». Gambín remarcó que «el principal problema de la Región es que debe tener una menor huella de carbono y una mayor eficiencia en energías renovables». «El futuro del sector agrícola  depende de la innovación para la sostenibilidad y para los ecosistemas», concluyó."
}