{
    "url": "https://www.laopiniondemurcia.es/comunidad/2022/12/30/mayoria-apoya-lopez-miras-barre-80508922.html",
    "title": "La mayoría que apoya a López Miras barre las enmiendas a los Presupuestos",
    "content": "Los Presupuestos de la Comunidad Autónoma para 2023 obtuvieron este jueves la aprobación definitiva en un pleno en el que apenas se habló de las cuentas regionales ni de las más de 200 enmiendas presentadas por los grupos de la oposición, que fueron barridas por la mayoría que sustenta al Gobierno regional. La decisión de los dos diputados de Ciudadanos, Ana Martínez Vidal y Juan José Molina, quienes finalmente acataron la decisión de su partido y votaron en contra, era la única incógnita de una sesión en la que se repitieron los mismos mensajes de siempre en los grupos de la mayoría. Las cuentas del próximo año han salido adelante con 23 votos a favor del PP y los expulsados de Cs y Vox, 19 en contra del PSOE, Podemos y Ciudadanos y la abstención de Vox. El viceportavoz del Grupo Socialista, Alfonso Martínez Baños, inició su intervención aportando el análisis sobre la situación de la economía regional que ofrece la Croem en el Informe de Coyuntura difundido la pasada semana, en el que advertía de que «la economía regional echa el freno» y de que el mercado de trabajo se resiente, al tiempo que criticaba «la parsimonia del Ejecutivo» en la elaboración del Plan Estratégico de la Región, que fue presentado apenas unos días antes.  La cifra6.029 millonesImporte del Presupuesto de la ComunidadAutónoma para 2023La Asamblea Regional ha aprobado los Presupuestos de 2023, que ascienden a 6.029 millones. Martínez Baños acusó a López Miras de «regalarle 365 millones a los que más tienen» con sus rebajas fiscales, mientras que ignora a «la gente que no tiene ni para comer». Destacó que el 0,28% de la población regional tiene el 50% de la riqueza, concentrada en los 3.400 contribuyentes obligados hasta ahora a declarar el Impuesto de Patrimonio, un tributo que en 2023 dejarán de pagar los propietarios de fortunas inferiores a 3,7 millones de euros en la Región. La socialista Gloria Alarcón no llegó a votar La diputada del PSOE y vicepresidenta segunda de la Mesa de la Asamblea Regional, Gloria Alarcón, no pudo llegar a ejercer su voto en el pleno del Parlamento autonómico en el que se aprobaron los Presupuestos de la Comunidad Autónoma para el próximo año. Según explicaron fuentes socialistas, la parlamentaria no se encontraba bien y solicitó permiso para seguir la sesión desde su despacho, pero cuando llegó a votar ya no consiguió acceder al salón de plenos. También recordó los 31 millones que costará la factura de la desaladora de Escombreras con el grupo ACS, presidido por Florentino Pérez, a pesar de que «hace años que tendría que haberse resuelto la relación contractual», tal y como reclama el Tribunal de Cuentas  en sus informes. Además, puso en duda que en 2021 Murcia haya sido la comunidad autónoma peor financiada. La diputada de Podemos María Marín recordó que la Región ocupa los peores puestos en violencia de género y «multiplica por cuatro la cifra de víctimas menores de edad». Criticó también los recortes en las becas Piedad de la Cierva, impuestos por los expulsados de Vox.  Igualmente criticó las rebajas fiscales del Gobierno, al que acusó de «ahorrarle 30 millones en Patrimonio» a las grandes fortunas de la Región. Sin embargo, recordó que la Comunidad recaudará el próximo año 364 millones con el Impuesto de Hidrocarburos que pagan la gasolina y el gasóleo, «18 millones más», pero se queja por poner dinero para el transporte público. Marín presumió de la gestión del Gobierno central y dijo que en España «la luz cuesta trece veces menos que en Italia».  El diputado de Vox, Pascual Salvador,  desgranó casi todo el programa de su partido, aunque la mayoría de sus criticas y sus propuestas sobre inmigración no tienen nada que ver con los Presupuestos de la Comunidad, sino con competencias del Estado. Del gasto regional solo citó el del Mar Menor y  las subvenciones a los sindicatos y a la patronal para decir que «deberían costearlas sus afiliados». El Grupo Popular y  sus socios despotricaron del Gobierno central y le echaron flores al presidente, Fernando López Miras, del que destacaron especialmente el mérito de haber superado «una DANA, una pandemia y una moción de censura», tal y  como recordaba el portavoz de los expulsados de Vox, Juan José Liarte, que citó a Blas Pinar, líder del desaparecido Fuerza Nueva. El de Cs, Francisco Álvarez, aprovechó para criticar,  además, a Pepe Vélez, secretario general del PSOE.  El portavoz popular, Joaquín Segado, habló algo más del Presupuesto y  de «la libertad económica». Destacó el gasto en educación, sanidad y turismo, además de presumir de que la Región «es la segunda comunidad autónoma con más kilómetros de autovía», aunque también está entre las que tienen «las carreteras más seguras, a pesar del cierre de los Cercanías». Del Mar Menor destacó los cinco millones destinados a la retirada de la biomasa aprobados este miércoles. «Son los mejores de la historia de la Región», defendió. REACCIONES« Las carreteras son las más seguras a pesar de la eliminación de los trenes de Cercanías»Joaquín Segado, portavoz del PP« Hace años que tendrían que haber resuelto el contrato de la desaladora con ACS»Alfonso Martínez Baños, viceportavoz del PSOE« La Comunidad recaudará 364 millones del Impuesto de Hidrocarburos, 18 más que este año»María Marín, portavoz de Podemos« Se destinan elevadas subvenciones a los sindicatos y a la patronal»Pascual Salvador, diputado de vox« La oferta del imputado Pepe Vélez ante los Presupuestos era un brindis al sol»Francisco Álvarez, portavoz de los expulsados de Cs« No puedo decir que me hayan gustado todas sus decisiones, pero tiene mi respeto»Juan José Liarte, portavoz de los expulsados de vox"
}