{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/06/01/teruel-existe-concurrira-espana-vaciada-88172531.html",
    "title": "Teruel Existe concurrirá con la España Vaciada a las generales",
    "content": "Reina la prudencia en el arco político aragonés ante el anticipo electoral de las generales para el 23 de julio. El anuncio de Sánchez ha pillado a todos con el pie cambiado y nadie quiere adelantar los nombres propios que podrían ir en las listas que deben darse a conocer antes del 18 de junio. Solo Teruel Existe confirmó ayer que concurrirán con marca propia pero en coalición con la plataforma España Vaciada a la cita electoral.  Es lo poco que se filtra de los movimientos internos, pues aún deben tomar la decisión sobre si Tomás Guitarte repetirá como cabeza de lista al Congreso de los Diputados o si se quedará en las Cortes de Aragón en la oposición o dentro de un Gobierno con el PP de Jorge Azcón. Mientras tanto, Sumar, la plataforma de la vicepresidenta y ministra de Trabajo, Yolanda Díaz, lucha a contrarreloj para evitar la fragmentación de la izquierda y acudir en unidad de acción a la cita electoral. Pero el streaming en las negociaciones de las formaciones de izquierdas pasó ya a mejor vida hace tiempo. El diálogo para conformar la posibilidad de una lista unitaria de las formaciones a la izquierda del PSOE en Aragón se está produciendo en la comunidad a susurros, con una discreción absoluta y con un hermetismo casi total. Ningún líder de ninguno de los tres partidos interpelados en Aragón, Podemos, Chunta Aragonesista e Izquierda Unida, dio ayer más pistas sobre si habrá acuerdo en la comunidad para una papeleta conjunta en las elecciones generales del 23 de julio. Desde Chunta Aragonesista se limitaron a explicar que se remiten al Pacto del Turia, el que les une a Más País y Compromís, sin dar más detalles sobre si hay otros avances. Tampoco valoraron la decisión manifestada desde Compromís concurrir en coalición bajo el paraguas de Sumar, pero con la condición de liderar la lista en la Comunidad Valenciana y negociar esta sin Podemos, pues allí los morados han perdido toda la representación territorial, cosa que no ha ocurrido del todo en Aragón, donde aún mantienen un diputado en las Cortes, precisamente, el de su líder en Aragón, Maru Díaz. Mientras, en el PSOE, el órdago de Sánchez ha puesto los contadores a cero. Los socialistas aragoneses pasaron de lamentar la derrota en la noche del domingo a avisarle al PP de que puede montar una mayoría alternativa y apretarle así las tuercas con Vox. Ahora, los plazos marcados por Ferraz son incluso más ajustados que la ley electoral y las listas para el Senado y el Congreso serán validadas por el Comité Federal el próximo 10 de junio. Las listas del PSOE Por ahora, no hay nombres sobre la mesa. El de Pilar Alegría, ministra de Educación y FP y portavoz del partido a nivel nacional, casi cae por su propio peso, pero no hay ninguna confirmación oficial de que vaya a ser la cabeza de lista por Zaragoza al Congreso. Está por ver, también, si algunos socialistas históricos que perdieron las elecciones, como el alcalde de Huesca en funciones, Luis Felipe, podría formar parte de las candidaturas a las elecciones generales. Con todo, fuentes oficiales del PSOE insisten en que los estatutos marcan el proceso a seguir y que, aunque sea en plazos cortos, esto se mantiene. Primero serán las asambleas locales las que propongan, luego la Ejecutiva Provincial decide las listas, que aprueba el Comité Provincial y después, es validada por la Ejecutiva Regional antes de que sea Ferraz quien tenga la última palabra."
}