{
    "url": "https://www.laopiniondemurcia.es/medio-ambiente/2023/05/26/calculan-deberia-indemnizar-petrolera-causar-87920773.html",
    "title": "Calculan lo que debería indemnizar cada petrolera por causar el cambio climático",
    "content": "Dos sociólogos de la Universidad de Milán-Bicocca (Italia) y del Instituto de Responsabilidad Climática (EEUU), han efectuado un cálculo de las cantidades de dinero que las principales empresas petroleras del planeta deberían pagar en concepto de indemnización por su responsabilidad en el calentamiento global. En su estudio, publicado en la revista One Earth, Marco Grasso y Richard Heede realizaron un sondeo entre cientos de economistas climáticos para obtener información sobre los costes financieros asociados al calentamiento global y estimar quién debería pagar por los desastres que se derivan de esta situación. La iniciativa parte del hecho de que numerosas investigaciones han confirmado que ciertos eventos ambientales que se producen en el planeta están relacionados con el cambio climático derivado de las emisiones de gases contaminantes: la ola de calor actual en partes del sur de Asia, por ejemplo, o las inundaciones en Myanmar y Bangladesh.  Actualmente, los gobiernos terminan pagando la restauración de las zonas dañadas por estos desastres y, en algunos casos, son las compañías de seguros las que lo hacen para quien tienen contratada una póliza.  En algunos casos, en cambio, nadie paga y las víctimas se hallan totalmente desamparadas y con la obligación de reconstruir como pueden sus hogares o bien trasladarse a otros lugares. Las petroleras son responsables En este trabajo, los investigadores recuerdan que muchas empresas, en particular las que producen y/o venden combustibles fósiles, están involucradas en actividades que generan emisiones de gases de efecto invernadero, por lo que deberían hacer frente a su parte de responsabilidad y pagar por los daños que ayudan a provocar. Después de promediar los resultados, los investigadores descubrieron que es posible cuantificar el montante total adeudado por la industria en su conjunto en aproximadamente 99 billones de dólares para el periodo 2025-2050. Descubrieron, por ejemplo, que Saudi Aramco, la compañía petrolífera de Arabia Saudí, debería pagar aproximadamente 43.000 millones de dólares cada año, la rusa Gazprom debería indemnizar con unos 20 millones de dólares y Exxon debería abonar 18 mil millones. Estas tres serían las multinacionales de los hidrocarburos con más responsabilidad patrimonial en el origen del cambio climático, según el estudio, pero a ellas le seguirían, por este orden: Shell (16,3), BP (14,5) y PetroChina (14,4).  Dichos fondos, señalan los investigadores, podrían pagarse en una cuenta global para financiar la restauración de propiedades después de catástrofes ambientales y también para financiar nuevas formas de reducir o incluso detener las emisiones de gases de efecto invernadero. Ambos sociólogos reconocen las dificultades de materializar y administrar este sistema de pago, en el caso de que llegara a existir. Pero también señalan que a medida que pasa el tiempo y los desastres ambientales relacionados con el cambio climático se vuelven más frecuentes y más extremos, se requieren nuevas fuentes de ingresos para pagar sus consecuencias. Facturar a los principales responsables, sugieren estos investigadores, parece la solución más lógica. Estudio de referencia: DOI: 10.1016/j.oneear.2023.04.012 ....... Contacto de la sección de Medio Ambiente: crisisclimatica@prensaiberica.es"
}