{
    "url": "https://www.laopiniondemurcia.es/tendencias21/2023/05/30/estrella-exploto-intensamente-lanzo-nucleo-88084757.html",
    "title": "Una estrella explotó tan intensamente que lanzó su núcleo zumbando a través del cosmos",
    "content": "Los astrónomos han descubierto una rareza cósmica, casi por casualidad mientras estudiaban un sistema de agujeros negros: identificaron una estrella muerta que sale disparada luego de un estallido de supernova, dejando un rastro de emisión de radio similar a un cometa a su paso. La longitud de esta \"cola\" de púlsar es de unos 40 años luz, en tanto que el objeto expulsado de la supernova viajaría a unos 360 kilómetros por segundo y se ubicaría a unos 26.700 años luz de distancia de la Tierra. Un grupo internacional de investigadores liderado por la científica Sara Elisa Motta, del Observatorio Astronómico de Brera y el Instituto Nacional de Astrofísica (INAF), en Italia, ha descubierto un púlsar de radio joven que salió disparado a una increíble velocidad desde la supernova en la que surgió. Es el núcleo comprimido de una estrella muerta: al explotar, inició un viaje alocado por el cosmos a alrededor de 360 kilómetros por segundo, dejando una “cola” de emisiones de radio en su trayecto.  Un hallazgo fortuito y valioso El equipo de astrónomos, que publicó recientemente un nuevo estudio sobre el hallazgo en la revista Monthly Notices of the Royal Astronomical Society, realizaba observaciones a través del telescopio MeerKAT de un sistema binario de agujeros negros conocido como GRS 1915+105 y sus alrededores. Fue durante estas observaciones que descubrieron, prácticamente por casualidad, una característica que se parecía mucho a una nebulosa de radio detectada en 1987, denominada Mouse. Basándose en el parecido con esa estructura, llamaron al descubrimiento “Mini Mouse”, pero al profundizar en su estudio hallaron detalles increíbles y únicos. De acuerdo a un artículo publicado en Science Alert, los investigadores identificaron un púlsar con un período de giro de 138 milisegundos, que parecía estar posicionado al frente de la nebulosa. Las observaciones de seguimiento revelaron que se trataba del púlsar supersónico PSR J1914+1054g, colocado exactamente en la cabeza de la nebulosa. “Pudimos concluir que la nebulosa que llamamos inicialmente “Mini Mouse” había sido producida por un púlsar que viajaba a cientos de kilómetros por segundo en el medio interestelar, dejando una estela tras de sí (una emisión de sincrotrón del material impactado) y alejándose del remanente de supernova que marca el lugar donde nació”, indicó Motta, la líder de la investigación, en una entrevista con el área de prensa del INAF. El púlsar y la nebulosa al detalle Los datos de radio de MeerKAT también mostraron una tenue forma circular muy por detrás del púlsar y su cola: se trata del remanente de la supernova que dio a luz al púlsar J1914. Los científicos comprobaron que la longitud de la cola es de unos 40 años luz, mientras que el remanente de supernova posee unos 43 años luz de extensión. Toda la estructura se localizaría aproximadamente a unos 26.700 años luz de la Tierra. También determinaron que la explosión en forma de supernova ocurrió hace aproximadamente 82.000 años: en función de su desplazamiento, esto les permitió concluir que la velocidad de J1914 oscila entre los 320 y los 360 kilómetros por segundo. Este tipo de púlsar supersónico joven con emisiones de radio no es habitual: hasta el momento, los astrónomos solo han identificado cuatro estrellas de este tipo en el Universo conocido. Según un artículo publicado en Phys.org, los púlsares son estrellas de neutrones giratorias altamente magnetizadas, que emiten un haz de radiación electromagnética. Habitualmente se detectan en forma de breves ráfagas de emisión de radio, aunque algunos de ellos también se observan a través de telescopios ópticos, de rayos X y de rayos gamma. Explosiones descontroladas  ¿Cómo surgen estos extraños objetos? Luego de la muerte de una estrella y su explosión en forma de supernova, en algunos casos el núcleo colapsa bajo la gravedad y se forma una estrella de neutrones ultradensa, de hasta 2,16 veces la masa del Sol pero comprimida en una esfera de solo 20 kilómetros de diámetro.  Cuando la explosión de la supernova es asimétrica, la distribución desigual de la energía puede derivar en que la estrella de neutrones, ahora convertida en un púlsar supersónico, salga disparada a altas velocidades a través del espacio. Este fenómeno es el que han identificado los científicos a cargo del nuevo estudio. Referencia MeerKAT caught a Mini Mouse: serendipitous detection of a young radio pulsar escaping its birth sit. S. E. Motta et al. Monthly Notices of the Royal Astronomical Society (2023). DOI:https://doi.org/10.1093/mnras/stad1438"
}