{
    "url": "https://www.laopiniondemurcia.es/salud/guia/2023/05/11/cancer-ovario-son-molestias-deben-87204988.html",
    "title": "Síntomas del cáncer de ovario: parecen pequeñas molestias pero son señales de alarma",
    "content": "La Sociedad Española de Ginecología y Obstetricia (SEGO) señala que el cáncer de ovario afecta a cada vez más mujeres, hasta el punto de que se estima que: Durante este año se diagnosticarán unos 3.600 nuevos casos en toda España. , Globalmente representa aproximadamente el 3% de los tumores en la mujer, Es la quinta causa de muerte por cáncer en la población femenina en España tras el cáncer de mama, pulmón, colon y páncreas, según los últimos datos del Instituto Nacional de Estadística (INE) de 2021. Casi siempre se diagnostica en una etapa avanzada Además de ser poco conocido, el problema con el que se enfrentan los especialistas cuando se trata de este tumor es que, en sus etapas iniciales, suele cursar sin síntomas o con síntomas muy leves que pasan inadvertidos y se confunden con procesos benignos.  Esta es la causa de que este tumor sea tan difícil de diagnosticar precozmente.  De hecho, la mayoría de las pacientes, entre el 70 y el 80% según la SEGO, se diagnostican en una etapa avanzada de la enfermedad.  El cáncer de ovario es más habitual en aquellas mujeres que ya han pasado la menopausia. Así su máxima incidencia se concentra entre los 50 y los 75 años.  Pero la edad no es el único factor de riesgo. Los especialistas en ginecología apuntan a otros aspectos de la mujer como: Tener antecedentes familiares de cáncer de mama, ovario, colon o endometrio, Antecedentes personales de cáncer de mama, Mutación en los genes BRCA1 o BRCA2, No haber tenido ningún embarazo.  Estos son los síntomas más habituales del cáncer de ovario Ante esta realidad, y con el fin de mejorar los plazos de diagnóstico, desde la Sección de Ginecología Oncológica y Patología Mamaria de la SEGO recomiendan acudir cuanto antes al ginecólogo si se presentan estos síntomas, especialmente de forma persistente:  Distensión abdominal progresiva., Dolor o molestias pélvicas y/o abdominales que persisten y no tienen una explicación lógica., Sensación repetida de plenitud con la comida, incluso con pequeñas cantidades de alimento., Pérdida de peso o dificultad para comer., Molestias al orinar y/o hacer deposición que persisten y no se explican por otras causas., Sangrado vaginal inapropiado. Algunas de estas señales, como la distensión abdominal o la sensación de plenitud al comer, se deben a que se acumula una cantidad anormal de líquido en el abdomen.  También se puede acumular líquido en la pleura en torno a los pulmones y producir dificultad para respirar o sensación de falta de aire.  En cuanto a otros síntomas que parecería no tener nada que ver con el ovario, como las molestias al orinar o defecar, los especialistas explican que: “El crecimiento de una masa ovárica en la pelvis puede afectar a las estructuras vecinas, principalmente la vejiga y el recto causando síntomas como diuresis frecuentes, diarrea o estreñimiento, y dolor abdominal o pélvico”.  La importancia del diagnóstico precoz Desafortunadamente, los especialistas en ginecología no disponen una técnica o un método para detectar precozmente el cáncer de ovario, a diferencia de lo que ocurre con el de útero y la citología.  El diagnóstico se realiza mediante una ecografía transvaginal y un posterior análisis de sangre que incluya marcadores tumorales, en el caso de sospecha.  De ahí que se insista a aquellas mujeres que presenten la sintomatología descrita que acudan a su ginecólogo cuando aprecien algún posible síntoma de la enfermedad, aunque realmente los puedan considerar solo como unas molestias.  Porque la rapidez en el diagnóstico es fundamental. Y más en un momento en el que se ha avanzado bastante en el ámbito de los tratamientos de este tipo de tumores. Tanto en el uso de nuevas técnicas de cirugía menos invasivas y más precisas, Como en la identificación y aplicación de nuevas dianas terapéuticas y terapias personalizadas para las pacientes.  Gracias a ello, la tasa de supervivencia neta en este tipo de tumores ha ido creciendo en los últimos años, y ya se sitúa en el 41%, siendo mayor en las mujeres menores de 74 años, según los datos de la Red Española de Registros del Cáncer (REDECAN).  Eso sí, para mejorar estos porcentajes es necesario actuar a tiempo.  Tratamientos para el cáncer de ovario En cuanto a las terapias, los avances más destacados han sido en los tumores epiteliales serosos de alto grado, que son el subtipo más frecuente de cáncer de ovario y es la principal causa de mortalidad por cáncer ginecológico.  Hasta el 50% de estos tumores de ovario presentan alteraciones en los genes relacionados con la reparación del ADN mediante el mecanismo de recombinación homóloga, de los que un 15-20% se deben a mutaciones en los genes BRCA1 o BRCA2.  Esto está permitiendo avanzar en el tratamiento a las mujeres con estas mutaciones.  Y los inhibidores de la proteína PARP (olaparib, niraparib y rucaparib) han sido algunos de los fármacos que han provocado un cambio en el paradigma del tratamiento del cáncer de ovario con estas alteraciones.  Asimismo, en los tumores en recaída, su empleo como mantenimiento tras respuesta a la quimioterapia basada en platino ha permitido retrasar la progresión y aumentar la supervivencia global de las pacientes."
}