{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/04/08/duelo-feminicidio-primeros-auxilios-urgentes-85761303.html",
    "title": "Duelo tras un feminicidio: primeros auxilios urgentes para amortiguar el trauma",
    "content": "La onda expansiva de un asesinato por violencia de género deja muchas víctimas sumidas en el trauma y el duelo. En Andalucía, la hija de una mujer asesinada necesitaba recuperar con urgencia a su mascota, un conejito, de la casa que había precintado la policía. Un equipo de psicólogas de atención en crisis intervino para acercarle al animal, de manera que pudiera comenzar su duelo y la despedida de su madre. En España contabilizamos desde 2003 el número de mujeres asesinadas por sus parejas o exparejas: 1.196. Ellas son las víctimas directas de estos feminicidios, pero no son las únicas: sus familiares, amistades, vecindario, conocidos, compañeros de trabajo también son víctimas de esta pérdida traumática. Para acompañar en el duelo a estas personas durante los momentos posteriores al feminicidio, el Instituto Andaluz de la Mujer puso en marcha en 2018 un servicio de apoyo psicológico en crisis. Su objetivo, atenderlas en los primeros momentos y días tras el asesinato para evitar un duelo patológico y la aparición de estrés postraumático, como explican a EL PERIÓDICO DE ESPAÑA, del grupo Prensa Ibérica, dos de las psicólogas y coordinadoras del servicio, Beatriz Núñez y Ana Meléndez: \"La finalidad de nuestra intervención es minimizar el impacto, protegerles de un estrés adicional, evitar la victimización secundaria y prevenir daños de mayor envergadura; por eso, tratamos de hacer una actuación integral\". Entre 2019 y 2022, el servicio de apoyo psicológico en crisis a familiares de violencia de género ha llevado a cabo 53 intervenciones con un total de 1.038 personas atendidas, de las que casi la mitad eran menores de edad (503). Primeros auxilios psicológicos Cuando se perpetra un crimen, un equipo de al menos dos psicólogas se desplaza a la localidad donde se encuentra la familia (la casa, el tanatorio, el centro municipal de la mujer...) para prestarles ayuda y acompañamiento, si esta está de acuerdo. Se trata de una intervención psicológica temprana, inmediata e integral para favorecer la recuperación emocional. La jefa de servicio del Gabinete de Estudios y Programas del Instituto Andaluz de la Mujer y responsable de este servicio, María José López Sotelo, habla de \"primeros auxilios psicológicos\" para ayudar a las personas afectadas, reducir el impacto emocional del hecho traumático, integrar la situación y empezar a elaborar el duelo. La intervención, explican las psicólogas, \"va dirigida a que los familiares vayan integrando lo que ha sucedido, respetando el ritmo de cada uno/a, para que puedan iniciar su proceso de duelo. Los ritos funerarios son de gran ayuda y, si la familia accede, también en estos momentos podemos prestarles apoyo psicológico porque nuestra intervención va más allá de atender la crisis inicial de las primeras horas\". Esos primeros auxilios pretenden reducir la angustia que provoca el hecho traumático a corto y largo plazo y promover el funcionamiento adaptativo y la capacidad de afrontamiento de cada persona para activar el duelo. Las profesionales señalan que las necesidades que presentan estas víctimas son diversas, psicológicas pero también de tipo práctico. Es el caso del acompañamiento a una declaración policial o judicial, recoger enseres de la casa familiar, hacer un trámite burocrático... \"Por ejemplo, en una ocasión recogimos la mascota de la hija de una señora, un conejo, que se había quedado en la casa que estaba precintada por la policía y es que, en aquellos momentos, la mayor necesidad que tenía esta chica era asegurarse de que su conejo estaba bien y recuperarlo\", recuerdan las terapeutas. Dolor, negación, bloqueo... Las reacciones al asesinato de una mujer por violencia de género son diferentes, cuentan las terapeutas. Hay familiares que conectan con un gran sentimiento de culpa por no haber hecho lo suficiente para evitar ese desenlace fatídico, otros con incredulidad porque los maltratadores aíslan a las víctimas de sus seres queridos y estos en ocasiones no saben lo que venía sucediendo y eso dificulta aún más el proceso de duelo. Las psicólogas explican que hay respuestas físicas (hipertensión, dolores de cabeza, derrumbe físico, sensación de falta de aire...); emocionales (dolor, rabia, miedo al futuro, miedo a no ser capaz de soportar el dolor o la vida sin la mujer asesinada, incertidumbre, tristeza profunda, desesperanza, sentimiento de venganza o de indefensión...); mentales (negación, incredulidad, sentimiento de irrealidad, estado de shock, bloqueo, dificultad para organizarse, orientarse a la acción o articular el lenguaje); y comportamentales (explosiones de rabia a través de la agresividad verbal, llanto, aislamiento, represión emocional, problemas de sueño, deseos de venganza). En los primeros momentos, las psicólogas aplican esos primeros auxilios psicológicos (siempre con perspectiva de género), validan y normalizan los pensamientos, emociones y reacciones. Explican las reacciones propias del estado de shock, ante el estado de negación o disociación trabajan las imágenes que puedan tener las personas afectadas en la cabeza y los recuerdos con la víctima. \"Continuamente lo/la traemos a la realidad con preguntas y respondiendo con sinceridad a las que hace (...) para ayudarlo/la a construir cognitivamente el suceso, porque en esa construcción se apoyarán para la elaboración del duelo\", añaden. En algunos familiares se presenta sintomatología más compleja, como flashback: visibilización y reexperimentación de los acontecimientos traumáticos: el sonido de la llamada en que le comunicaron el asesinato, cerrar los ojos y ver a la mujer asesinada, visión del acercamiento del asesino,... Subrayan las expertas que hay una labor psicoeducativa que va más allá de ofrecer herramientas para afrontar el suceso traumático de la forma más saludable y que tiene que ver con ayudar a las personas a entender lo sucedido dentro del ciclo de la violencia de género: eliminar mitos en torno a los malos tratos, modificar falsas creencias en torno a la gestión emocional y el duelo que pueden distorsionar y retraumatizar y contribuir a mejorar la detección de otros casos en la comunidad. Los menores, más vulnerables Meléndez y Núñez enfatizan que los menores son las víctimas más vulnerables y en la mayoría de los casos ya han sido dañados con anterioridad al crimen, han estado expuestos a la violencia de género en el hogar. Frente a la sobreprotección a la que muchas veces quieren someterlos las familias, las expertas indican que necesitan comprender lo que ha sucedido, sentirse seguros y, si lo desean, tener derecho a participar en el sepelio de su madre. El trabajo con el entorno escolar es clave para la recuperación de los chicos y chicas, \"ya que contribuye a crear rutinas y cierra normalidad\" en sus vidas. El equipo psicológico se reúne con profesorado, alumnado y también asociaciones de familias si es necesario para orientarlos en la adecuada acogida a los menores tras el acontecimiento, en evitar la revictimización y el secretismo y en la buena gestión emocional de lo sucedido. Que sepan cómo tratar a los menores afectados, pero también cómo abordar el tema con la comunidad educativa. Un servicio que se extiende En un primer momento, el servicio de apoyo psicológico en crisis estaba encaminado a atender a los hijos e hijas menores de edad de la víctima, pero con el tiempo sus actuaciones se han extendido a toda la familia, al entorno escolar de los menores, las amistades, el ámbito laboral e incluso a profesionales sanitarios, de servicios sociales y de fuerzas y cuerpos de seguridad que necesiten ayuda tras el crimen. También a familiares de mujeres heridas graves que sobrevivieron a la agresión y a madres de menores asesinados en crímenes vicarios. La responsable de programas del IAM sostiene que se atiende a las personas que lo necesiten, con flexibilidad. En uno de los últimos casos, la intervención fue con las amigas de la víctima mortal, que era una mujer extranjera y su red de apoyo se cimentaba en las amistades. \"Cuando creamos el programa, no imaginamos todos los tipos de situaciones que nos encontraríamos\", confiesa López. La directora del Instituto Andaluz de la Mujer, Olga Carrión, señala que ante un crimen o una agresión grave \"resultan afectadas muchas personas que no saben o no pueden afrontar los hechos, no encuentran explicación a la situación o incluso se sienten culpables\". Y necesitan ayuda. La directora del Instituto Andaluz de la Mujer incide en que \"la conmoción, el dolor y la impotencia\" ante estas agresiones requieren una intervención profesional especializada que facilite la recuperación emocional de la familia y prevenir así la aparición futura de trastornos psicológicos de mayor envergadura: \"En unos momentos tan duros es crucial que la familia, que las víctimas se sientan acompañadas, tanto por la administración (...) como por la sociedad\". \"La erradicación de la violencia de género es un reto colectivo. La implicación, sensibilización y concienciación de toda la sociedad son claves para ayudar y fortalecer a las mujeres que sufren violencia y debilitar a los agresores que la fomentan\", concluye Carrión. Desde 2003, 244 mujeres han sido asesinadas por sus parejas o exparejas en Andalucía, la comunidad autónoma más poblada y con más víctimas de la violencia de género. Pide ayudaEl 016 atiende a las víctimas de todas las violencias contra las mujeres. Es un teléfono gratuito y confidencial que presta servicio en 53 idiomas y no deja rastro en la factura. También se ofrece información a través del correo electrónico 016-online@igualdad.gob.es y asesoramiento y atención psicosocial mediante el número de Whatsapp 600 000 016. Además, los menores pueden dirigirse al teléfono de ANAR 900202010.Las víctimas de maltrato sordas, con discapacidad auditiva, ciegas o sordociegas pueden llamar al 016 con 900 116 016, SVisual, ALBA, Telesor, ATENPRO y la app PorMí. Todos los recursos contra la violencia de género."
}