{
    "url": "https://www.laopiniondemurcia.es/vida-y-estilo/tecnologia/2023/01/04/apple-cae-pierde-billon-dolares-80675656.html",
    "title": "El valor de Apple cae y pierde un billón de dólares en un año",
    "content": "El 3 de enero de 2022, Apple rompió otro récord al convertirse en el primera empresa estadounidense que disparaba su valor bursátil por encima de los tres billones de dólares ($3.000.000.000.000). Justo un año después, el panorama ha cambiado mucho: el gigante tecnológico cerró ayer la primera sesión en bolsa del 2023 cayendo por debajo de los dos billones, su peor valoración desde mayo de 2021. Aunque en menor medida, la compañía que ideó el iPhone también se ha visto arrastrada por la resaca que ha golpeado al sector tecnológico a lo largo de los últimos doce meses. Si en 2021 la compañía disparó su valor un 34%, en 2022 perdió en torno a un 30%. Ese retroceso se debe a condiciones macroeconómicas como la inflación, el aumento de los tipos de interés y las perspectivas de una posible recesión, pero también a la preocupación de los inversores por el impacto que las políticas sobre el covid han tenido en las fábricas de China, centro de su cadena de producción. Este martes, Apple cerró la sesión bursátil con una valoración de 1,99 billones de dólares. Hasta ahora, era la única compañía que superaba el umbra de los dos billones, ya que tanto Microsoft como la petrolera Saudi Aramco salieron de ese club el año pasado. Aún así, Apple sigue siendo la empresa más valiosa del mundo. La última caída de Apple, del 3,74%, se produjo después que un informe de Nikkei Asia, la publicación financiera más grande del mundo, señalase que la compañía habría solicitado a algunos de sus proveedores fabricar menos piezas para dispositivos como los ordenadores MacBook, los auriculares AirPods o el reloj inteligente Apple Watch. Aún así, no todo son malas noticias. Reuters informó este martes que la planta en la que su proveedor Foxconn fabrica los iPhone en la ciudad ciudad de Zhengzhou está casi de vuelta a la plena producción después del conflicto laboral que se produjo ahí a finales de año. ¿Menos ingresos? Apple ha logrado resistir a las turbulencias del sector mucho mejor que rivales como Meta (Facebook e Instagram), Alphabet (Google y Youtube), Amazon, Netflix o Tesla, cuyo negocio se ha visto golpeado por un 2022 que ha puesto fin a casi dos décadas de acceso fácil al dinero y de crecimiento sostenido de la industria. El pasado septiembre, Apple cerró su año fiscal con mejoras tanto en sus ingresos como en sus beneficios netos, que aumentaron un 5,4% anual. Los inversores están ahora a la espera de que la compañía anuncie los resultados del primer trimestre de su nuevo año fiscal, que va de octubre a diciembre, la mayor temporada de ventas de Apple del año. Esos resultados podrían anunciarse el próximo 26 de enero, según estima el Nasdaq, el índice bursátil tecnológico de Estados Unidos, y los analistas esperan un ligero descenso en sus ingresos."
}