{
    "url": "https://www.laopiniondemurcia.es/municipios/2023/05/07/casco-antiguo-agoniza-12-anos-87007637.html",
    "title": "El casco antiguo de Lorca aún ‘agoniza’ 12 años después de los terremotos",
    "content": "La Lorca barroca, la que todos anuncian que van a recuperar cada vez que las urnas precisan llenarse de votos, continúa doce años después del terremoto ‘herida de muerte’. La vieja ciudad ‘agoniza’. Lo hacen calles como Alfonso X el Sabio, donde Los Troyanos y la Casa del León esperan con sus fachadas ‘apeadas’ un resurgir en su interior que las reconstruya y llene de gentes con ilusión por vivir en el recinto histórico. Fernando el Santo, Selgas, Zapatería, Cava, Álamo, Lope Gisbert, Gigante… Muestran una especie de decorados de cine sostenidos por entramados de acero y bloques de hormigón doce años después de los terremotos. Una fecha que se conmemorará este jueves. Y en la Travesía Ramón y Cajal los peatones tienen que abandonar la acera y adentrarse en la calzada en la confluencia con Fajardo el Bravo, porque está ocupada por puntales. Puntales que sostienen, más de dos décadas después de los seísmos, un inmueble que resultó gravemente dañado. El terremoto del 11 de mayo de 2011 fue la ‘puntilla’ a un casco antiguo que venía sufriendo un abandono continuado desde hacía décadas. Los planes, proyectos, ideas, iniciativas… se pueden contar por decenas. Pero, tristemente, nunca logran su propósito. Una ciudad más habitable con la supresión de las barreras arquitectónicas, sin cableados adosados a las fachadas o que sobrevuelen las calles, se han propuesto una y otra vez desde los años 90. Insistentemente se anunciaban plazos en el calendario que, nunca, se cumplían. Y, mientras, cada día, los vecinos del casco antiguo se ven obligados a transitar con los carritos de sus bebés por aceras en las que dos de las ruedas van haciendo equilibrios en el aire por la estrechez de estas ‘pasarelas’ para peatones. Las sillas de ruedas deben ocupar la calzada mientras los vehículos esperan una zona más amplia para poder adelantar. Barreras arquitectónicas en el Ayuntamiento, inaccesible en salas de uso habitual como la de Cabildos, donde se ofician las bodas civiles. El Palacio de Justicia, en la Plaza del Caño, con decenas de escaleras y sin ascensor, ha obligado en más de una ocasión a que tomas de declaración se lleven a cabo en plena calle. Y personas con movilidad reducida se ven imposibilitadas para acudir al Archivo Histórico de la Ciudad o el Registro Civil por el escalón que presentan en su entrada. Asignaturas pendientes Calles que fueron remodeladas una y otra vez y que contaban con canalización subterránea para el cableado continúan llevando adosadas a sus fachadas los últimos servicios con la tecnología punta. Escudos heráldicos repletos de cableados como también carteles de calles donde a duras penas se puede conocer su denominación, como ocurre en Eugenio Úbeda. La última iniciativa, el Plan Director para la recuperación del Conjunto Histórico de Lorca, se daba a conocer en septiembre pasado. Marca la renovación de 800 viviendas y 17 edificios históricos, la creación de 130 nuevas plazas en dos hoteles con encanto. Y una hoja de ruta y una brújula con 58 medidas a acometer dentro de 13 líneas de acción. Está cifrado en 200 millones de euros que, deberán llegar, de fondos privados y de distintas administraciones. El único proyecto en marcha es el del Palacio de Justicia, que se construye en la calle Selgas, la que fue históricamente ‘calle de las tiendas’ y que está viviendo un resurgir con el interés de muchos inversores por hacerse con casas cerradas desde hace años y solares vacíos tras la demolición de sus viviendas por los daños del terremoto. Doce años después del seísmo aún hay ‘asignaturas pendientes’. Entre ellas, el Casino Artístico Literario, la Plaza de Toros de Sutullena, la iglesia de San Juan, el convento de la Virgen de las Huertas y decenas de casas solariegas de la vieja ciudad."
}