{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/29/mirotic-castiga-valencia-basket-adelanta-88068445.html",
    "title": "Mirotic castiga al Valencia Basket y adelanta al Barça",
    "content": "Nikola Mirotic ajustó la mirilla y con siete triples, su récord personal en la Liga Endesa y la tercera mejor marca del Barcelona en la competición, impulsó con 27 puntos la victoria azulgrana sobre el Valencia Basket en el primer partido de los cuartos de final del campeonato doméstico (84-74). Tras rendir por debajo de los esperado en la Final a Cuatro de la Euroliga, el hispano-montenegrino ejerció el liderazgo que se espera de él en el conjunto catalán. Un síntoma esperanzador para un equipo que tiene por objetivo reconquistar la Liga Endesa. Bajo la certera dirección de Satoransky (7 asistencias y 14 puntos) y el acierto de Kyle Kuric (14), el Barça rompió en el tercer cuarto un partido (29-18) un encuentro parejo al receso (40-37). Por su parte, el Valencia Basket pecó de precipitación ofensiva tras el descanso y se desangró al contraataque pese ganar la batalla por el rebote (27-29). Chris Jones fue su máximo anotador con 18 puntos. Tal y como había incidido Mumbrú, la agresividad sobre los manejadores del Barcelona permitió la Valencia Basket mandar de inicio, alimentado en ataque por dos triples de Harper (4-10, min.3). Poco tardó el cuadro azulgrana en igualar la intensidad de su rival y Mirotic empató al contraataque con la misma medicina (12-12, min.5). La aparición de Laprovittola, con seis puntos fáciles en cortes por la línea de fondo y penetraciones, dio oxígeno a la ofensiva local, pero el equipo taronja ajustó las marcas y aguantó el pulso gracias al talento de Jones en el ocaso del primer asalto, parco en anotación (18-16). La falta de puntería y el cerco sobre la pintura frenaron el tanteo hasta que irrumpió Mirotic con dos triples y una tercera canasta para espolear al Barça (35-25, min.17). Frenó el partido Mumbrú y el Valencia Basket reaccionó con un rápido parcial de 2-12 impulsado por ocho puntos de Jones.  Mirotic reapareció para, con su quinto triple del partido, devolver la ventaja al cuadro local al descanso (40-37). El ala-pívot era al máximo anotador del encuentro con 19 puntos, mientras que el escolta americano lideraba a los visitantes con 14 tantos.  El intermedio fue seguido por un alegre intercambio de puntos, donde el Barcelona impuso su variedad de recursos. Si el Valencia Basket apretó con la velocidad de Harper y los mates de Alexander, el cuadro azulgrana replicó con la envergadura de Satoransky en el poste, dos triples de Abrines y ocho puntos más de un Mirotic en estado de gracia (63-50, min.28). Aunque el equipo catalán entró en el último cuarto con catorce puntos de ventaja (69-55), dos triples de Radenbaugh provocaron el tiempo muerto de Jasikevicius (69-62, min.34). Sin embargo, fue la precipitación y el mal balance defensivo del Valencia Basket el que permitió al Barça sentenciar el partido a la carrera (81-65, min.37), con Kuric y Satoransky desatados. El cuadro taronja maquilló el marcador en el tramo final (84-74).  Ficha técnica:84 - FC Barcelona (18+22+29+15): Satoransky (14), Laprovittola (6), Abrines (6), Mirotic (27), Vesely (10) -equipo inicial-, Kalinic (5), Tobey (-), Sanli (-), Jokubaitis (2), Kuric (14), Nnaji (-) y Martínez (-).74 - Valencia Basket (16+21+18+19): Harper (15), Jones (18), Puerto (6), Claver (-), Alexander (9) -equipo inicial-, Dubljevic (6), Webb (6), Hermansson (3), Radebaugh (6), Prepelic (-) y Pradilla (5).Árbitros: Miguel Ángel Pérez Pérez, Rafael Serrano y Esperanza Mendoza. Sin eliminados.Incidencias: Primer partido de los cuartos de final de la Liga Endesa disputado en el Palau Blaugrana de Barcelona ante 5.454 espectadores."
}