{
    "url": "https://www.laopiniondemurcia.es/economia/2023/03/31/azora-compra-residencia-ancianos-sagrada-85430482.html",
    "title": "Azora compra una residencia de ancianos junto a la Sagrada Familia por 18 millones",
    "content": "Adriano Care, el vehículo de inversión en residencias de mayores de la gestora española Azora, ha cerrado la adquisición de un nuevo activo en Barcelona. Se trata de la residencia DomusVi Claret, que cuenta con 262 camas. Esta inmueble está situada a pocos minutos a pie de la Sagrada Familia y de la Avenida Diagonal, en el número 200 de la Calle Sant Antoni Maria Claret. El vehículo de inversión de la gestora fundada por Fernando Gumuzio y Concha Osácar ha pagado 18 millones de euros por el activo, sin necesidad de acceder a financiación; aunque, según ha informado al regulador, \"prevé invertir en la actualización del activo para adaptarlo a las necesidades actuales de los mayores con criterios de sostenibilidad y eficiencia energética\". Según la web oficial de DomusVi, operador del inmueble; la residencia cuenta con un centro de día, además de servicios especializados como el tratamiento de Alzheimer o rehabilitaciones después un ictus, accidente cardiovascular o una intervención quirúrgica. Dispone también de servicios de atención gerontológica, tanto para estancias permanentes como temporales. La residencia cuenta en sus zonas comunes con terrazas, gimnasio, consulta médica, sala de curas, peluquería, capilla, salas de estar y biblioteca. Todas las habitaciones están equipadas con alarma médica, teléfono, televisión y baño privado. ¿Qué es Adriano Care? Adriano Care es una socimi (Sociedad Anónima Cotizada de Inversión Inmobiliaria) especializada en residencias para la tercera edad. Se trata de uno de los vehículos de inversión gestionados por Azora y está participado, entre otros, por Previsión Mutua de Aparejadores y Arquitectos Técnicos, Musaat Mutua de Seguros o el family office de Pedro Alcaraz, fundador de la empresa de alquiler de vehículos Goldcar. A cierre de 2022, Adriano Care contaba con 22 residencias, 19 operativas y 3 en desarrollo, que sumaban 2.875 plazas. Desde el lanzamiento de este fondo, los socios han invertido cerca de 230 millones de euros en la compra de activos, que están repartidos por toda la Península Ibérica: La Coruña, Palencia, Bilbao, Zamora, Madrid, Valencia, Lugo, Terrassa, León, Vigo, Alicante, Santander y Barcelona. Durante el pasado año, la socimi logró unos ingresos por rentas de 10,9 millones de euros y obtuvo un beneficio neto de 4,4 millones. Uno de los hitos de la empresa durante 2023 fue repartir su primer dividendo después de su salida a bolsa en 2021, de 2,4 millones. Desequilibrio entre oferta y demanda En los últimos años, han aterrizado en España numerosos fondos de inversión, nacionales e internacionales, para invertir en residencias de ancianos. ¿Por qué? Por el gran desequilibrio entre oferta y demanda existente en el mercado. La Organización Mundial de la Salud (OMS) recomienda que existan 5 camas por cada 100 personas mayores de 65 años. Este ratio en España se sitúa en 4,6, inferior al de otros países de la Unión Europea. Según un informe de la consultora JLL, nuestro país necesita construir 13.700 plazas entre 2022 y 2025 para mantener el ratio actual existente de 4,6, pero precisará poner en servicio 120.000 plazas, si quiere mantenerlo en 2035. Sin cifras definitivas de 2022, durante los primeros nueve meses del año, la inversión registrada fue de 389 millones de euros, muy inferior comparando con el mismo periodo de 2021. Esto se debió al parón que han llevado a cabo los fondos de inversión después de la subida de los tipos de interés y el aumento de los costes de financiación."
}