{
    "url": "https://www.laopiniondemurcia.es/economia/2023/02/13/fedea-pide-sustituir-rebajas-impuestos-82900090.html",
    "title": "La Fedea pide sustituir las rebajas de impuestos en energía y alimentos por ayudas directas y selectivas",
    "content": "La Fundación de Estudios de Economía Aplicada (Fedea) considera \"muy positivo\" que el Gobierno haya sustituido la bonificación general a los combustibles por una batería de medidas específicas para los sectores más afectados por el ahorro \"sustancial\" que implicará para los recursos públicos y porque incentivará el ahorro energético y mejorará el impacto distributivo de las ayudas. En un trabajo de su director ejecutivo, Ángel de la Fuente, sobre la situación económica y la respuesta dada por España a la crisis de Ucrania, el organismo ha instado al Ejecutivo a aplicar esta \"misma lógica\" en el caso de las rebajas de los impuestos sobre la energía y los alimentos básicos para ser reemplazadas por ayudas directas y selectivas. Según cálculos de Fedea, la rebaja del IVA a determinados alimentos durante la primera mitad de este año ahorrará a los consumidores algo menos de 40 euros por familia en promedio, a precios actuales. En total, el coste fiscal será de unos 700 millones de euros, de los que \"sólo un 31% se trasladará en forma de ahorros a los dos quintiles inferiores de renta\". De acuerdo con las estimaciones de Fedea, sustituir la rebaja del IVA por ayudas directas concentradas en el 40% de los hogares con menores ingresos, recortaría el coste de la medida a un tercio del actual o podría multiplicar por tres la ayuda media por hogar beneficiario con el mismo coste agregado. En todo caso, Fedea cree que sería importante asegurarse de que estas ayudas llegarían con rapidez a todos sus destinatarios, incluyendo los menos informados, por lo que apuesta por invertir en un sistema que permita realizar con rapidez envíos de fondos, vía transferencia o menores retenciones del IRPF, a colectivos determinados de acuerdo con condiciones objetivas, como nivel de renta y tamaño del hogar. Demora en las ayudas  De este modo, señala, los posibles beneficiarios se ahorrarían el tener que efectuar una solicitud expresa, evitando la demora en la llegada de las ayudas. Para Fedea, las medidas \"más problemáticas\" que el Gobierno ha adoptado en los últimos meses han sido de carácter tributario. En este sentido, ha criticado que los nuevos gravámenes sobre los ingresos de las grandes empresas energéticas y entidades financieras y el impuesto complementario estatal sobre el Patrimonio se han introducido en una ley con un \"apresurado y nada ortodoxo\" procedimiento de tramitación. \"Con el fin de evitar los informes y filtros habituales, la norma se ha tramitado como proposición de ley, en lugar de como proyecto de ley, y se ha llegado incluso al extremo de crear una nueva figura tributaria en pocos días y sin filtro alguno a través de una enmienda a un texto ya en estado avanzado de tramitación en el que nada se decía sobre ella\", ha denunciado Fedea. Al margen del procedimiento, la entidad considera que estos tres nuevos impuestos \"son muy cuestionables\" y entiende que \"lo más preocupante\" del texto de la ley es \"la flagrante arbitrariedad de unas exacciones a dedo sobre ciertas empresas en determinados sectores que no respetan el principio de igualdad y no se ligan a factores objetivos, fundamentándose sólo en meras presunciones y en prejuicios ideológicos, en clara violación de la Constitución y de la Ley General Tributaria\". A su juicio, la ley contrasta \"muy desfavorablemente\" con la regulación comunitaria que permite un impuesto de solidaridad sobre los beneficios extraordinarios de las empresas energéticas, \"calculados con criterios claros\", por lo que, para Fedea, debería adaptarse a dicha regulación."
}