{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/06/02/nadal-operado-revisar-lesion-psoas-88241090.html",
    "title": "Nadal, operado para revisar su lesión en el psoas",
    "content": "El tenista español Rafa Nadal se sometió este viernes a una \"pequeña intervención\" por artroscopia para revisar la lesión del psoas izquierdo que le obligó a abandonar en enero el Open de Australia y a perderse todos los torneos disputados desde entonces, según informó su equipo de prensa en un comunicado. Dicha intervención fue efectuada en Barcelona por los doctores Marc Philippon, Jaume Vilaró y Ángel Ruiz-Cotorro y este sábado, en el día en el que el balear cumple 37 años, comunicarán el resultado y darán más información sobre su estado. Nadal solo ha completado cuatro partidos en lo que va de 2023. Disputó la United Cup y perdió los dos encuentros que jugó, frente el británico Cameron Norrie y el australiano Alex de Miñaur. Después, acudió al Open de Australia y perdió en segunda ronda, lesionado. Ganó al británico Jack Draper y perdió frente el estadounidense Mackenzie McDonald. El tenista español anunció entonces la lesión en el psoas y aunque hace tiempo que ha iniciado los entrenamientos en pista, no ha vuelto a un torneo desde mediados de enero. Nadal se ha perdido la gira por Estados Unidos, los Masters 1000 de Indian Wells y Miami y la temporada de tierra, entre ellos el Masters 1000 de Montecarlo, el torneo Conde de Godó de Barcelona, el Masters 1000 de Madrid y el de Roma. Su última renuncia fue la más dolorosa para él. El pasado 18 de mayo anunció que su lesión le impedía acudir a Roland Garros, el torneo que ha ganado en catorce ocasiones y que se disputa hasta el 11 de junio en la capital francesa. \"La evolución de la lesión que me hice en Australia no ha ido como me hubiese gustado. He perdido objetivos por el camino, y Roland Garros se hace imposible. En este momento, no voy a poder estar en Roland Garros. Con lo que es ese torneo para mí, os podéis imaginar lo difícil que es. No tengo intención de seguir jugando por los siguientes meses\", dijo Nadal en su Academia en Manacor el día que anunció su renuncia al torneo parisino. Esta semana, el ganador de 22 títulos de Grand Slams, había viajado a Grecia para visitar y conocer el Rafa Nadal Tennis Centre ubicado en Sani, un destino turístico emplazado en la península de Halkidikim, en el primer acto público que realiza tras anunciar que se toma un descanso y que volverá a las pistas en 2024."
}