{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/04/23/alcaraz-arrasa-semifinales-cita-tsitsipas-86378786.html",
    "title": "Alcaraz arrasa en semifinales y se cita con Tsitsipas en la mejor final posible del Godó",
    "content": "Carlos Alcaraz superó en semifinales del Barcelona Open Banc Sabadell-Conde de Gogó a Daniel Evans con la suficiencia de quien supera una primera ronda; sin estragos, sin preocuparse por el resultado y sin tener que exhibir su mejor tenis. El murciano alcanzó la final esperada ante Tsitsipas (hoy, 16.00 horas, La 1) sin ceder ningún set en todo el torneo, dejando atrás a Borges, Bautista, Davidovich y Evans.  Era previsible que Alcaraz se impusiera a un Evans, que dejó ver sus carencias como jugador de tierra batida. El inglés era el más flojo de los cuatro semifinalistas y Alcaraz se aprovechó de ello para fluir hacia la final con la serenidad del que se sabe mejor que su rival. Tras unos minutos de tanteo por parte de los dos jugadores, Alcaraz consiguió el ‘break’ con juego en blanco para situarse 3-1. El murciano aprendió de sus partidos anteriores a no ir con demasiadas revoluciones, pero eso no quitaba que empezara a encarrilar el encuentro por la vía rápida. Alcaraz tenía un deber por cumplir y así se tomó el encuentro. Como el tenis de Evans no le exigía tanto como para sacar su máximo nivel, buscaba fórmulas de no despistarse. Entre punto y punto hacía uso de la toalla para secar el mango de su raqueta, apretaba el puño en cada golpe ganador y voceaba un «vamos» en cada juego que ganaba. Todo para no perder la tensión. Mientras tanto, la grada iba en consonancia con un partido que carecía de dramatismo. Así como algunos aficionados animaron a Bautista y Davidovich en los anteriores partidos, Alcaraz gozó del apoyo total del público. La gente se entretenía en los descansos, hacía la ola y hasta sacaba a relucir alguna bandera de Murcia, del mismo color granate que la camiseta de Evans. Igual esa fue la razón por la que Alcaraz apuntó tan bien dentro de pista durante todo el encuentro. Mientras que Evans apenas se limitaba a pasar bolas, Alcaraz se fundía en un espíritu ofensivo que le hacía deslizarse por la arcilla con pericia. Con 5-2 a su favor, el murciano volvió a romper el saque de su rival para cosechar el primer set en menos de cuarenta minutos. Lo consiguió con una jugada muy sintomática de la desigualdad entre los dos jugadores: resto contundente de revés, subida a la red y remate a placer tras un pusilánime globo fallido de Evans.  El tenis de Evans no daba para más y esa diferencia se acentuó en el segundo set. El inglés sólo encontraba puntos fáciles en jugadas de saque y volea, pero Alcaraz no se inquietaba ante ello, pues él era quien llevaba el timón del encuentro y la iniciativa en los juegos, explotando el débil revés de Evans. El inglés casi siempre cortaba la bola, y eso permitía a Alcaraz invertirse de derecha y someterlo a su antojo. Con esta táctica, Alcaraz desmantelaba las ínfimas posibilidades de su rival. El de El Palmar movía a Evans de un lado a otro sin parar, mareándolo como un calcetín dentro de una lavadora. Encadenó dos ‘breaks’ seguidos, pero con el 4-0 y viéndose a dos juegos de la final, se emborrachó de dejadas cuando no tocaba y la relajación le pasó factura. Evans se puso 4-2 y 0-30 con la esperanza de recuperar los dos breaks perdidos, pero Alcaraz subió el listón y no le concedió ninguna otra invitación al optimismo. El inglés se desgañitaba viendo como se le escapaba la última bala en la recámara. Al otro lado de la pista, un Alcaraz inexorable cerró el partido con un resto ganador de revés y certificó su condición de aspirante a revalidar el Godó. Tsitsipas, hambiento de revancha, tratará de frustrar los planes del murciano. «Tengo clara la táctica en la final, que es jugarle al revés» Carlos Alcaraz se desquitó de Daniel Evans con solvencia (6-2 y 6-2) en unas semifinales con muy buen sabor de boca que le sirven para coger sensaciones de cara a la final e incluso mantenerse en las mejores condiciones físicas después de un partido rápido y sin demasiados sobresaltos. El murciano supo leer perfectamente el encuentro y aprovechar que su rival tenía «un estilo de juego que no es mucho de tierra», explicó Alcaraz. De esta forma, el de El Palmar siente que tuvo tiempo para «apoyarse bien en los golpes y coger la iniciativa» del partido, aseguró. El único pequeño borrón de las semifinales fue la excesiva relajación en los juegos finales del encuentro, un aspecto que Alcaraz está entrenando para que le pase menos según explicó él mismo. «Cuando era pequeño, las desconexiones me costaban bastantes juegos. Ahora me ocurre menos, pero lo intento evitar», subrayó. Después de superar a Evans, Alcaraz ya pone el foco en la final, donde le espera un Tsitsipas que quiere la revancha del año pasado. El murciano está tranquilo y cree que el enfrentamiento es «bueno» porque a él también le gusta jugar «contra los mejores y el griego es uno de ellos», quiso destacar Carlos Alcaráz. El ambiente hostil del año pasado entre los dos jugadores, que llevó al griego a tirar una derecha violentamente al cuerpo de Carlos, podría repetirse en la final, pero Alcaraz está convencido de que «lo que pasa en la pista se queda en la pista» y considera que «fue un gesto feo, pero no lo juzgo por ello», según aseguró. A nivel táctico, el tenista murciano sabe que Tsitsipas tiene «una de las mejores derechas del mundo». Por el otro lado, donde tiene más carencias es en el revés, que lo tiene «un poco peor», remarcó Alcaraz. Una de las claves para preparar el partido será revisar lo que hizo bien para vencer al griego, pero Alcaraz no se quiere descuidar de «centrarse en lo que no hizo Tsitsipas y que ahora pueda hacer», quiso apuntar el murciano. La pista Rafa Nadal dictará sentencia sobre qué tenista podrá alzarse con el título. El griego busca la revancha, pero Alcaraz quiere revalidar el Trofeo Conde de Godó que ya conquistó el pasado año."
}