{
    "url": "https://www.laopiniondemurcia.es/tendencias21/2023/06/02/descubren-cuasi-luna-viaja-tierra-88220630.html",
    "title": "Descubren una \"cuasi-luna\" que viaja junto a la Tierra desde hace más de 2.100 años",
    "content": "Los astrónomos identificaron recientemente al asteroide 2023 FW13, clasificándolo como una \"cuasi-luna\" o “cuasi-satélite”, una roca espacial que orbita alrededor del Sol casi en tándem con la Tierra. Lo hace desde el año 100 a.C y solo está ligeramente influenciada por la atracción gravitacional de nuestro planeta. Se estima que tiene solo unos 15 metros de diámetro y que no existe riesgo de colisión con la Tierra. Un asteroide llamado 2023 FW13, que sigue una trayectoria orbital ligada al Sol y cercana a la Tierra desde hace más de 2.100 años, fue clasificado recientemente como una “cuasi-luna” por los especialistas. Los científicos sostienen que podría preservar esa órbita hasta aproximadamente el año 3700, convirtiéndose así en el “cuasi-satélite” con la relación más extendida en el tiempo con la Tierra del cual se tengan registros, ya que se mantendría ligado a nuestro planeta por casi 4.000 años. Casi otra luna 2023 FW13 es una roca espacial que fue observada por primera vez en marzo de este año por el observatorio Pan-STARRS, ubicado en Hawái. Nuevas observaciones del Telescopio Canadá-Francia-Hawái y de dos centros astronómicos en Arizona, Estados Unidos, permitieron incluirla oficialmente el 1 de abril en la lista de estos objetos por el Centro de Planetas Menores de la Unión Astronómica Internacional, una red de científicos responsables de designar nuevos planetas, lunas y otros objetos en el Sistema Solar. De acuerdo a un artículo publicado en Live Science, se lo considera una \"cuasi-luna\" o \"cuasi-satélite\" porque orbita alrededor del Sol en un período de tiempo similar al de la Tierra, aunque solo está levemente influenciada por la atracción gravitacional de nuestro planeta. Contaría con un diámetro aproximado de 15 metros, según las observaciones de los astrónomos.  A lo largo de su órbita rodeando al Sol, 2023 FW13 también gira alrededor de la Tierra, acercándose a aproximadamente 14 millones de kilómetros de nuestro planeta. Si realizamos una comparación con la Luna, se puede decir que nuestro único satélite natural tiene un diámetro de 3.474 kilómetros y se ubica a 364.000 kilómetros de la Tierra en el punto más cercano de su órbita, de acuerdo a datos de la NASA.  El anuncio del hallazgo de la “cuasi-luna” en Twitter. ¿Una escala hacia Marte? Por otro lado, según indicó al sitio Sky & Telescope el científico Alan Harris, del Instituto de Ciencias Espaciales en Boulder, Colorado (Estados Unidos), estos objetos que orbitan en resonancia con la Tierra no representarían una amenaza seria de colisión. “La órbita de 2023 FW13 tiene una mayor estabilidad a largo plazo que otras órbitas no resonantes\", agregó Harris. También aclaró que, en caso de una desviación potencialmente peligrosa de la “cuasi-luna”, la misma podría detectarse sin problemas con varias décadas de anticipación. Por último, el especialista en asteroides Richard Binzel, del Instituto Tecnológico de Massachusetts (MIT), expresó también a Sky & Telescope que los objetos con estas órbitas ligeramente ligadas a la Tierra podrían incluso volverse útiles como \"escalas\" en un viaje hacia Marte. Su velocidad relativa es lo suficientemente baja como para que una nave pueda acceder a estas rocas espaciales en cuestión de meses, según Binzel. De acuerdo al especialista, este corto tiempo de viaje más la baja gravedad podría derivar en que una misión hacia 2023 FW13 funcione como una “prueba” para misiones posteriores hacia el espacio profundo, antes de comprometer una tripulación, infraestructura y recursos para una misión más larga hasta Marte, por ejemplo."
}