{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/06/02/marido-romina-celeste-confiesa-crimen-88225986.html",
    "title": "Raúl Díaz reconoce que maltrató, mató y se deshizo de Romina Celeste",
    "content": "Raúl D. C. reconoció este viernes que mató a su mujer, Romina Celeste Núñez Rodríguez, en la vivienda en la que convivían en Costa Teguise, Lanzarote, la madrugada de Año Nuevo de 2019. Cuatro años y cinco meses después de que se produjeran los hechos, el juicio en su contra arrancó ante el tribunal del jurado en la Audiencia Provincial de Las Palmas. Era grande la expectación por lo que tenía que decir el acusado, quien finalmente confesó a preguntas del Ministerio Fiscal que había ocasionado la muerte de la joven paraguaya, que luego la había cocinado en una barbacoa, descuartizado y tirado sus restos en distintos puntos de la costa lanzaroteña. También que la maltrató física y psicológicamente durante su relación.   Tras esta primera jornada del juicio, el acusado de la muerte de su esposa se desdijo de la que había sido siempre su versión desde el día que lo detuvo la Guardia Civil el 13 de enero de 2019: que se encontró muerta a su esposa al regresar a casa por la tarde y que quemó y arrojó el cadáver al mar porque temía que lo culparan, ya que Romina lo había denunciado antes por violencia machista.  El procesado se ha declarado culpable de homicidio, maltrato habitual, dos delitos de lesiones, profanación del cadáver y simulación de delito. Son todos los cargos que imputaban el Ministerio Fiscal y la acusación particular -formulada por la familia de Romina y representada por la abogada Emilia Zaballos-. En las últimas semanas, todas las partes trabajaron intensamente para tratar de llegar a un acuerdo, que finalmente se ha fijado en 15 años, nueve meses y cuatro días de prisión. Son cinco años menos de los que venían exigiendo, porque ahora reconocen a su favor la reparación del daño (ha indemnizado a la familia con gran parte de los 300.000 euros que se pedían en concepto de indemnización) y teniendo en cuenta las dilaciones indebidas que ha sufrido el caso. Sin embargo, será el magistrado presidente del tribunal, José Luis Goizueta, el que decida finalmente qué pena impone. La acusación popular mantiene el asesinato En el trámite de informes preliminares, tanto el fiscal Jesús Lomba como la acusación particular y la defensa mostraron su predisposición a llegar al acuerdo en los términos propuestos. No así la acusación popular, ejercida por el Instituto Canario de Igualdad (ICI) bajo la representación de la abogada Pino de la Nuez. En su alegato inicial, indicó que mantenía la calificación de asesinato porque entiende que existe alevosía y ensañamiento en el modo de actuar de Raúl D. C. Por el delito de asesinato, pide 25 años de prisión.  De la Nuez asegura que la víctima tuvo una limitada capacidad de defensa ante el ataque, se le dio muerte de manera sorpresiva y que el acusado no actuó con sus capacidades psíquicas y volitivas mermadas, teniendo plena conciencia de lo que hacía. No obstante, se abrió a modificar sus conclusiones finales en base a la declaración del acusado ante el tribunal, en la que admitía los hechos tal y como los describía la Fiscalía. Un maltrato físico y psíquico desde el principio La abogada Emilia Zaballos relató cómo la joven paraguaya había sufrido episodios de maltrato físico y psicológico prácticamente desde que se casó con el acusado, en el verano de 2018, después de haberse conocido a finales de 2017 en Madrid. De hecho, explicó que hubo un mes entre los dos episodios de lesiones que han quedado acreditados en el proceso en el que se fue a vivir con sus padrinos de boda porque no soportaba más los malos tratos que sufría. También que había recibido una carta en ese periodo en la que le comunican que la habían quitado del padrón municipal. Todo ello hizo que entrara en depresión y que incluso \"llegara a intentar suicidarse\". Zaballos destacó que, tras la segunda agresión, se fue a Urgencias para que la atendieran, que en un primer momento trasladó al facultativo que los golpes fueron provocados por su pareja y que sufría violencia de género, por lo que la hicieron esperar para continuar con el protocolo en estos casos. Pero la espera fue tal que el acusado la llamó por teléfono y la pasó a recoger al centro sanitario sin que se llegara a activar ese plan de protección. Es más, según la versión de la letrada, le dieron el alta voluntaria. \"El sistema falló, no funcionó, y quizás hoy no tendríamos que estar aquí\", asestó.  Tanto la acusación particular como el fiscal resaltaron que la relación entre Romina y Raúl fue \"tóxica\" desde el principio y que todo ello quedó suficientemente acreditado, tanto en el maltrato que él le profesaba a ella y en los testimonios de numerosos testigos, muchos de los cuales no testificarán en las sesiones al confesar el acusado. \"Asumirá su culpabilidad\" Por su parte, el abogado de la defensa, Nicolás Revuelto Lalinde, exclamó ante el jurado que su representado \"asumirá la pena que le imponga el magistrado\", por lo que pidió un veredicto de culpabilidad al jurado para que se pudiera \"hacer justicia\" de una vez. Él es la cuarta defensa que tiene Raúl D. C. desde que fue detenido en enero de 2019 y destacó que, pese a lo que todo el mundo esperaba, \"él está aquí, se ha puesto a disposición del tribunal\". En ese sentido, \"ha valorado el dolor que ha ocasionado a dos familias: la de Romina, pero también la suya propia\", al tiempo que agregó que el acusado quiere \"acabar con este dolor\", aunque no pueda devolverle la vida a quien fuera su mujer. Su confesión confirma ya definitivamente que Romina Celeste Núñez, que tenía 29 años, fue la primera víctima de la violencia machista en España en 2019 y pone fin a un caso que llevaba más de cuatro años y medio a la espera de juicio por diferentes recursos y vicisitudes, hasta el punto de que el procesado quedó en libertad en enero porque ya había agotado el tiempo máximo de reclusión sin sentencia.  El lunes continuará el juicio con las testificales y periciales a las que no han renunciado las partes, y que vendrán a aclarar al jurado cualquier duda que pudieran tener sobre los hechos que confesó Raúl D. C. en esta primera sesión. Posiblemente, también se leerán los informes finales de las partes y se dará por concluida la vista, a la espera de redactarse el objeto de veredicto sobre el que tendrán que dilucidar los miembros del jurado."
}