{
    "url": "https://www.laopiniondemurcia.es/cultura/2021/10/21/hordas-otakus-preparan-nuevo-asalto-58657548.html",
    "title": "Hordas de otakus preparan un nuevo asalto al Víctor Villegas",
    "content": "Con doce ediciones a sus espaldas, el Salón del Manga y la Cultura Japonesa de Murcia –también conocido como ‘Murcia se ReManga’– se ha convertido en una referencia dentro del sector. Y esto no es algo que digan los hermanos Antonio y Juan Álvarez, principales responsables del proyecto, sino que es una afirmación avalada por datos objetivos: hace mucho que este evento se colocó en el grupo de cabeza del panorama nacional –solo por detrás de los mastodónticos salones de Madrid y Barcelona–, pero es que además se ha convertido en el primero de Europa en cuanto a número de visitantes por habitantes. Ediciones como la del pasado año –la más difícil que ha tenido que afrontar desde su fundación– demuestran lo ambicioso de un equipo que, cada año, a base de empeño, consigue reducir las distancias con eventos de mucha más envergadura económica que el murciano. Ante la imposibilidad de celebrar en 2020 un salón presencial –por culpa de las restricciones sanitarias–, pusieron en marcha el «congreso online más potente que se ha hecho nunca en la Región», apuntaba entonces Antonio Álvarez, su director, responsable de un espacio virtual con seis escenarios que incluían conciertos, charlas, talleres, zona gaming e incluso la tradicional área comercial, con un último stage principal en riguroso directo.  Aquella experiencia fue un éxito –dadas las circunstancias–, pero, sobre todo, un premio para los fieles otakus que cada año acudían al Murcia se ReManga vistiendo sus mejores galas. Y aunque la infraestructura digital permanece y las restricciones siguen marcando nuestro día a día, todos los implicados sabían que, ante la más mínima posibilidad, 2021 sería el año de volver a encontrarse en La Fica. Por eso este jueves presentaron en el Centro Párraga una de las ediciones más especiales de su historia, la decimotercera, que del 12 al 14 de noviembre volverá al Auditorio y Centro de Congresos Víctor Villegas con uno de los programas más completos –en lo cuantitativo y en lo cualitativo– de la historia del salón.  Serán más de 350 actividades –insistimos: presenciales– con seis conciertos; diez exposiciones; concursos; demostración de videojuegos; visitas escolares; mangateca; charlas sobre anime, series, gaming y coleccionismo, además de encuentros con las grandes editoriales del sector, como Norma, Ivrea y Selecta Visión. Entre los atractivos también se encuentra la actuación de Hytae, bailarín y coreógrafo coreano enmarcado en el género musical K-Pop, que cuenta con millones de seguidores en el mundo y que acude a España en exclusiva para los visitantes del Salón. También actuarán las cantantes Fátima Ayats, que ofrecerá un concierto con los temas más conocidos de Disney, y Ruki, referente de la canción J-Pop en Japón, que ofrecerá en Murcia su única actuación en nuestro país. A la cita tampoco faltarán cosplayers profesionales como la madrileña Luzbel ni youtubers como el malagueño Jackwise Clown, Umaru-Chan y El Quinto Emperador, así como ilustradores, artistas e incluso coleccionistas, que tomarán el espacio expositivo preparado para esta edición. En este sentido, se incluirá una muestra inédita en España de figuras y dioramas de la serie Masters del Universo, con piezas únicas que ha costado dos años recopilar. Igualmente, se homenajeará a una de las series de anime más seguidas de este siglo: My hero academy.  Más de 30.000 personas Además de los hermanos Álvarez, a la rueda de prensa de presentación de esta decimotercera edición asistieron la concejala de Igualdad, Juventud y Cooperación al Desarrollo del Ayuntamiento de Murcia, María Teresa Franco, y el director general del Instituto de las Industrias Culturales y las Artes (ICA), José Ramón Palazón, que celebró el regreso del Murcia se ReManga tal y como lo conocemos. «La Región de Murcia volverá a ser por unos días la capital mundial del manga. Ya somos referentes de este género, que es una parte muy importante del mercado editorial y motiva múltiples adaptaciones a distintos formatos: series de animación anime o de imagen real, películas, videojuegos y novelas. Además, aportaremos nuestra cuota regional a través de la comicteca de la Biblioteca Regional, que pondrá a disposición de los visitantes una cuidada selección de títulos manga elegidos de entre los cerca de 23.000 ejemplares de cómics con que cuenta el centro», anunció. En este sentido, también subrayó muy positivamente las previsiones de asistencia de la organización, que espera congregar en el Auditorio Víctor Villegas a unas 30.000 personas a lo largo de sus tres días de celebración. Porque aunque una vez más se vaya a conseguir traer a Murcia a personalidades destacadas del sector (tanto a nivel nacional como internacional), lo más importante del salón es la gente que llena sus diferentes en espacios; en su mayoría, además, caracterizados como los personajes de sus películas, series o cómics favoritos. A todos ellos están dedicados los concursos de cosplay grupal e individual preparados para el sábado 13 y el domingo 14, respectivamente. También el concurso de baile que acogerá el auditorio en la segunda jornada de esta edición, así como el de karaoke. La entradas, por cierto, ya están a la venta en la web murciaseremanga.es."
}