{
    "url": "https://www.laopiniondemurcia.es/buzzeando/2023/05/03/diluvio-arruina-plan-pedir-matrimonio-warm-up-murcia-dv-86817505.html",
    "title": "El diluvio arruina su plan para pedir matrimonio en el WARM UP, pero la solución pone a llorar a toda Murcia",
    "content": "La pedida de mano es, quizá, uno de los momentos clave en el extenso proceso de contraer matrimonio. Por ese motivo, se ha convertido en un género en sí mismo donde los pretendientes y pretendientas ponen a trabajar toda su creatividad, dejando imágenes tan curiosas como la que se vivió en Murcia el pasado octubre de 2022 cuando un joven vestido de Darth Vader salió de un ataúd delante de todo el pueblo para hincar la rodilla ante su futura señora.  La última escena de este género que vivimos en Murcia se produjo poco después de la apocalíptica tromba de agua que calló sobre la ciudad el pasado sábado 29 de abril y que obligó a desalojar a 18.000 personas del recinto ferial de La Fica en Murcia y a cancelar el resto de conciertos programados para esa noche en el festival WARM UP.  Uno de ellos, el concierto del grupo murciano Viva Suecia, iba a ser el escenario para una romántica pedida de mano de Ginés a su pareja. El joven, que ya tenía todo planeado para arrodillarse mientras el grupo tocara a las 21:25 en el escenario principal, tuvo que idear un improvisado \"Plan B\" cuando la lluvia torrencial obligó a detener el festival, frustrando su proyecto.  Tal y como se puede ver en el vídeo que él mismo compartió poco después en su cuenta de Twitter, Ginés diseñó un escenario alternativo en el parking del supermercado Carrefour en Atalayas, donde miles de festivaleros se reúnen históricamente antes de entrar al recinto para charlar y beber.  Ayudado por sus amigos, que formaron un círculo en torno a la pareja, puso la canción 'A donde ir' de Viva Suecia y entre vítores y lágrimas le preguntó a su novia si quería casarse con él.  Que le dijo que sí, es una información que también sabemos por la propia publicación, que ya ha recibido miles de impactos y cientos de me gustas: \"Viva Suecia. El plan A no pudo ser, pero el plan B funcionó.!! DIJO QUE SÍ!! #Vivaelamordelaclasequesea\"."
}