{
    "url": "https://www.laopiniondemurcia.es/opinion/2021/08/31/apolo-xi-huella-viajeros-56712923.html",
    "title": "Apolo XI: la huella de todos los viajeros",
    "content": "En 1969 los barcos no eran de madera, sino de acero. Los viajes habían cambiado tanto desde que Colón se montó en una carabela para atravesar el océano que ahora los caminos eran trazados por el cielo y no por el mar. El siglo XX trajo las expediciones más cruciales. Nunca antes la tecnología había sido tan decisiva en la proeza de descubrir. Antes al hombre le bastaba con intuición y agallas, pero para conquistar el espacio se necesitaba una gran dosis de ingenio técnico. La misma época que descubrió la bomba atómica sería capaz de llevar al hombre a la Luna, ese satélite que había sido motivo de tantos poemas, de la invención de mil dioses a lo largo y ancho del mundo y de las civilizaciones. Conquistar la Luna no era solamente un paso más para la humanidad, como dijeron allá arriba; suponía desterrar a los dioses y a la lírica del mundo de los hombres. El camino hasta el conocido como Mar de la Tranquilidad, en la superficie lunar, fue difícil. En el tiempo se extiende desde los comienzos del raciocinio. Quién sabe lo que pensaría aquel homo erectus, momentos antes de convertirse en viator, cuando miró hacia la Luna y se despojó de los árboles que lo protegían. Cuántas noches de insomnio babilónico en las que los sacerdotes de Mesopotamia examinaban el círculo blanco del cielo en busca de respuestas. Egipcios, griegos, romanos, temerosos hombres medievales y hasta una religión había utilizado media silueta de su efigie para desentrañar la verdad de la vida. Por eso el viaje a la Luna supuso la culminación del ser humano, la solución a tantos enigmas. La tinta de tantos libros. El viaje a la Luna se enmarcó en una guerra. Todas son crueles, por supuesto. El mundo venía de dos guerras mundiales, pero lo que protagonizaron rusos y americanos amenazaba con borrar la faz de la Tierra con apretar solamente un botón. La energía atómica avanzaba a la misma velocidad con la que las potencias mandaban sus módulos espaciales más allá de la atmósfera. La cronología se aceleró a partir de la década de los cincuenta. Los rusos habían llevado al espacio a una perra, Laika, que había muerto a las pocas horas por exceso de calor. Monos, restos de musgos adheridos a una piedra e incluso moscas de la fruta, todo para conocer los efectos que provocaba en los seres vivos sobrevolar la atmósfera terrestre. En el 61, Yuri Gagarin había orbitado la Tierra por primera vez. Un ser humano se había desprendido de la gravedad y pudo, durante unos minutos, contemplar el planeta en su plenitud. Una sensación que han vivido muy pocos y que debe asemejarse a emanciparse de su misma sombra. De Gagarin a Amstrong hay una delgada línea de éxito, pero también de olvido. En la carrera espacial, los logros de un país suelen borrar la memoria del contrario. Gagarin murió en un accidente de avión que él mismo pilotaba en la primavera de 1968. Un año antes, los tripulantes del Apolo I (el programa americano destinado a llevar al hombre a la Luna), murieron tras explotar la nave en el momento de despegar. Heridas en la carrera espacial. Piedras en el camino y retrasos en la cita del hombre con su satélite. Once proyectos mandó Estados Unidos antes de dar con la tecla del éxito. La misión se llamó Apolo XI y el nombre de sus tripulantes ya resuena en la historia de los viajes a la misma altura que Marco Polo.  Fue una gesta que no necesitó del tiempo para hacerse heroica. Aún son muchos los que viven y presenciaron, pegados a la televisión en blanco y negro, en un verano caluroso, aquella caminata lunar que desafiaba las leyes de la razón. Neil Amstrong, con 38 años, representaba todo lo que la humanidad había logrado con su esfuerzo e inteligencia. Allí quedará para siempre (nuestra eternidad humana, inconstante) la huella de Aldrin, de 39 años, el segundo tripulante, y la paciencia de Michael Collins, de 38 años, mirando por la escotilla cómo sus compañeros saltaban y extendían la bandera de barras y estrellas. Un viaje que no necesitó cartas y crónicas escritas, que se registró para millones de espectadores en todo el mundo. Ahí estaba el ser humano, llegando al punto más alto de su imaginario. El hombre en la Luna triunfando y en la tierra a punto de destruirse. El viaje del Apolo XI representó la culminación de todos los viajes anteriores. Ese paso que Amstrong dio por el polvo lunar llevaba consigo mucha arena del desierto que siglos antes Ibn Battuta había atravesado, el pelo de los camellos que Marco Polo había quitado a sus ropajes, la sal y la melancolía de los pájaros que Colón, Bartolomé Díaz, Vasco da Gama y Elcano habían saboreado en alta mar, el color fresco de las aguas del Nilo, de Heródoto a Pedro Páez, la selva de Orellana, de Livingstone, el frío polar de Amundsen, de Cook, todos viajeros que llevaron pegados a la piel la necesidad de ir más allá, de contemplar lo recorrido en los ojos de un extraño. Fueron sus viajes llamaradas que impulsaron el Apolo XI. La huella de Aldrin, dicen, aún perdura en la superficie lunar. ¿Acaso no pisaron todos los viajeros que en el mundo han sido esa misma efigie siglos antes?"
}