{
    "url": "https://www.laopiniondemurcia.es/cultura/2022/11/14/son-ganadores-europe-music-awards-78528155.html",
    "title": "Estos son todos los ganadores de los Europe Music Awards de la MTV",
    "content": "Esta es la lista completa, clasificada por categorías, de los ganadores de los Europe Music Awards 2022 de la MTV, en los que Taylor Swift se ha alzado con 4 de los 6 premios a los que aspiraba, dejando a Rosalía como gran damnificada de la gala.  Ante una lista de invitados plagada de artistas emergentes y mediáticamente poco rutilantes salvo contadas excepciones como la de Muse, en los mentideros de la edición número 29 celebrada hoy en el PSD Dome Bank de Düsseldorf (Alemania) llamaba la atención que ninguno de los principales nominados confirmase su asistencia. Entre ellos estaban el fenómeno Harry Styles (aspirante en siete categorías, de las que finalmente solo ha materializado las de \"mejor directo\" y \"mejor artista británico\") o la estadounidense Nicki Minaj (quien se ha hecho con dos de cinco, \"mejor canción\" por \"Super Freaky Girl\" y \"mejor artista hip hop\").  En esa lista de grandes candidatos también figuraba la citada Rosalía, candidata a cinco EMAs. La suya parecía de partida la presencia más razonable, dado que la catalana ya participó hace solo una semana en una ceremonia similar en Madrid, la de Los40 Music Awards, donde se alzó con tres galardones. MEJOR ARTISTA ESPAÑOL Bad Gyal, Dani Fernández, Fito & Fitipaldis, Quevedo, ROSALÍA MEJOR CANCIÓN Harry Styles - As It Was, Bad Bunny y Chencho Corleone - Me Porto Bonito, Jack Harlow - First Class, Lizzo - About Damn Time, Nicki Minaj - Super Freaky Girl, ROSALÍA - Despechá MEJOR VÍDEO Harry Styles - As It Was, Blackpink - Pink Venom, Doja Cat - Woman, Hendrick Lamar - The Heart Part 5, Nicki Minaj - Super Freaky Girl, Taylor Swift - All Too Well (10 Minute Version) MEJOR ARTISTA Adele, Beyoncé, Harry Styles, Nicki Minaj, ROSALÍA, Taylor Swift  MEJOR COLABORACIÓN Megan Thee Stallion & Dua Lipa - Sweetest Pie, Post Malone with Doja Cat - I like you (A Happier Song), Bad Bunny, Chencho Corleone - Me Porto Bonito, Tiësto & Ava Max - The Motto, David Guetta & Bebe Rexha - I'm Good (Blue), Shakira, Rauw Alejandro - Te Felicito, Dj Khaled ft. Drake & Lil Baby - Staying Alive MEJOR DIRECTO Coldplay, Ed Sheeran, Harry Styles, Kendrick Lamar, Lady Gaga, The Weeknd MEJOR ARTISTA POP Billie Eilish, Doja Cat, Ed Sheeran, Harry Styles, Taylor Swift, Lizzo MEJOR ARTISTA REVELACIÓN Tems, GAYLE, Baby Keem, Stephen Sanchez, SEVENTEEN, Dove Cameron MEJOR VÍDEO DE LARGA DURACIÓN Taylor Swift - All Too Well (10 Minute Version) (Taylor's Version), Foo Fighters - Studio 666, Taylor Hawkins Tribute Concert - Wembley Stadium, London, ROSALÍA - MOTOMAMI (ROSALÍA TikTok LIVE Performance), Stormzy - Mel Made Me Do It VÍDEO CON MENSAJE POSITIVO Ed Sheeran - 2step (feat. Lil Baby), Kendrick Lamar - The Heart Part 5, Latto - P*ssy, Lizzo - About Damn Time, Sam Smith - Unholy (feat. Kim Petras), Stromae - Fils de joie MEJOR VÍDEO K-POP BLACKPINK, BTS, ITZY, SEVENTEEN, TWICE, LISA MEJOR ARTISTA LATINO Anitta, Bad Bunny, J Balvin, Becky G, ROSALÍA, Shakira MEJOR ARTISTA HIP-HOP Kendrick Lamar, Lil Baby, Megan Thee Stallion, Nicki Minaj, Future, Jack Harlow, Drake MEJOR ARTISTA ELECTRÓNICA Calvin Harris, David Guetta, Marshmello, Swedish House Mafia, Tiësto, DJ Snake MEJOR ARTISTA ROCK Foo Fighters, Måneskin, Muse, Red Hot Chili Peppers, Liam Gallagher, The Killers MEJOR ARTISTA ALTERNATIVO Tame Impala, Twenty One Pilots, Imagine Dragons, Panic! At The Disco, YUNGBLUD, Gorillaz MEJOR R&B H.E.R., Chlöe, Khalid, Giveon, Summer Walker, SZA MEJORES FANS Taylor Swift, BTS, Nicki Minaj, BLACKPINK, Harry Styles, Lady Gaga MEJOR PUSH Nessa Barrett, SEVENTEEN, Mae Muller, GAYLE, Shenseea, Omar Apollo, Wet Leg, Muni Long, Doechii, Saucy Santana, Stephen Sanchez, JVKE MEJOR ACTUACIÓN EN EL METAVERSO BTS 'Butter' & 'Permission to Dance' | Minecraft concert!, Wave Presents: Justin Bieber - An Interactive Virtual Experience, BLACKPINK X PUBG MOBILE 2022 IN-GAME CONCERT: THE VIRTUAL, Roblox presents Twenty One Pilots Concert Experience | Full Show, Samsung Superstar Galaxy Concert Charli XCX - Roblox"
}