{
    "url": "https://www.laopiniondemurcia.es/motogp/2023/04/16/sigue-directo-carrera-circuito-americas-86093495.html",
    "title": "Àlex Rins corona a Honda en el Gran Premio de las Américas aprovechando un nuevo error de Bagnaia",
    "content": "Ya lo dijo Alberto Puig, Team Manager del equipo Repsol Honda, “no nos descarten tan pronto porque somos Honda”. Después de dos años de sequía (Marc Márquez ganó, en el 2021, en Misano y esa es la última victoria de la firma japonesa) y, en la tercera carrera de la temporada, en el Gran Premio de Estados Unidos, que se ha celebrado hoy en el precioso trazado de Austin (Texas), la firma japonesa, la más ganadora de todas, ha vuelto a lo más alto del podio. Y no, no lo ha hecho con un nuevo triunfo del campeonísimo de Cervera (Lleida), sino con Àlex Rins, el piloto barcelonés del equipo satélite LCR de la marca alada, que hoy ha logrado el podio nº 100 de su historia, que aprovechó un nuevo error, el segundo consecutivo, del campeón italiano ‘Pecco’ Bagnaia, que, al igual que le ocurriera en Termas de Río Hondo (Argentina), se fue al suelo cuando se colocó en segunda posición.  [Clasificación general del mundial de MotoGP] Carrera impresionante Rins, de 27 años, que ya ganó aquí en las tres categorías (Moto3, en 2013; Moto2, en el 2016 y MotoGP, en el 2019), que desde la salida ya se pegó a Bagnaia, que fue segundo en la carrera al ‘sprint’ del sábado y que es otro de los reyes de este trazado pues siempre le ha gustado, protagonizó una carrera impresionante, no solo aprovechando el incomprensible error de Bagnaia sino que se mantuvo siempre a distancia de sus más inmediatos perseguidores, que fueron el italiano Luca Marini (Ducati), el hermano de Valentino Rossi y el francés Fabio Quartararo (Yamaha), que ha empezado a acumular puntos de cara a pelear por el título.  Fue, sin duda, una carrera de supervivencia (de 22 pilotos solo acabaron 13) pues se produjeron un montón de caídas. La primera, en la primera vuelta, cuando Jorge Martín (Ducati) tiró a Álex Márquez (Ducti) y también, también, se fue al suelo, solo, Aleix Espargaró (Aprilia), quien, pese a su cuarto puesto el sábado, jamás le ha gustado este trazado. Más tarde se fueron al suelo Jack Miller (KTM), cuando era tercera, Joan Mir (Hona) y Takaaki Nakagami (Honda). Quien sí se mantuvo en pie, no realizando una gran carrera pero perfectamente consciente e su inferioridad este domingo, fue el líder del Mundial, el italiano Marco Bezzecchi (Ducati), que cruzó la meta en sexta posición, consiguiendo mantener, no solo el liderato, sino aumentar la ventaja sobre el segundo del campeonato, que sigue siendo Bagnaia. [Consulta el calendario de MotoGP]  Mundial de Pilotos: 1. Marc Bezzecchi (Italia), 64 puntos 2. ‘Pecco’ Bagnaia (Italia), 53 3. Àlex Rins (España), 47 4. Maverick Viñales (España), 45."
}