{
    "url": "https://www.laopiniondemurcia.es/deportes/2019/04/15/jugadoras-algar-pedir-comercios-pueblo-34008963.html",
    "title": "\"Las jugadoras del Algar vamos a pedir a los comercios del pueblo para poder competir\"",
    "content": "¿Cómo llegó al voleibol? Por accidente. Fue en el Colegio Carmelitas de La Unión, decidiendo con las amigas a qué actividad nos apuntábamos. Vimos que había voleibol, pero no sabíamos nada de este deporte. Mi primer entrenador, Isidoro, nos enseñó a jugar durante los dos primeros años, en los que no llegamos ni a federarnos. ¿Hasta ese momento no había hecho deporte? Yo tenía 11 años y sí que había hecho natación porque mis padres me apuntaban en verano, y también me llamaba la atención el atletismo, pero no competía. Y de allí llegó a El Algar. Bueno, estuve cinco años en el Vedruna La Unión y cuando se fusionó con El Algar, se formó un equipo con chicas de los dos pueblos. Ahí fue cuando conocí a Juan Sáez y empecé a jugar con él. ¿Cómo compaginó los estudios con el deporte? Tuve un año crítico. Cuando empecé Medicina era juvenil todavía y estaba en tres equipos a la vez. Por eso el primer año de carrera me fue regular y aguanté tres temporadas, pero a la cuarta me lo tuve que dejar y me vine al Voley Murcia a jugar en categorías regionales para poder seguir con los estudios. En realidad nunca dejé El Algar, pero a mis padres no les hacía gracia que estuviera echando viajes todos los días porque ese ritmo era muy difícil de llevar. En 2010, que estuve en el MIR en Oviedo, no jugué, y cuando regresé para hacer la Residencia en el Morales Meseguer, seguí en Murcia, pero echaba mucho de menos la competición y regresé a El Algar. ¿Es muy competitiva? Soy competitiva, pero tampoco te creas que pierdo la cabeza. Con lo que me cuesta sacar un rato para entrenar, no me gusta ir a pasar el rato. En Murcia estaba muy a gusto, pero los entrenadores que tenía no exigían tanto. ¿Qué le hace hoy en día seguir? Eso me he preguntado muchas veces. Supongo que es porque me encanta, que esto es una pasión y disfruto mucho con el voleibol y con las compañeras. Por la edad que tengo doblo a algunas de las chicas y hace un par de años ya podía ser la madre de la más joven. ¿Se nota la diferencia generacional? Claro que se nota y, lógicamente, algunas cosas de las crías me hacen gracia, pero pienso que yo también era así cuando tenía su edad. Además, noto que las crías me tienen aprecio y eso motiva más para seguir. Es que usted tiene ya mucho recorrido. También es por la edad, porque llevo muchos, pero a nivel deportivo nunca he destacado, siempre he sido del montón, las cosas como son. ¿Alguna vez no le han dado ganas de dejarlo? He tenido momentos malos, de no jugar y de decir '¿qué hago yo aquí?, pero es que eso es normal. Cuando lo das todo para conseguir la titularidad y no llegas, claro que frustra. Pero cuando alcanzas a ese punto tienes que aprender a disfrutar de otras cosas y tener otras motivaciones. En mi caso sigo porque me gusta y estoy a gusto con las chicas. ¿Se ha puesto fecha de caducidad? Levo tres años diciendo que lo dejo y no he podido. Como acaba la liga en marzo, cuando llega septiembre ya se me ha olvidado y tengo el mono. Este año, además, he tenido que estar unos meses desvinculada porque he tenido dos oposiciones en las que me jugaba mucho, ya que ahora mismo tengo un trabajo inestable porque acabé en 2014 plena crisis y no había trabajo. Pues ahora que ha conseguido una estabilidad laboral no lo puede dejar. Voy a seguir hasta que tenga en mente otros proyectos de vida, porque he llegado a una edad donde empiezo a plantearme otras cosas. He vivido un período muy emocionante en el club, porque empezamos en segunda regional y ahora estamos en Superliga 2. He disfrutado de la evolución desde abajo, con muchos ascensos con un club que siempre que llega el mes de septiembre, nunca hay presupuesto y no sabemos si vamos a poder a jugar porque la financiación es escasa. ¿Y qué han llegado a hacer para seguir adelante? Por ejemplo, organizarnos por grupos para visitar todos los comercios de El Algar y alrededores para pedir lo que fuera para que el equipo pagara lo básico. ¿Alguna vez ha tenido sueldo por jugar? Yo no, pero hay jugadoras que sí, como las más destacadas y titulares. A mí me han llegado a pagar la gasolina de los desplazamientos, pero ya está. ¿Y qué tiene este año su club para encontrarse luchando por el ascenso a Superliga? Un pedazo de entrenador (David Sánchez), el mejor que hemos tenido en la historia. Por eso me da rabia no estar bien esta temporada porque solo he podido jugar los partidos en casa por las oposiciones y no he viajado fuera. Pero mi ausencia no la ha notado mucho el equipo porque yo juego como central y hay un montón de centrales, por tanto, no les hago mucha falta. Ya sabía que por las circunstancias éste no iba a ser mi año. Es mujer y jugadora de un deporte minoritario. ¿No se sienten un poco patito feo? Hoy se está apoyando al deporte femenino un poco más, pero sentimos poco apoyo. Recuerdo que cuando ascendimos a Superliga 2 había otro equipo masculino en la Región en una categoría inferior a la nuestra, y la Comunidad Autónoma le dio más ayuda que a nosotros. ¿Y por qué eligió este deporte y no otro? Mis padres siempre me han apoyado, pero algunos familiares siempre me decían que me dedicara al tenis o el baloncesto, porque iba a ganar más dinero, pero no sabría decirte por qué el voleibol. ¿Si logran el ascenso, dónde pedirán dinero? No creo en los milagros, no creo que llegue una ayuda del cielo. Somos un equipo femenino de un pueblo donde hay los comercios que hay, por eso no creo que cambie la situación. No es ser pesimista, es ser realista. Y si ascendemos, lo básico es que sigamos teniendo un entrenador como el actual."
}