{
    "url": "https://www.laopiniondemurcia.es/medio-ambiente/2023/05/31/segunda-reunion-mundial-acabar-contaminacion-88118068.html",
    "title": "Segunda reunión mundial para acabar con la contaminación plástica: dos bandos enfrentados",
    "content": "Casi 200 países (con 2.000 participantes en total) se han reunido desde el lunes en París, convocados por Naciones Unidas, en la segunda cumbre mundial destinada a acabar, o al menos reducir drásticamente, la actual contaminación plástica. Se trata de un problema que avanza sin control a razón de 430 millones de toneladas al año. Sin embargo, el camino hacia un tratado internacional sobre los residuos plásticos no parece estar siendo fácil, según demuestran las posturas enfrentadas en esta reunión. Esta es la segunda de las cinco cumbres previstas para conseguir un acuerdo mundial, después de que hace seis meses tuviera lugar la primera en Uruguay. El objetivo es completar las negociaciones a finales de 2024 mediante un pacto global que implique a todos los países. La primera reunión de Uruguay ya sirvió para que se configuraran dos bandos más o menos enfrentados: los que defienden un acuerdo de carácter mundial y común para todos los países (postura que lideran los países que forman la Coalición de Alta Ambición), y los que propugnan leyes diferenciadas para cada país, en función de sus circunstancias, postura que defienden Estados Unidos o China, que son los grandes productores de plástico, así como la industria del sector.  En esta segunda reunión, aparte de discrepancias sobre la forma de las votaciones y otras cuestiones formales, surge un nuevo motivo de discordia entre el frente de la Alta Ambición, liderados por Noruega o Ruanda, y los que quieren soluciones menos drásticas. Los primeros apuestan por medidas que directamente limiten la producción de plástico y la fabricación de envases, envoltorios y otros enseres elaborados con este material. Es la forma más eficaz y práctica de garantizar la reducción de la generación de residuos. Esta postura es defendida por alrededor de 40 países, que también apuestan por una norma vinculante para todos los países del mundo, y hacen hincapié en los efectos que tiene este tipo de contaminación también para la salud humana y la destrucción de ecosistemas. Los grandes productores se oponen a reducir la fabricación En cambio, Estados Unidos, China y los países árabes productores de petróleo abogan por el reciclaje, en vez de reducir la fabricación de plástico. Estos países defienden el “bien social” que constituye este material en muchos usos, según están argumentando en las negociaciones. Por ello, y pese a admitir que es necesario poner freno a la contaminación actual, totalmente desbocada, estas naciones quieren que se intensifiquen los mecanismos de reciclaje, pero no poner límites a la producción.  En la actualidad, EEUU, uno de los defensores máximos de esta postura, es el gran consumidor de plástico del planeta, con 300 kilos por habitante y año, una cifra que directamente duplica la que se registra en Europa. Por tanto, la industria tiene allí un peso muy importante. El Consejo Internacional de Asociaciones Químicas, el Consejo Mundial de Plásticos, el Consejo Estadounidense de Química y otras empresas que fabrican, usan y reciclan plásticos dicen que quieren un acuerdo que elimine la contaminación por plásticos pero que al mismo tiempo se “mantengan los beneficios sociales de los plásticos”. Sostienen que los materiales plásticos modernos se utilizan en todo el mundo para crear productos esenciales y, a menudo, que salvan vidas.  Los países de la Coalición de Alta Ambición quieren que se apruebe un instrumento legalmente vinculante a finales del próximo año para terminar con la contaminación plástica en 2040. \"Saquen a la industria de las negociaciones\" Al inaugurarse esta cumbre mundial, manifestantes que protestaban en el exterior de la sede mostraban pancartas exigiendo “sacar a la industria de las negociaciones”, al considerar que no pueden ser parte del problema y de la solución al mismo tiempo. En la apertura de la cumbre, el presidente francés, Emmanuel Macron, instó a \"poner fin al modelo globalizado e insostenible\" de la producción y consumo de plástico, y advirtió que era una \"bomba de relojería\", en un mensaje por video difundido en el inicio del encuentro. \"El primer objetivo debe ser reducir la producción de nuevos plásticos y prohibir, lo antes posible, los productos más contaminantes --como las plásticos de un solo uso-- y los más peligrosos para la salud\", insistió Macron. La humanidad produce más de 430 millones de toneladas de plástico al año, dos tercios de los cuales son productos de corta duración que pronto se convierten en desechos, van a parar al océano y, a menudo, llegan a la cadena alimentaria humana, según el Programa de las Naciones Unidas para el Medio Ambiente. Además, los desechos plásticos producidos a nivel mundial se triplicarán para 2060, con aproximadamente la mitad siendo depositados en vertederos y menos de una quinta parte será reciclada realmente, según la Organización para la Cooperación y el Desarrollo Económicos. ...... Contacto de la sección de Medio Ambiente: crisisclimatica@prensaiberica.es"
}