{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/04/17/tesoro-dolores-corbella-entra-rae-86109349.html",
    "title": "El tesoro de Dolores Corbella entra en la Academia",
    "content": "La dramaturgia tranquila de la Real Academia de la Lengua abrió sus puertas este domingo para que entrara, con los honores que merece, la filóloga canaria Dolores Corbella, que llevó consigo (con sus palabras) un tesoro que ella ha cultivado como nadie, con la ayuda de otros amigos suyos que se han dedicado a esta materia de la filología. Puso sobre la mesa académica, desde que se levantó a leer, el tesoro de la lengua española hablada en Canarias, como si estuviera pulimentando secretos o talismanes, feliz de explicar la naturaleza sobre la que lleva trabajando años y años, en el mar de unas palabras que, al tiempo de su discurso, fueron también las palabras de la poesía.  Serena, sonriente, atendió las precisiones burocráticas de la presidencia de la Docta Casa, y luego agarró, por separado, varias resmas de su discurso de ingreso ante la expectación casi religiosa de los numerosos canarios, autoridades, autoridades académicas, compañeros de clase, alumnos, exalumnos, que llenaron la Academia de un público que, antes y después del acto principal, le dio al lugar el ambiente de una celebración de la amistad y del orden alfabético. En este contexto lleno de afecto parecía que no sólo entraba Dolores Corbella sino una lengua, el español que hablamos, al que ella le ha dado fulgor y empaque, autoridad y futuro.  Don Emilio Lledó, académico que en Tenerife nos enseñó a muchos a entender que la palabra es lo más serio de la vida, y que a ella también la enseñó, fue a la celebración por la admiración que Dolores Corbella se ha ganado entre los que ahora son sus compañeros. El profesor, el filósofo que nos ayudó a ponerle orden a las dudas de la filosofía, estaba feliz ante este ingreso, y así ella lo había saludado, como a otros, en su discurso, pues ha sido elegida merced a una terna de académicos que ahora son sus compañeros de deliberaciones sobre el pasado y el porvenir del tesoro que ella trae y el que va a compartir con filólogos de su estirpe. Al final de su discurso, hecha ya académica de la d, se sentó entre ellos y ese fue, seguro, el momento más emocionante de su protagonismo.  Cuando nos encontramos en medio de un bullicio que era, sin ruido, un momento especialmente emocionante para la mujer que nos había dirigido la palabra, don Emilio Lledó estaba como cuando un alumno suyo llega al pódium: sintiendo que él también ingresaba, de nuevo, con Corbella, al sitio al que pertenecen los sabios de la lengua. Ese era el ambiente general, como si la recién ingresada estuviera representando el anhelo de una manera de hablar el español que viaja como un tesoro por las venas de sus investigaciones y de sus libros y que salta de España a Hispanoamérica con el orgullo, también, de las literaturas que se comparten, de la lengua que se fija por igual, casi, en territorios de acá y de allá. Durante su discurso, 'Un mar de palabras', acogido en el silencio que la Academia regala a sus recién llegados, se escuchó, a poco de comenzar a hablar la nueva académica, el llanto de un niño que aun no habla. Nieto o hijo, cualquier parentesco es posible, fue ese llanto como un bautizo de una palabra nueva, de las que aun no ha tenido tiempo de descifrar esta mujer que ha hecho de los diccionarios que ha estudiado la materia de una sabiduría compartida, en la escuela, en la universidad y en la calle. En su discurso ella ordenó sus gratitudes, entre las cuales están las muy principales de Lledó, José Antonio Pascual y Carme Riera, los que la presentaron, pero también las de sus compañeros de siempre, Inmaculada y Cristóbal Corrales, su “peculiar familia”, además de la figura de Francisco Rodríguez Adrados, que fue quien estuvo antes sentado en esa 'd' que es la letra que le ha tocado. Ahí estuvo también Dámaso Alonso, palabra mayor de la poesía, de modo que entre el filólogo y el poeta ella tuvo escenario para rendirle al pasado la fidelidad que éste reclama. Manuel Alvar, que abrió en las islas la pasión etnográfica, fue otra de las puertas de la gratitud a las que tocó Dolores Corbella, como tocó también la del académico Pedro Álvarez de Miranda, que fue el encargado por la Academia para darle la bienvenida a la letra 'd' y al futuro en la casa a la que ella ha traído el tesoro lexicográfico que ha cultivado, y cultiva, como la baza mayor de su legado como investigadora. Álvarez de Miranda, valedor de su valía, le dijo, al final de un discurso algo que parecía una carta noble para un largo recorrido: “Mucho te debe el conocimiento de nuestra lengua, mucho has hecho por él, mucho has venido colaborando ya, hasta hoy, con la Real Academia Española, que, igualmente, tanto espera y necesita aún de ti: de tu saber, de tu generosidad, de tu experiencia, de tu capacidad de trabajo. La Academia se siente hoy por tenerte tan afortunada como el tópico llama a tus islas. Querida Loli, bienvenida a esta casa”. Su recorrido por 'los palacios' de la lengua, por esta identidad que ella ha ido edificando con otros para que los canarios tengamos una guía mayor de afecto a la lengua que hablamos (y que decimos), halló un final como de mar interior, íntimo, que ella dedicó a los versos de Pedro García Cabrera: 'A la mar fui por mi voz', del poemario 'La esperanza me mantiene'. Dijo Dolores Corbella que ese poema “refleja perfectamente esa relación entre el mar y la palabra que ha orientado todo mi discurso”, “define mi trabajo y […] constituye un referente para cualquier isleño: ´Mar la que he buscado como un sueño,/ haz tuya mi palabra, / no me la dejes nunca descansar en la frente,/ llénala de retumbos y de olas,/ levántamela en vilo,/ dale la libertad de andar por todas partes”.    Es mucho más que una canción, es un himno que, al término del discurso, antes de que le respondiera Álvarez de Miranda, constituía una invitación para que, entre la música y la poesía, el habla que entraba con ella a formar parte de los tesoros filológicos de la Academia hallara su acomodo y su homenaje en el que resuenan nombres propios que ella también desgranó como piedras del mar: Viera y Clavijo, María Rosa Alonso, Rafael Arozarena, José Luis Correa, Fernando Delgado, Luis Feria, Luis León Barreto, Ignacio Aldecoa, María Dolores de la Fe, Carmen Laforet, Pérez Galdós, Álvarez Rixo, los Iriarte, o, por citar un nombre propio que era ajeno y que fue nuestro, Gregorio Salvador, tan inolvidable profesor de La Laguna… A los nombres propios ella le dio, en ese contexto, como el aliento de los versos con los que hizo que entraran, a la academia, tantos que le acompañaron en la celebración de las literaturas que acompañan a la lengua dicha y escrita en las islas. Fue una memorable celebración de la lengua, llena de nombres tanto como de sabios, y en esa crónica general de la sabiduría fue Dolores Corbella la intérprete y la guía de una sosegada sesión que ya es historia para Canarias. Dicha, además, con la pasión con la que ella fue recorriendo las estancias del palacio en el que viven las palabras que ella cuida igual que el mar en el que habita su sabiduría.  Me fui de allí recordando el llanto del niño que, nada más ponerse a leer Dolores Corbella, afirmó con sus lágrimas que algo importante pasaba en el gaznate más joven y libre de toda la enorme concurrencia que acompañó a la académica en la inauguración de una era nueva para la letra d."
}