{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/19/premios-pueblo-ano-regresan-region-87560231.html",
    "title": "Los premios ‘Pueblo del Año’ regresan a la Región de Murcia",
    "content": "Prensa Ibérica junto a La Opinión de Murcia, con su iniciativa Premio Pueblo del Año, pretenden, por segundo año consecutivo, reconocer y distinguir en Murcia, el esfuerzo que ayuntamientos, empresas y entidades civiles realizan en favor del progreso de sus municipios. Por este motivo vuelven los premios «Pueblos del Año de la Región de Murcia», que adquieren relevancia y contexto en el marco del problema de la despoblación, del déficit de infraestructuras en determinados lugares y de las condiciones que en la actualidad soporta la España rural.  Estos premios están dedicados al reconocimiento que administraciones, empresas, entidades civiles y vecinos y vecinas hacen favor de sus pueblos desde ámbitos como la agricultura, la pesca, el desarrollo tecnológico y digital y la cultura. Los premios Pueblo del Año adquieren especial relevancia en el contexto actual, en el marco de la problemática de la despoblación, el déficit de infraestructuras en determinados lugares y las condiciones por las que pasa la España rural.  Se distinguirán aquellos pueblos que apuesten por el desarrollo sostenible, cultural y turístico. Estos premios cuentan con una fase de inscripción, otra de elección de candidatos finalistas por parte de un jurado experto y una votación popular hasta la celebración del acto de entrega de los galardones donde se conocerán los premiados. FASES FASE 1: Presentación de candidaturas. Hasta el 10 de junio estará abierto el periodo de presentación de candidaturas, que deben llevar a cabo los ayuntamientos y las principales organizaciones sociales de las distintas regiones. Las candidaturas pueden presentarse en la web www.mejorpueblo.es/murcia. FASE 2: Elección de los candidatos por categoría. Una vez recogidas todas las candidaturas, el jurado cualificado escogerá hasta tres pueblos finalistas por categoría, siempre que hayan demostrado méritos para ser acreedores del premio Pueblo del Año. Esta fase tendrá lugar entre el 12 y el 16 de junio. FASE 3: Elección de los ganadores. Una vez conocidos los candidatos designados por el jurado para cada uno de los premios, los lectores del diario La Opinión serán decisivos en la elección final. A través de una descripción de los méritos de cada lugar, serán los encargados de elegir a los premiados de cada categoría a través de una votación abierta que se hará a través de la web del 19 al 28 de junio. FASE 4: Gala de entrega de los premios Pueblo del Año. Los galardones finalmente serán entregados en un acto que reunirá a todos los representantes de los pueblos finalistas, autoridades y distintos representantes de empresas y asociaciones. La gala tendrá lugar el próximo 30 de junio."
}