{
    "url": "https://www.laopiniondemurcia.es/cultura/2022/09/15/els-joglars-llega-molina-poner-75443447.html",
    "title": "Els Joglars llega a Molina para poner en entredicho los tabús de la sociedad",
    "content": "La quincuagésimo tercera edición del Festival de Teatro de Molina arranca esta noche de la mano de una de las compañías más queridas y longevas de las artes escénicas nacionales: Els Joglars. Con nada menos que sesenta años sobre los escenarios –están de gira de aniversario y el pasado mes de julio recibieron el Premio a la Trayectoria de la Asociación de Amigos y Amigas del Teatro Villa–, Ramón Fontserè y compañía visitan la localidad para agradecer de nuevo el citado reconocimiento y presentar, de paso, su último montaje, Que salga Aristófanes, que, como es habitual en ellos, es de altísimo contenido social. Pero pongámonos en contexto: Aristófanes es el padre de la antigua comedia griega, y en parte gracias a él –porque en el fondo no era otra cosa que un ‘cronista’– conocemos cómo era la sociedad de aquella época. Pues bien, esa labor es la que han pretendido ejercer siempre desde Els Joglars: «Seguir la historia de este país y retratar a la sociedad en nuestro espectáculos», explica Fontserè, que no es particularmente laudatorio con los tiempos que corren... «Antes el que pensaba diferente era loado, ahora el que se sale del redil es un traidor. No hay debate, ni controversia ni polémica», lamenta, a la vez que advierte de la dictadura de lo «políticamente correcto»: «Eso pone muy difícil el trabajo de los cómicos, porque ahora todo ofende».  Fontserè (Barcelona, 1956) describe a la sociedad actual como sobreprotectora con los sentimientos, infantilizada: «Cualquier cosa puede ofender, vivimos en un mundo Disney, irreal». Por eso han querido seguir con la tradición de cómicos como Shakespeare, que en Hamlet decía que había que tratar bien a los cómicos, ya que son los que hacen la crónica de los tiempos, o Aristófanes. Así, de la mano de este último, en su nuevo espectáculo tratan con la «máxima astucia, belleza y malicia» de poner en entredicho los tabús de la sociedad a través del humor. Lo hacen, por supuesto «para entretener», pero también como una manera de mostrar los vicios del mundo que habitamos. Marca de la casa De este modo, quienes acudir a partir de las 21.00 horas al Teatro Villa podrán disfrutar durante noventa minutos con seis actores que darán vida a las imaginaciones del trasunto del dramaturgo griego, debatiéndose entre la realidad y la ficción como modelo de libertad frente a una sociedad cada vez más repleta de temas intocables. En concreto, el protagonista –papel que interpreta el propio Fontserè– es un catedrático de Clásicas que ha sido destituido e internado posteriormente en un ‘Centro de Reeducación Psicocultural’ debido a las secuelas mentales producidas por el cese. Su conocimiento y admiración por el mundo clásico le hace asumir por momentos el personaje de Aristófanes. Fontseré explicó durante la presentación de la obra, hace unos meses, que en sus representaciones habrá «humor y mucha poesía, con elementos sencillos, pero potentes, u una escenografía «metafórica y funcional». En definitiva, un montaje marca de la casa que despertará tantas carcajadas como debates y en el que participan sobre las tablas Pilar Sáenz, Dolors Tuneu, Xevi Vilà, Alberto Castrillo-Ferrer y Angelo Crotti, además de Fonteserè, para el que este es su quinto espectáculo al frente de la compañía. «En estos días años como director he sentido el apoyo de todos los compañeros, de mi mujer y, sobre todo, de Albert Boadella –de quien tomó el testigo–, al que sigo consultando a menudo», reconoce el actor y dramaturgo, para quien «la compañía es Albert Boadella. Si estamos aquí es gracias al talento de este gran artista: un referente, un amigo, un colega», afirma."
}