{
    "url": "https://www.laopiniondemurcia.es/tendencias21/2023/06/01/ovnis-siguen-misterio-reconoce-nasa-88173725.html",
    "title": "Los OVNIS siguen siendo un misterio, reconoce la NASA",
    "content": "En una primera reunión abierta al público en general y los medios de comunicación que pudo seguirse en línea, la NASA dio ayer un breve adelanto del informe que prepara un grupo de expertos sobre los fenómenos anómalos no identificados (UAP), y que estará concluido en julio de este año. Aunque entre un 2 y un 5 % de los casos detectados y considerados \"anómalos\" no tienen aún ninguna explicación racional posible, los especialistas confían en que la obtención de datos confiables con nuevas metodologías de investigación podrá finalmente resolver el misterio. La NASA celebró en Washington su primera reunión pública sobre fenómenos anómalos no identificados (UAP) el miércoles 31 de mayo, un año después de lanzar un estudio sobre avistamientos inexplicables. La agencia espacial estadounidense televisó la audiencia de una hora con un panel independiente de expertos. El equipo incluye 16 científicos y otros especialistas seleccionados, entre ellos el astronauta retirado Scott Kelly, el primer estadounidense en pasar casi un año en el espacio.  Un enfoque riguroso Según un artículo publicado en Space.com, los funcionarios de la NASA indicaron que varios miembros del comité han sido objeto de \"abuso en línea\" por formar parte del equipo, lo que resta valor al proceso científico. Precisamente, se busca un enfoque riguroso basado en la evidencia, para separar los hechos de la ficción. Además, la NASA dice “tener la mente abierta” para estudiar estos fenómenos y poder llegar a explicarlos. En julio se presentará el informe final: de acuerdo al Departamento de Defensa de Estados Unidos, en los últimos 30 años se han detectado cerca de 800 avistamientos de objetos voladores no identificados alrededor del planeta, de los cuales entre un 2 y un 5 % son considerados especialmente “anómalos” y no tienen explicación. ¿Podrá el informe de la NASA correr finalmente el velo sobre esta cuestión, luego de décadas de desinformación y versiones contrapuestas?  El informe del Pentágono, por separado Sin embargo, según informó The Associated Press el informe de la NASA no incluirá datos militares secretos ni nada relacionado con los presuntos globos espía de China, que fueron vistos volando sobre los Estados Unidos a principios de este año.  Estas cuestiones serán abordadas en el estudio paralelo que lleva adelante el Pentágono, en el marco de su oficina de investigación de anomalías en múltiples dominios (AARO), dirigida por el Dr. Sean Kirkpatrick. Vale recordar que Kirkpatrick sugirió recientemente la posible presencia de naves nodriza alienígenas en el Sistema Solar, en un estudio publicado junto al astrofísico de Harvard Avi Loeb. Los esfuerzos del Proyecto Galileo Es precisamente Avi Loeb quien lidera el Proyecto Galileo de la Universidad de Harvard, que recientemente lanzó una serie de artículos científicos publicados en Journal of Astronomical Instrumentation. Según una nota de prensa, los trabajos abordan una descripción general del programa de investigación y los objetivos, profundizando al mismo tiempo en la amplia gama de áreas temáticas involucradas, como nuevas metodologías de detección e instrumentación novedosa dirigida a fenómenos aéreos no identificados (UAP) o consideraciones teóricas sobre una misión para interceptar objetos interestelares (ISO) de origen desconocido. En uno de estos nuevos estudios, dirigido por Wesley Andrés Watters y Abraham Loeb, los científicos del Proyecto Galileo sostienen que los UAP se han resistido a la explicación y han recibido poca atención científica formal durante 75 años. Frente a esto, se han propuesto construir un software integrado y un sistema de instrumentación, diseñado especialmente para realizar un censo multimodal de fenómenos aéreos y reconocer anomalías. ¿Se hará realidad finalmente un enfoque riguroso y liberado de prejuicios sobre estas temáticas? Habrá que esperar hasta julio para confirmar si este esfuerzo de la NASA, junto a iniciativas como el Proyecto Galileo o el estudio del Pentágono, logran develar parte de los misterios relacionados con estos fenómenos aún sin explicación. Referencia The Scientific Investigation of Unidentified Aerial Phenomena (UAP) Using Multimodal Ground-Based Observatories. Wesley Andrés Watters, Abraham Loeb et al. Journal of Astronomical Instrumentation (2023). DOI:https://doi.org/10.1142/S2251171723400068"
}