{
    "url": "https://www.laopiniondemurcia.es/internacional/2023/05/30/matan-defensor-indigena-caribe-hondureno-88069366.html",
    "title": "Matan a un defensor indígena en el Caribe hondureño",
    "content": "Martín Morales, un defensor de la comunidad garífuna Triunfo de la Cruz, en el Caribe hondureño, fue asesinado, denunció este lunes la Organización Fraternal Negra de Honduras (Ofraneh), que exigió a las autoridades acciones para capturar a los responsables. El cuerpo de Morales fue localizado este domingo en el río Gama, en Triunfo de la Cruz, una comunidad negra distante a 3 kilómetros del turístico municipio de Tela, un día después de su desaparición, indicó la Ofraneh en un comunicado. Este río se encuentra en las inmediaciones del territorio recuperado Secundino Torres (propiedad comunal en la parte que se sobrepone a un área del Parque Nacional Punta Izopo), zona que se ha convertido \"en el botadero de los cuerpos de los defensores del territorio de Triunfo de la Cruz\", señaló. \"Condenamos esta nueva muerte y la ocupación ilegal de terceros de los territorios garífunas, quienes están generando el terror, agresiones, asesinatos y desaparición de los líderes y lideresas de nuestras comunidades\", subrayó. Morales era miembro de la comisión de seguimiento y cumplimiento de la sentencia emitida por la Corte Interamericana de Derechos Humanos (CorteIDH) y colaborador del Comité de Defensa de Tierra de Triunfo de la Cruz, añadió la Ofraneh. Conflictividad por incumplimiento de la sentencia La comunidad Triunfo de la Cruz y la Ofraneh han denunciado varias veces \"con nombre y apellidos las amenazas de muerte\" contra los miembros del comité de tierra y la comisión de cumplimiento de la sentencia emitida por la CorteIDH. La falta de cumplimiento de la sentencia de la CorteIDH \"no solo evidencia la falta de voluntad del Estado para reconocer los derechos históricos del pueblo garífuna, sino que ha puesto en peligro permanente a los miembros de la comunidad y contribuye a un aumento de la conflictividad social en la zona\", según la organización. La Ofraneh presentó en febrero de 2022 ante el Mecanismo de Protección y la cúpula policial del país \"las 5 zonas de mayor riesgo y de mayores amenazas\" para los defensores de la comunidad garífuna (negra), pero hasta ahora las autoridades hondureñas \"no han hecho absolutamente nada\". \"Hasta la fecha no hemos visto reacción de la Policía ni de las demás autoridades del país. Por el contrario, se han intensificado las agresiones en contra de los líderes y lideresas de nuestras comunidades como un claro acto de intimidación y de desprecio a la vida de nuestro pueblo\", enfatiza el comunicado. Ante \"la presión\" de empresarios y de la municipalidad para \"apoderarse\" de los territorios de comunidades garífunas, con la \"aquiescencia\" del Estado, la comunidad Triunfo de la Cruz y la Ofraneh exigen que el Gobierno asuma \"su deber jurídico y la debida diligencia para iniciar una investigación exhaustiva de este nuevo asesinato y de los demás hechos violentos ocurridos en nuestras comunidades\". Estos asesinatos, según la Ofraneh, se constituyen \"en el principal disuasivo para entregar nuestro territorio a la mafia del capital que domina el país, mismo que se disfrazan bajo la mampara de empresarios\"."
}