{
    "url": "https://www.laopiniondemurcia.es/ocio/tv/criticas/2022/11/30/critica-monegal-golpes-bandera-convence-79362536.html",
    "title": "La crítica de Monegal | A golpes de bandera no se convence, se irrita",
    "content": "Se dispuso este martes Jair Dominguez (‘Està passant’, TV-3) a enseñarnos las cosas que no hay que hacer nunca sobre la bandera de un país para no cabrear a sus habitantes. Es decir, y bien mirado, lo que nos estaba enseñando Jair es precisamente lo que hay que hacer para que se enfaden muchísimo.. Sacó las banderas de Andorra, Japón, Italia, ‘la senyera’... pero eran banderas para hacer bulto, a la espera de la llegada de la última, la bandera de España, que era el plato fuerte del asunto. Y señalándola, dijo: \"Si quieres ultrajar la bandera española no hace falta hacer nada. Solo con sacarla y mirarla ya se ofenden\". ¡Ah! Es una interpretación interesantísima viniendo de Jair, dado que es público y notorio lo mucho que la bandera española le subyuga. A lo largo de su carrera televisiva ha protagonizado varios lances comentadísimos. Quizá el más ruidoso fue hace un año, en una sesión del programa ‘Bricoheroes’ (TV-3) en donde se advertía que es preferible llevar la esvástica que la bandera española. ¡Ah! Aquello fue comentadísimo. No obstante lo que ahora nos dice Jair sobre la bandera española va por otro camino, a mi juicio mucho más atractivo y profundo. Nos está diciendo Jair que con solo enseñar la bandera, o mirarla, algunos ya se sienten ofendidos. Y a mí me parece que ha acertado de lleno, probablemente sin imaginarlo ni pretenderlo. Efectivamente, toda manifestación o concentración partidista que desfila y marcha enarbolando la bandera de un país, irrita a otros muchos. Y tienen razón en irritarse. No se puede usar la bandera que es de todos como emblema exclusivo de una facción o grupo. Es una usurpación clarísima. Debería estar rigurosamente prohibido. Lo dijo muy bien el otro día el filólogo y escritor Jordi Amat conversando con Iñaki Gabilondo en ‘¿Qué (diablos) es España?’ (Movistar +): \"Toda la iconografía española, el franquismo la ha transformado en putrefacta\". Exactamente es así. Se apropiaron de la bandera, lo que en términos de sosiego y sensatez solo debería ser una tela con los colores de la emoción y el sentimentalismo transversal de un país, y la han transformado en una especie de pedrada que lanzan contra los que piensan distinto. De ahí la irritación que produce. ¡Ah! Creo que esta vez Jair, sin pretenderlo, nos ha enseñado cómo devolver a la bandera su único sentido."
}