{
    "url": "https://www.laopiniondemurcia.es/municipios/2023/06/01/pp-vox-comienzan-negociaciones-lograr-88190120.html",
    "title": "PP y Vox comienzan las negociaciones para lograr la proclamación como alcalde de Gil Jódar",
    "content": "El ganador de las elecciones municipales, el popular Fulgencio Gil Jódar, iniciaba este jueves las negociaciones para lograr su proclamación como alcalde el próximo día 17. Lo hacía en la terraza de un hotel de las Alamedas donde se citaba con la cabeza de lista de Vox, María del Carmen Menduiña. A ambos, les acompañaban sus números dos, Rosa María Medina Mínguez, y José Martínez. Frente a un botellín de agua, dos Coca Cola y un Nesteá, iniciaban las conversaciones que horas antes anunciaba Gil Jódar. Entonces, aseguraba que sus pretensiones eran reunirse con todas las fuerzas políticas que han logrado representación en las urnas en el Ayuntamiento. “Llevaré a cabo una ronda de contactos con todos”. Y recordaba que su formación, el Partido Popular, había conseguido más concejales que la suma de todos los de la izquierda. “Mi intención es reunirme con todos los partidos políticos”, reiteraba, mientras apuntaba que iniciaría los contactos con Vox, aunque nadie esperaba que la reunión se celebrase de forma inmediata.  Para hacerse con el sillón de la Alcaldía Fulgencio Gil Jódar necesita el apoyo de dos de los cuatro concejales de Vox o la abstención de estos, ya que no parece que la coalición Izquierda Unida-Podemos-Alianza Verde, y Partido Socialista, vaya a mostrarle su apoyo. De no conseguir en una primera ronda de votaciones apoyos suficientes, se haría con la Alcaldía la lista más votada, en este caso, la de Gil Jódar.  Lo que está claro es que Fulgencio Gil pretende llevar a cabo las conversaciones y negociaciones él mismo, para evitar la situación ocurrida hace cuatro años cuando estaba previsto que se proclamara alcalde y horas antes del acto en el Teatro Guerra, un pacto sellado en el último instante entre PSOE y Ciudadanos le daba la Alcaldía a Diego José Mateos. Gobernaban así, en consonancia, PSOE y Ciudadanos, en un pacto que se rompía poco antes de las elecciones municipales. El PP siempre mantuvo que había llegado a un acuerdo con el líder de Ciudadanos para hacerse con la Alcaldía y que éste, en el último instante, les había traicionado. En los próximos días continuarán los encuentros que tendrán quizás el mismo escenario, pero con actores distintos."
}