{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/03/fp-recibe-impulso-economico-86823299.html",
    "title": "Murcia recibirá una inversión de casi 40 millones para impulsar la FP",
    "content": "Dentro del plan para modernizar y prestigiar la Formación Profesional (FP) -en la que, por segundo año consecutivo, hay más de 1.100.000 alumnos y alumnas matriculados-, el Consejo de Ministros ha aprobado hoy otra inyección económica. Esta vez, de 1.307 millones de euros, que serán repartidos a las comunidades autónomas. La Región de Murcia recibirá  39,37 millones. Así, la comunidad murciana recibirá 11,6 millones destinados a acciones del Plan de Modernización de la FP, tales como la acreditación de competencias profesionales de 19.000 personas, la creación de grupos bilingües, la puesta en marcha de 8 aulas de tecnología aplicada y la creación de nuevas aulas de emprendimiento hasta un total de 51. Igualmente, otros 22,7 millones servirán para que mejorar la formación de más de 5.710 de antiguos alumnos de FP que tengan trabajo o se encuentren en el paro, mientras que 3,1 millones permitirán llevar a cabo acciones de cualificación y recualificación que llegarán a más de 5.600 personas. Por otra parte, la Región percibirá más de 934.000 euros para cooperación territorial, además de la participación en la red de centros de excelencia y movilidad de profesores y alumnos dentro y fuera de España y acciones de difusión. El Consejo de Ministros también ha aprobado la distribución de más de cerca de 900.000 euros Murcia para garantizar el funcionamiento de los 32 centros de capacitación existentes en la comunidad e impulsar la creación de nuevos centros.   “Saldamos una deuda con los jóvenes de España. La FP ofrece formación de calidad y un empleo estable”, ha destacado la ministra de Educación y FP, Pilar Alegría, tras la reunión del gabinete de Pedro Sánchez. La nueva FP es \"una realidad en marcha, con un gran potencial de crecimiento por las sinergias que se están generando con el tejido productivo”, ha subrayado Alegría. “Una vía segura para la reducción del paro juvenil, la mejora de la competitividad de las empresas y la reactivación del ascensor social a través de la educación”, ha concluido. Con esta nueva inversión, el Gobierno ha destinado entre 2020 y 2023 a la transformación de la FP 6.041 millones de euros, de los que 2.185 proceden de los fondos europeos para la recuperación económica (Next Generation). La primera partida económica (25 millones) irá destinada a actividades académicas, como las estancias de profesores de FP en empresas o a los programas de movilidad de los estudiantes. La segunda (29 millones) tiene por objetivo los centros de capacitación digital, donde los alumnos y alumnas (sobre todo, los mayores de 55 años y aquellos que son especialmente vulnerables) reciben formación básica en competencia digital. “Una actuación de un gran valor social, que beneficiará especialmente a mujeres”, según Alegría. La inyección económica servirá para crear 300 centros que se sumarán a los ya existentes hasta completar los 800. La tercera ‘pata’ de la inversión económica estará dirigida a la evaluación y acreditación de competencias de los trabajadores, una de las grandes apuestas de la ley de FP. Consiste en que trabajadores con amplia experiencia laboral pero sin título académico puedan acreditar sus saberes para obtener un diploma oficial. También se potenciará la creación de aulas Ataca (aulas de tecnología aplicada), así como la creación de 44.670 nuevas plazas bilingües. Otros 111 millones tendrán por objetivo la cualificación y recualificación de trabajadores y desempleados, con especial acento en la robótica y todo lo que tiene que ver con los cuidados."
}