{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/04/20/cae-nivel-confianza-vacunas-infantiles-86275502.html",
    "title": "Cae el nivel de confianza en las vacunas infantiles en España",
    "content": "La confianza en las vacunas infantiles ha caído casi ocho puntos en España, de un apoyo del 95,5% al 88,6% con la llegada de la pandemia. El retroceso está alineado con la pérdida de confianza en la inmunización infantil que se ha registrado en 52 de los 55 países analizados por Unicef en el informe 'Estado Mundial de la Infancia 2023: Para cada infancia, vacunación', presentado este jueves.  Los motivos de este retroceso no están del todo claros, pero se puede \"intuir\", según el director ejecutivo de Unicef España, José María Vera, que las \"dudas sobre las vacunas contra el covid han sido determinantes\". \"Si unos padres no vacunan a sus hijos es por desinformación o una información errónea, que desgraciadamente está por todas partes\", ha añadido la experta de Unicef España, Lorena Cobas, en la presentación del estudio. De momento no se ha observado que las dudas hacia los beneficios que conllevan las vacunas, que se han exacerbado con la rápida llegada de las inyecciones frente al covid, se haya traducido en España en un descenso de la inmunización. Pero existe el \"peligro\", según Vera, de que bajen las coberturas, tal como ha sucedido en 112 países, lo que supone que 67 millones de niños, el equivalente a la población del Reino Unido, se hayan quedado sin vacunar total o parcialmente, del conjunto de inmunizaciones recomendadas, entre 2019 y 2021. Las causas se deben a esa bajada de la confianza y también a la gran presión que sufrieron los sistemas sanitarios durante la etapa más dura de la pandemia.  La presión asistencial El desvío de recursos dedicados a la inmunización infantil hacia las vacunas frente al covid, las medidas del confinamiento, la falta de personal sanitario y las dificultades para el reparto de las dosis han provocado el \"mayor retroceso sostenido de la inmunización infantil en los últimos 30 años\", según denuncia Unicef. \"A pesar de que el desarrollo de las vacunas contra el covid fue un logro histórico sin precedentes que permitió salvar innumerables vidas, la pandemia ha provocado dos consecuencias, el retroceso en las tasas de vacunación y la caída de la confianza en las vacunas. Estas dos consecuencias se refuerzan entre ellas\", ha remachado Vera. El descenso en las coberturas ya está provocando brotes de enfermedades prevenibles. En 2022, por ejemplo, el número de casos de sarampión fue más del doble del total del año anterior. Mientras, la cifra de niños paralizados por la poliomielitis aumentó un 16% interanual. Si se compara el periodo de 2019 a 2021 con el trienio anterior, el número de niños que sufrieron parálisis a causa de la poliomielitis se multiplicó por ocho. Los peligros para España Y como ha demostrado la pandemia, las enfermedades transmisibles no entienden de fronteras. \"Las enfermedades pueden llegar a España aunque aquí las tasas de vacunación sean altas\", ha destacado Cobas. El informe también pone de manifiesto que la pandemia ha exacerbado las desigualdades mundiales, dado que para los niños de las regiones más marginadas o afectadas por conflictos la vacunación sigue sin estar disponible. De los 67 millones de niños que se quedaron sin recibir inmunización sistemática total o parcial entre 2019 y 2021, 48 millones no tuvieron ni una sola vacuna, un factor que también se conoce como \"cero dosis\". A finales de 2021, India y Nigeria (ambos países con datos de nacimientos muy elevados) presentaban el mayor número de menores con cero dosis, aunque los aumentos fueron especialmente notables en Birmania y Filipinas."
}