{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/23/consulta-fechas-cupos-caza-nueva-87761472.html",
    "title": "Consulta las fechas y cupos de caza para la nueva temporada 2023/2024 en la Región",
    "content": "La Consejería de Medio Ambiente ha publicado este martes en el Boletín Oficial de la Región de Murcia la nueva orden de vedas para la caza en la Comunidad, donde se establecen fechas, cupos y modalidades para la temporada 2023/2024. Entre las novedades, las batidas del zorro estará más limitida al prohibirse su caza en zonas agrícolas en los municipios en emergencia cinegética afectados por la mayor presencia de poblaciones de conejo (Abanilla, Abarán, Albudeite, Blanca, Fortuna, Molina de Segura, Ojós, Ulea, Villanueva del Río Segura y Yecla). En otros terrenos, dentro de estas localidades, se podrá cazar salvo mediante aguardo, perros de madriguera y la chilla del zorro.   Los cazadores podrán disparar a este animal en batidas, monterías o en recechos todos los días desde el primer domingo de septiembre hasta el segundo domingo de febrero. La nueva orden también limita la caza de la liebre a un ejemplar por cazador y día ante la regresión que sufre la población en la Región. La perdiz roja tampoco se podrá cazar con perro y se establece un cupo de cuatro ejemplares por cazador y jornada excepto la desarrollada en cotos intensivos.   La caza menor se llevará a cabo todos los días desde el 12 de octubre hasta el 6 de enero. La Consejería autoriza el descaste del conejo con arma de fuego, los jueves, sábados, domingos y festivos, desde el segundo domingo de junio, hasta el 11 de octubre, con un máximo de dos perros por cazador. No se autoriza en los municipios de Caravaca, Moratalla, Cehegín, Calasparra y Bullas, salvo que se justifique el control poblacional. La orden regula también la caza de determinadas especies con las modalidades de puesto fijo, zorro con perros de madriguera, zorro a la chilla u ojeos de perdiz roja.  La media veda establece la prohibición esta temporada de la caza de la tórola europea debido a que sigue vigente la moratoria en Europa; y para el caso de la codorniz sólo se podrá cazar al salto el tercer y cuarto domingo de agosto.  La paloma torcaz, la paloma bravía, la urraca y la gaviota patiamarilla, excepto zona vedada, podrán cazarse en puestos o aguardos fijos, los jueves, sábados, domingos y festivos durante el periodo comprendido entre el 21 de agosto y el segundo domingo de septiembre, ambos inclusive. En la caza mayor se podrán abatir jabalíes, ciervos, cabras montés, muflones, gamos, arruíes y corzos."
}