{
    "url": "https://www.laopiniondemurcia.es/fiestas/feria-de-murcia/2022/09/14/romeria-fuensanta-ruta-cargada-penitencia-75392738.html",
    "title": "Romería de la Fuensanta: una ruta cargada de penitencia y compañerismo",
    "content": "Entre clamores, empujones y paradas en el camino, Esther mira fijamente a la Virgen de la Fuensanta con la determinación de decirle algo. No se atreve, no termina de arrancar, pero al final de su garganta sale el grito que le apetecía soltar: «Viva La Morenica».  La vuelta de la Romería en el día de la Virgen de la Fuensanta ha traído eso, una devoción difícil de ver en otros días del año en Murcia y la cita está tan marcada en rojo en el calendario del municipio que es de los eventos más multitudinarios que se celebran. La Romería ha supuesto para muchos un momento de compañerismo y alegría, y para otros de penitencia y reflexión. Gabriela, una madre que perdió a su hijo de pocos años hace no mucho, porta una pequeña imagen de él frente a la Virgen, y reza mientras la acompaña un tramo del camino.   A Tomasa le acompaña su perro Copito, que lo lleva dentro de un carrito que empuja mientras este trata de saltar la barandilla y saluda a todo el que pasa. A pocos metros está Andrés, que recorre los más de seis kilómetros de romería en su silla eléctrica motorizada mientras le animan sus vecinos.  La ruta hasta Algezares está llena de historias de superación, como la de Julio, un devoto de La Morenica que camina descalzo y sin miedo por superar una neumonía bilateral que le provocó el coronavirus. La pandemia ha estado muy presente en este encuentro religioso. A la salida de la iglesia del Carmen, un grupo de vecinas de Floridablanca agradecían a la Virgen haber pasado sin mayores consecuencias la covid-19: «Nos ha dado salud», señala María, una de ellas.   Josefa López, por su parte, pedía algo más urgente: que no lloviera. «Es que si le ponen el chubasquero ya no está tan guapa», explica mientras no le quita el ojo de encima. Al final, aunque ella ya se quedó atrás, la Virgen tuvo que ponérselo.  Sin embargo, Andrés, sacerdote en la zona de Abanilla, recibió con alegría la precipitación. «Después de tres años sin salir, la Virgen nos ha concedido la gracia de la lluvia; aunque ha estropeado un poco el día, es algo que necesitamos en la Región», señala este religioso, que le ha pedido a la Fuensanta que «nos proteja, sobre todo a los más vulnerables, y nos dé un buen año». A la altura de la entrada a la pedanía murciana de Algezares, encontramos a la Reina de la Huerta, María Teresa Irles, y al presidente de la Federación de Peñas Huertanas, Juan Pablo Hernández. «Un día muy especial y muy esperado», explicaba Hernández, que no dudó en celebrar también la pequeña llovizna que cayó. «No ha asustado a la gente, que ha decidido seguir en la Romería, es decir, no ha molestado casi nada, e incluso ha refrescado un poco el ambiente de este día caluroso», aseguró. Según el presidente de las peñas, «había muchas ganas y eso se ha notado en la gran afluencia de romeros, semejante o incluso mayor que la que produjo en los años 2017 o 2018».  Por su parte, la Reina de la Huerta afirmó que nunca se pierde la cita con la Romería «Y hacerlo este año como Reina de la Huerta me ha emocionado, estar en la misa con el traje de lujo y luego cambiarme rápidamente para poder acompañarla hasta su Santuario ha sido muy especial y muy emotivo; algo que nunca olvidaré».  \"Mi abuelo colaboró en la protección de la Fuensanta en 1936\" Durante todo el recorrido los estantes pueden aliviar el peso que cargan con las mesas que algunas familias murcianas sacan a la calle, junto con unos ramos de flores para ofrecerlos a la Virgen de la Fuensanta como ofrenda. Una de estas mesas fue la colocada por la familia Illán en Algezares.  «Mi abuelo, Francisco Illán, era guarda forestal y estaba muy conectado con el antiguo Seminario de la Fuensanta; en tiempos de guerra (1936), junto a unos abogados de la familia Monerri, colaboró en la protección de la Fuensanta», relata esta vecina de Algezares, visiblemente emocionada y orgullosa de la gesta de su familiar. «La escondieron para protegerla y en secreto la tuvieron en Algezares, metida en un colchón; luego se la llevaron para Murcia esta familia de abogados y ahí quedó la cosa; se logró preservar la integridad de La Morenica»."
}