{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/14/ucam-murcia-juver-acb-bilbao-camiseta-87341566.html",
    "title": "El UCAM vence al Bilbao Basket y sella su billete para Europa (67-55)",
    "content": "El UCAM Murcia CB se ha ganado el billete para disputar una competición europea la próxima temporada al certificar de forma matemática la novena plaza de la Liga Endesa. El conjunto universitario no ha fallado en el Palacio de los Deportes en su encuentro ante el Bilbao Basket (67-55) y por quinta vez en su historia tendrá la posibilidad de compaginar el calendario de la ACB con el de una competición internacional.  No obstante, con esta victoria, los de Sito Alonso también llegarán con opciones reales de optar al último billete en juego del play off por el título en la ACB. Para ello deberán ganar en el Palau Blaugrana ante el Barça en la última jornada de liga y esperar un tropiezo del Valencia Basket ante el Río Breogán.  El UCAM supo sacar adelante un encuentro en el que no pudo contar a última hora con el alero James Anderson, por culpa de unas molestias musculares, y en el que pudo sacar varias ventajas pese a la falta de acierto de ambos equipos. Sobre todo en una primera parte a la que se llegó al descanso con el 30-24 en el marcador. Tras el descanso, el equipo murciano dio un paso adelante, y pese a que no mostró un juego demasiado fluido, llevó las riendas del partido hasta certificar un triunfo que le daba la novena plaza.  Además, la mañana en el Palacio de los Deportes tuvo un sabor especial por la camiseta 'vintage' que se lució en este partido y en la que se hizo un guiño a los primeros partidos del club en la máxima competición.  Consulta las estadísticas del partido, Así está la clasificación de la Liga Endesa Primer cuarto El encuentro arrancó con los triples de Jelínek y Nikolic, quien partió de inicio en el quinteto en lugar de Radovic, que le permitieron al UCAM contar con la primera ventaja en el encuentro tras encadenar buenas defensas (9-0). Sin embargo, el Bilbao Basket trató de responder lo más rápido posible con un parcial de 0-5 que le acercó a su rival y que frenó por momentos el ataque fluido mostrado hasta entonces por los de Sito Alonso. Aunque, las visitas al tiro libre de Nikolic, junto al buen tono defensivo del cuadro murciano, ayudó a conservar esa distancia (11-5). Con las rotaciones tampoco encontró el acierto el UCAM, hasta que Jordan Sakho aprovechó un rebote ofensivo para provocar el tiempo muerto visitante (13-5). Radovic y McFadden ampliaron la ventaja hasta los 13 puntos en la recta final de este cuarto ante un Bilbao incapaz de hacerle daño al tramado defensivo de los murcianos (18-7).  Segundo cuarto Arrancó el segundo cuarto con el mismo guion que el anterior, donde la falta de acierto impidió conseguir más puntos a ambos equipos. Aunque permitió al UCAM Murcia mantener su distancia en los primeros minutos (20-8). Sin embargo, los triples de Rayes y Withey dieron un importante mordisco al marcador y Sito Alonso se vio obligado a tener que solicitar tiempo muerto al rebajar su renta a tan solo seis puntos (20-14). La reacción local llegó con un parcial de 4-0 con las canastas de McFadden y Nikolic para establecer de nuevo los diez puntos de diferencia antes de que el partido estuviera parado varios minutos por desmayo sufrido por un aficionado en la grada. Con la reanudación el partido no varió demasiado con un Bilbao tratando de acercarse y un UCAM al que la falta de acierto le impidió contar con un marcador más cómodo al descanso (30-22). El conjunto universitario trató de dar un último arreón en el tramo final de la primera parte, pero no consiguió despegarse (30-24).  Tercer cuarto El UCAM abrió la segunda mitad con un parcial de 6-0 gracias a dos triples consecutivos de Jelínek (36-24). Esto le permitió al conjunto universitario marcar territorio de nuevo y la posibilidad de tomar el control para el resto del encuentro. Un espectacular mate de Pustovyi confirmó el buen momento del equipo murciano en el arranque del tercer cuarto ante un Bilbao Basket que no encontró la forma de anotar una canasta en juego durante los primeros cuatro minutos (43-25). Pustovyi hizo mucho más daño en la pintura durate este tramo que en la primera mitad, aunque llegó la reacción visitante con nueve puntos consecutivos que sirvieron de aviso para los de Sito Alonso (46-34). El técnico del UCAM agitó el quinteto para tratar de cambiar la dinámica, y también dio entrada a Urban Klavzar junto a Bellas y McFadden debido a las cuatro faltas de Rojas. El Bilbao Basket logró enlazar varias defensas con éxito en los últimos compases y cerró este cuarto con un triple de Tsalmpouris que dejaba todo en el aire (49-41).   Último cuarto Un brillante triple de Klavzar dinamitó el inicio del último cuarto para firmar un parcial de salida de 5-0 que tuvo que cortar Ponsarnau (54-41). McFadden, a la contra, amplió la distancia hasta los 15 puntos a falta de siete minutos para la conclusión (58-41). El UCAM mantuvo el mismo plan durante este tramo, no especuló ni con el reloj ni con el resultado y sus ataques rápidos a veces se volvieron en contra al no conseguir convertir. Aún así, la presencia de Tomás Bellas en pista le permitió mantener el control, aunque Sito Alonso tuvo que pararlo después de varios ataques que permitieron al Bilbao Basket acercarse de nuevo rondando los diez puntos (58-47). Un triple de Chiozza dio algo de oxígeno en un final algo más apretado de lo que se esperaba, pero a falta de dos minutos el Bilbao Basket logró colocarse a nueve puntos de nuevo (61-52). Fue entonces cuando apareció Jordan Sakho para sacar una canasta más tiro adicional, aunque se tuvo que retirar eliminado por faltas en la siguiente acción. Un triple de Reyes, a falta de 50 segundos, colocó el 63-55 en el marcador, pero el UCAM tuvo la templanza suficiente para cerrar el triunfo (67-55)."
}