{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/05/27/anatomie-dune-chute-justine-triet-87975464.html",
    "title": "Justine Triet se encumbra en Cannes",
    "content": "La Palma de Oro que esta noche ha ganado Justine Triet gracias a ‘Anatomía de una caída’, la tercera obtenida por una mujer cineasta en toda la historia del Festival de Cannes -‘El piano’ (2001), de Jane Campion, y ‘Titane’ (2021), de Julia Ducorneau, fueron sus predecesoras-, tiene un mérito añadido. Debería valer por dos. Porque, por un lado, sirve para recompensar una película magnífica. Y porque, por el otro, el cuarto largometraje de la francesa se ha erigido en vencedor pese a tener una competencia feroz, que ha convertido la esta nueva edición del certamen galo en una de las que más calidad artística han exhibido en los últimos 20 años, si no la que más. Varias de las películas que han acabado entrando en el palmarés en otras categorías figuraban como favoritas a encabezarlo en muchas quinielas, y lo habrían hecho de forma también merecida. Y entre todas esas obras magníficas, en cualquier caso, el jurado ha elegido una película impecable, mezcla absorbente e inteligentísima de intriga criminal, drama judicial y, sobre todo, implacable disección de las turbias dinámicas que rigen la vida en pareja.  Entre las favoritas aludidas en el párrafo anterior sin duda destacaba el nuevo trabajo del británico Jonathan Glazer, ‘La zona de interés’, que ha acabado ganando el Gran Premio Especial del Jurado y, por tanto, ocupando el segundo puesto en importancia del palmarés. Es una película del Holocausto diferente a todas las demás, y posiblemente la más aterradora. En ella, Glazer logra transmitirnos el horror inimaginable que se vivió en Auschwitz sin necesidad de mostrarlo en pantalla y, a cambio, apelando un diseño de sonido espeluznante y al vastísimo legado cinematográfico que las atrocidades perpetradas por la Alemania nazi han inspirado. ‘La zona de interés’ habla de la banalidad del mal, la conveniencia del mal, la tolerabilidad del mal y el negocio del mal. Y la originalidad, la sofisticación y el rigor que demuestra al hacerlo la convierten en e la mejor de las películas presentadas este año en Cannes, y en una apabullante obra maestra. Mejores actores Ninguna de las otras decisiones anunciadas esta noche por el jurado es indiscutible -ninguna decisión de ningún jurado lo es, de hecho-, pero todas son dignas de celebración. El Premio del Jurado concedido a ‘La passion de Dodin Bouffant’, del vietnamita Tran Anh Hung, es justa recompensa a una película que logra ser a la vez una cautivadora historia de amor y un seductor tributo tanto al arte del buen comer como al del buen cocinar; ‘Fallen Leaves’, que ha proporcionado al maestro finlandés Aki Kaurimäki la estatuilla al Mejor Director, es una demostración hilarante e increíblemente tierna de que incluso en un mundo tan hostil como este es posible encontrar un alma gemela; y deseamos buena suerte a quien quiera rebatir tanto el premio a la Mejor Actriz recibido por Merve Dizdar gracias a su extraordinario trabajo en la nueva película del turco Nuri Bilge Ceylan, ‘About Dry Grasses’, como la conmovedora interpretación que el japonés Koji Yakusho ofrece en ‘Perfect Days’, lo nuevo de Wim Wenders. En todo caso lo mejor del palmarés anunciado esta noche, decimos, es que podría haber sido completamente distinto y en todo caso igual de plausible; así de buena ha sido la 76ª edición del Festival de Cannes. Ya solo falta un año para la 77ª."
}