{
    "url": "https://www.laopiniondemurcia.es/municipios/2023/06/01/virgen-huertas-subira-octubre-ciudad-88182694.html",
    "title": "La Virgen de las Huertas subirá en octubre a la ciudad para el encuentro de cofradías de Lorca",
    "content": "Santa María la Real de las Huertas será llevada a hombros en una procesión extraordinaria desde su Santuario Parroquial hasta la antigua colegial de San Patricio el próximo mes de octubre. Lo hará con ocasión de la celebración del X Encuentro Nacional de Jóvenes de Hermandades y Cofradías, Johc, que tendrá lugar del 25 al 29 de octubre en la ciudad. La Patrona de la ciudad acudirá a la antigua colegial el miércoles, 25, y será devuelta al convento de la Virgen de las Huertas en otra procesión extraordinaria el domingo, 29. Pero la celebración nacional de jóvenes de hermandades y cofradías de nuestro país también acogerá un Vía Crucis viviente al Calvario, una ofrenda a la Virgen de las Huertas y a San Clemente y una recogida de banderas que se celebrará en el casco antiguo de la ciudad.  El programa de actos del encuentro nacional de jóvenes se va configurando. Durante esos días, también se celebrará una mesa redonda y conferencia sobre el bordado en sedas y oro. Este jueves se estrenaba la página web del evento. El nuevo espacio digital contiene información sobre la ciudad y su patrimonio histórico, cultural y religioso, y sobre la Patrona y el Patrón de la ciudad, además de información sobre el Johc y sobre el lema de esta edición. La presentación la presidía el concejal de Juventud en funciones, José Ángel Ponce, al que acompañaban el director del Comité Organizador del X Encuentro Nacional de Jóvenes de Hermandades y Cofradías, Juan Manuel Pérez Latorre; el presidente del Paso Blanco, Ramón Mateos; y el director del Instituto de Turismo de la Región de Murcia, Itrem, Juan Francisco Martínez Carrasco. Ponce explicaba que “hoy presentamos una de las principales novedades del encuentro nacional que tendremos el orgullo de acoger en nuestra ciudad en el mes de octubre que es la nueva página web, la antesala en la que se empiezan a recoger todos los detalles más interesantes de los que será este encuentro, una página web que ha sido financiada desde el Consistorio”.  El presidente del Comité Organizador aseguraba que la página web es “necesaria y relevante, sobre todo, para el público de fuera”. Y destacaba que “decenas de jóvenes de las diferentes cofradías trabajan unidos para conseguir que este evento sea todo un éxito”.  La página web es obra de José Munuera Gómez, creador de contenido digital. Se puede acceder a través de ‘johclorca.es’. “Contiene información sobre Lorca y su rico patrimonio histórico cultural, además de centrarnos en el religioso. La Virgen de las Huertas y San clemente, también ocupan parte del contenido, así como información del encuentro, del programa y un apartado de cofradías donde se da a conocer la historia y el patrimonio de las de la Semana Santa de Lorca”.  El presidente del Paso Blanco agradecía el trabajo del comité organizador “del que forman parte todas las cofradías de la ciudad y que están trabajando y esforzándose muchísimo para celebrar un encuentro que va a sorprender a todos, a los de fuera de la ciudad y a los propios lorquinos”. Juan Manuel Pérez Latorre aportaba que “se han bloqueado mil plazas hoteleras en la comarca para los participantes del encuentro”. Y que durante esos días se celebrará una ruta de la tapa. La mayor parte de los acontecimientos, apuntaba, tendrán como escenario en recinto histórico de la ciudad “para evitar grandes desplazamientos”. El director del Itrem resaltaba el esfuerzo realizado desde que se consiguió que esta candidatura resultase ganadora. “Esos días habrá un único color en la ciudad. Las jornadas serán un hito”, señalaba, y recordaba que recibirán un apoyo económico de 30.000 euros."
}