{
    "url": "https://www.laopiniondemurcia.es/comunidad/2021/05/05/i-talks-industria-4-0-51310653.html",
    "title": "i-Talks Industria 4.0: Digitalización para ser más competitivos y crear empleo",
    "content": "La transformación digital de las empresas de la Región de Murcia y las herramientas para conseguirla fue el asunto central del evento ‘i-Talk Industria 4.0’ que se celebró el pasado viernes, organizado por el diario LA OPINIÓN con el patrocinio de la Comunidad Autónoma, el Instituto de Fomento (INFO) y la Unión Europea, y cofinanciado por el FEDER, Fondo Europeo de Desarrollo Regional. La consejera de Empresa, Empleo, Universidad y Portavocía, Valle Miguélez, se encargó de abrir un acto que tuvo como ponente principal a Javier J. Recuenco, CSO de Singular Solving y Singular Targeting, que habló sobre ‘¿Cómo puedo ser más competitivo? Resolución de problemas complejos en ecosistemas empresariales’. Posteriormente y con el director del INFO, Joaquín Gómez, como moderador, se desarrolló una mesa de expertos en la que participaron Cristina Verdú Sandoval, responsable del Departamento de Redes de EMUASA, Antonio José Bayonas Martínez, CIO en Caudal, y Antonio Ros, IT Manager en Iberian Lube Base Oils Company, S.A. La consejera destacó la enorme repercusión que Industria 4.0 está teniendo en las empresas de la Región y dijo que «el tejido empresarial murciano no ha perdido el tren de la digitalización y, para ello, la Consejería ofrece las herramientas necesarias para impulsarla». Valle Miguélez subrayó que las empresas deben conocer y utilizar el nuevo sistema Ágora Digital Innovation Hub (DIH), una ‘ventanilla única’ para implantar tecnologías habilitadoras, desarrollada conjuntamente por el INFO, la UMU, la UPCT, CENTIC, CEEIM y CEEIC, y cofinanciada por el FEDER, Fondo Europeo de Desarrollo Regional. Miguélez afirmó que Murcia está por encima de la media del país en el proceso de digitalización y señaló que Industria 4.0 es un eje prioritario para el Gobierno regional. Y se mostró convencida de que Ágora DIH servirá para «poner en valor el talento y conocimiento que se genera en la Región, generar empleo estable y de calidad y optimizar todos los recursos del Gobierno regional». Ponencia principal En la ponencia principal, Javier Recuenco indicó que muchas empresas «han hecho la transformación digital pero no han resuelto los problemas de competitividad. Los problemas complejos trascienden a la digitalización». Recuenco afirmó que «la complejidad habla de las cosas que haces cuando no tienes ni idea de lo que haces» y señaló que la resolución de problemas complejos requiere de muchas «habilidades heterogéneas, como las estadísticas, los análisis de riesgo, la gestión de la incertidumbre y todo lo que tiene que ver con la gestión de personas. Para resolver problemas complejos se requiere mucha gente orquestada de manera objetiva».  Recuenco aseguró que «un mundo complejo demanda gente que sea capaz de explorar y sobrevivir. Las cosas sencillas ya están resueltas y lo que falta es resolver las cosas complicadas» y resaltó la importancia de «la lectura de señales para pronosticar lo que va a suceder en el futuro». Además, dijo que la resolución de problemas complejos no es abordable sólo desde una perspectiva tecnológica e hizo hincapié en la importancia del factor humano. Mesa de expertos Antes de comenzar la mesa de expertos, el moderador, Joaquín Gómez, aseguró que las empresas deben abordar con garantías el proceso de transformación digital y comentó que «la formación en habilidades digitales es muy importante y tenemos que aprovechar el mucho talento que hay en la Región de Murcia».  Antonio José Bayonas Martínez habló sobre ‘Transformación digital en la industria de extrusión, experiencia de una pyme’. Aseguró que en su empresa han identificado los procesos claves «sobre los que actuar y aprovechamos las herramientas de la digitalización para conseguir la satisfacción de los clientes». Bayonas comentó que hay que saber «lo que está pasando en la planta de producción y en cualquier lugar, y eso nos permitirá eliminar los tiempos muertos y las paradas, consiguiendo así más rentabilidad». Hay que adelantarse a lo que va a pasar a corto plazo, dijo, a la vez que explicó que están utilizando las herramientas de digitalización que les ofrece Industria 4.0.  Cristina Verdú , que habló de ‘Big Data en la gestión de la red de abastecimiento de Murcia’, afirmó que Aguas de Murcia está apostando por la automatización y digitalización de todos los procesos, con el fin de conseguir el mejor servicio al cliente y «la eficiencia económica, energética e hidráulica en la gestión de un recurso como el agua tan importante en esta Región». Verdú destacó que la transformación digital es uno de los pilares del plan estratégico de EMUASA y explicó que en los próximos años la empresa tendrá la lectura al 100% de todos los consumos, algo que «se lo queremos ofrecer al cliente a través de la oficina virtual».  Antonio Ros, que habló de ‘Machine Learning aplicado al aumento de fiabilidad y rendimiento en una planta industrial’, remarcó que «somos una empresa joven y moderna con un nivel de digitalización importante y con bases de datos desde el primer día». Ros subrayó el acuerdo que tienen con la UPCT para monotorizar y optimizar la producción «para prever cómo vamos a rendir en función de la materia prima», un proyecto en el que trabaja la doctoranda Elena Fernández. «Lo mejor de estos proyectos es que se entrenan con el uso y permiten que el modelo mejore», añadió. Vencer la resistencia al cambio de las empresas, generar puestos de trabajo de calidad y aprovechar la inversión pública En el debate de la mesa de expertos se abordaron varios temas, como las dificultades de las empresas para alcanzar los objetivos de digitalización. Antonio J. Bayonas aseguró que «hay que detectar los problemas y vencer la resistencia al cambio. Tiene que ser una decisión firme y un compromiso real». Cristina Verdú recalcó que «los sistemas deben estar adaptados para acoger este tipo de nuevas tecnologías. Hay que creerse el proyecto y acometerlo a nivel de toda la plantilla». Lo importante en la transformación digital es «entender qué queremos mejorar, no poner un montón de aparatos», dijo Antonio Ros. Al abordar la creación de empleo con la digitalización, Bayonas insistió en que «hay que tener un grupo de trabajo con un líder del proyecto y muchas veces este perfil no existe en las pymes. La digitalización fomenta el empleo y necesitamos perfiles formativos más avanzados». Cristina comentó que «a nivel de recursos humanos nos obliga a incorporar personas formadas en bases de datos y en estas tecnologías». Por su parte, Ros afirmó que con la digitalización se genera empleo en las empresas y en las consultoras. «Se crea empleo de calidad y te encuentras con personas muy formadas como la doctoranda Elena Fernández».  En cuanto a la situación de la digitalización en la Región, Bayonas indicó que «hay un buen nivel y disposición para la transformación digital», mientras que Cristina subrayó que las iniciativas del INFO «son la base del avance para las pymes». Ros aseguró que las empresas murcianas están «muy preparadas desde el punto de vista tecnológico. Tenemos muy buenas consultoras y servicios tecnológicos y también muy buenas universidades». Sobre la inversión pública en la digitalización, Cristina señaló que EMUASA, al ser una empresa también pública, «tiene más fluidez de comunicación y de gestión con los organismos públicos». Ros reclamó más inversión en el sector público y en las universidades. «Hay que mejorar el apoyo a la investigación». Por su parte, Bayonas explicó que «en las pymes la tecnología va más rápida de lo que podemos abordar. A veces vamos a remolque de las nuevas tecnologías». Y destacó que «desde la parte pública se está haciendo muy bien, como el INFO con Industria 4.0, con una respuesta clara e inmediata. A veces la propuesta nos ha venido de fuera y nosotros nos hemos subido al carro. Las administraciones públicas deben seguir apoyándonos»."
}