{
    "url": "https://www.laopiniondemurcia.es/ocio/tv/criticas/2023/03/24/critica-primera-temporada-the-last-85071162.html",
    "title": "Crítica de la primera temporada de 'The last of us'",
    "content": "No me voy a enredar más en lo obvio. The last of us es la adaptación de un videojuego realmente bueno. Detrás de la serie están dos pesos pesados para tal efecto, Craig Mazin, responsable de la formidable Chernobyl (HBO, 2019), una miniserie casi perfecta, y Neil Druckmann, el principal responsable del videojuego en cuestión. Pues bien, para entendernos sin más rodeos, The last of us es una historia de una relación paternofilial entre un rudo mercenario y una joven adolescente en un mundo infestado por zombis. Vale que no son exactamente muertos vivientes, pero, para lo que nos interesa, nos vale el término zombi. Cuando se anunció la adaptación de la serie tengo que reconocer que sentí miedo. El juego es buenísimo y mejorar eso iba a ser muy complicado. Además, el videojuego, aunque era sublime, tenía sus esparcimientos, sus momentos de relajación sus, no nos vamos a engañar, rellenos, y estas cosas en televisión son muy golosas. Nada mejor que un poco de paja para rellenar y llegar así a los episodios a los que nos hemos comprometido. No sé si me explico.  Dicho esto, y vaya por delante que le he dado muchas vueltas, no logro entender el fervor generalizado que ha provocado la serie The last of us. Desde luego, técnicamente es impecable, pero no es, ni de lejos, lo que proponía el juego original, ni siquiera lo que debería plantear una historia de zombis, o de chasqueadores o llámenlos ustedes como quieran. Pero, por una cuestión muy sencilla, tengo la sensación de que estamos perdiendo la perspectiva de lo que supone contar una historia de un mundo infestado por zombis, o por chasqueadores, o por vampiros (guiño al Soy leyenda de Richard Matheson). Al poco de estrenarse la serie leía un titular de una revista especializada que rezaba más o menos así: ‘The last of us es la primera serie en darse cuenta de que los zombis no son lo importante’. Bien. Veamos una cosa. El que piense que en la primera película de muertos vivientes tal cual los conocemos hoy, La noche de los muertos vivientes, lo importante eran los zombis, es que no se enteró un carajo de lo que estaba viendo.  Los muertos vivientes generaban un contexto de angustia y desesperación, un entorno de pesadilla sangrante y putrefacta que provocaba que los hombres sacaran lo peor de sí mismos con tal de sobrevivir y defender a los suyos. El hombre se transforma en un lobo para el propio hombre, al más puro estilo hobbesiano para evidenciar que el verdadero monstruo es él, no los zombis, que, como monstruos que son, en el fondo son las víctimas de la historia. Sin embargo, nada de esto lo podemos ver en The last of us. Fundamentalmente porque no hay prácticamente zombis y, por tanto, esa sensación de angustia y presión agonizante se evapora, y ya no digamos monstruos/víctimas. Es por esto que sea muy complicado comprender por qué el hombre se convierte en un lobo para el propio hombre.  O, si lo prefieren, el hombre es tan lobo para el propio hombre como lo podría ser en el lejano oeste o en una guerra cualquiera. No hay nada de pesadilla ni de sensación de seguridad constante y, por tanto, todo se queda en un melodrama. O dicho de otro modo, este The last of us hubiera dado igual que se hubiera desarrollado en casi cualquier otro contexto bélico o similar. ¿Qué está muy bien hecha? No seré yo quien diga que no, pero una cosa ¿Yo no pagué por esto? Quiero decir, es como si entro a un cine a ver Ben-Hur y me ponen Cantando bajo la lluvia. Es una obra maestra, no cabe duda, pero yo iba a ver una película de romanos. Pues bien, quien vaya a ver una película de zombis que pase a otra cosa distinta a The last of us. Por si fuera poco, alguien dijo que el mejor episodio de la historia de la televisión se encontraba en esta serie. Si este es el nivel, vamos listos. Por bien escrita que esté esa historia de amor (episodio 3, para más señas), por sensible que sea, por hermoso que sea su planteamiento y resolución, seguramente funcionaría mejor como una historia independiente que como un episodio de una serie de vampiros o derivados. Y, desde luego, ni ese episodio ni ninguno es un ejemplo de puesta en escena, como se ha dicho también por ahí.  The last of us, como casi todas las series (y salvaría de la quema a tres o cuatro, no más) es un perfecto mecanismo de aniquilación de la personalidad de un director en tanto está rodado con la misma impersonalidad que casi toda la televisión en este momento actual y, además, visualmente muy parecidas todas. Conclusión. ¿Como adaptación del videojuego? A mí, personalmente, no me ha gustado en absoluto. ¿Cómo drama? Muy bueno, si señor. Así que elijan ustedes lo que quieren ver."
}