{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/04/23/acuerdo-fundacion-hefame-integracion-farmacia-86355811.html",
    "title": "Acuerdo de fundación Hefame para la integración de la farmacia y la AP",
    "content": "El presidente de Hefame y Fundación Hefame, Enrique Ayuso, la presidenta del Consejo Valenciano de Colegios de Farmacéuticos, Rosa Arnau, y el director de la OTRI Oficina de Transferencia de Resultados de la Investigación de la Universidad de Granada, Fernando Martínez, han firmado un acuerdo para el desarrollo de la investigación ‘Integración de la Farmacia Comunitaria y Atención Primaria en la Comunidad Valenciana’,  Este proyecto tiene como objetivo analizar los resultados que se obtendrían si se consiguiera la integración de las farmacias comunitarias con los sistemas y profesionales de los centros de salud de atención primaria.  El presidente de Hefame ha destacado que «es necesario realizar estudios como este para demostrar que la integración lograría un uso más eficiente de los recursos del sistema sanitario y una mejora en la salud de los pacientes, mediante la comunicación de calidad, el consenso y la confianza entre atención primaria y farmacias comunitarias».  El estudio contará en todo momento con la participación de las entidades firmantes, y en él estarán implicados distintos profesionales sanitarios, como médicos de atención primaria, farmacéuticos comunitarios, enfermeros, farmacéuticos de atención primaria, directores de centros de salud y otros referentes sociosanitarios, que, tal como recoge el convenio, «serán informantes claves para el desarrollo de este proyecto». Cabe destacar que uno de los objetivos clave de la investigación es conocer la opinión de los profesionales sanitarios implicados sobre la actividad que desarrollan los farmacéuticos comunitarios, sus competencias y su posible integración con los centros de salud, «una información que será determinante para hacer posible la integración de las farmacias en la atención primaria», explica el documento. Los resultados obtenidos de este trabajo se presentarán en diferentes conferencias nacionales e internacionales y serán publicados en revistas de alto impacto para el conocimiento y estudio de toda la sociedad científica."
}