{
    "url": "https://www.laopiniondemurcia.es/economia/2023/03/23/competencia-denuncia-abuso-gobierno-asignarle-85055871.html",
    "title": "Competencia denuncia el abuso del Gobierno al asignarle funciones \"ajenas\" a su labor",
    "content": "La Comisión Nacional de los Mercados y la Competencia (CNMC) ha dicho basta. El incremento de sus funciones por parte del Gobierno de Pedro Sánchez en los últimos meses con la atribución de nuevas funciones, en muchos casos fuera de su rango de actividad, ha llevado a la presidenta del organismo, Cani Fernández, a denunciar públicamente el abuso. \"Nos preocupa la asignación de funciones ajenas a nuestras competencias y que nos apartan de los objetivos esenciales de una autoridad de competencia y regulación\", ha criticado en la Comisión de Asuntos Económicos y Transformación Digital del Congreso de los Diputados, a la que ha asistido para hacer balance de su actividad durante el presente ejercicio. Se refiere a nuevas atribuciones como la supervisión del gravamen a la banca o de la rebaja del IVA sobre los precios de algunos alimentos, entre otros, según confirman fuentes del organismo. \"Desde su creación y, con mayor intensidad en los últimos años, la CNMC ha visto cómo se han incrementado sus funciones y competencias, demasiadas veces de forma inopinada\", ha comenzado diciendo Fernández. Como ejemplo, ha dicho que solo el año pasado en el área de energía el organismo ha recibido hasta 24 nuevas funciones. O la nueva Ley audiovisual que incluye diez nuevas competencias. Y ha citado algunas tan \"dispares\" como \"la vigilancia del margen de las estaciones de servicio, el análisis de los requisitos para obtener subvenciones para la digitalización de redes de energía, o la supervisión de la repercusión en los precios de distintos impuestos o rebajas de impuestos\". \"No nos preocupa que nos asignen nuevas funciones relacionadas con la actividad de la CNMC siempre y cuando vayan acompañadas de recursos\", ha aclarado. \"Lo que sí nos preocupa es la asignación de funciones ajenas a nuestras competencias y que nos apartan de los objetivos esenciales de una autoridad de competencia y regulación\", ha añadido. Fernández incluso ha citado al Premio Nobel de Economía, Jean Tirole, que en el año 2014 afirmó que las \"tentaciones de atribuir a las autoridades independientes supervisoras de los mercados funciones ajenas a las que les son propias\" puede derivar \"en objetivos difusos, contradictorios o incompatibles, lo que incluso puede llegar a tener repercusiones sobre su independencia\". En este sentido, la presidenta de la autoridad de regulación y competencia española ha defendido que la institución \"cumplirá de forma rigurosa\" cuantas funciones se planteen, pero al mismo tiempo ha advertido que ese \"esfuerzo sobrevenido que implica asumir una función desconocida\" puede suponer un peor funcionamiento: \"Nos desvía de los problemas y retos a los que nos debemos dedicar como autoridad de competencia y regulación. Y afecta a nuestra organización interna, repercutiendo negativamente en nuestra capacidad para dar una respuesta eficiente a las que sí deben de ser nuestras prioridad de recursos y tiempo\". En este punto, Fernández ha insistido en la \"necesaria reforma de la Ley de creación de la CNMC y de la Ley de competencia\", congelada desde octubre de 2021, aunque ha celebrado la inclusión de \"algunas de las reformas más imprescindibles\" a través de enmiendas en el anteproyecto de ley del cliente financiero, según ha conocido a su llegada a la Cámara Baja de parte de algunos diputados. Con todo, durante el año pasado, la labor de la CNMC ha permitido un ahorro para los consumidores de 2.000 millones de euros. En concreto, unos 300 millones de euros son atribuibles a decisiones relativas al transporte ferroviario y de las tarifas aeroportuarias, mientras que unos 1.500 millones tienen que ver con el sector energético, sin incluir aquí la supervisión específica y el efecto disuasorio de prácticas ilícitas. Entre las medidas llevadas a cabo, Fernández subrayó la multa de 9,2 millones de euros al grupo Audax, tras conseguir \"detectar y probar que esta empresa había captado clientes de luz y gas de otras empresas utilizando para ello prácticas fraudulentas\"."
}