{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/03/24/arrixaca-referente-tratamiento-cancer-incorporacion-85107224.html",
    "title": "La Arrixaca, referente en el tratamiento del cáncer con la incorporación de dos aceleradores lineales",
    "content": "El Hospital Virgen de la Arrixaca de Murcia se situará en los próximos días como el centro sanitario con mayor capacidad para el tratamiento del cáncer a nivel nacional. El centro sanitario de El Palmar ha inaugurado hoy los dos nuevos aceleradores lineales que se han incorporado al servicio de Oncología Radioterápica, uno de ellos donados por la Fundación Amancio Ortega, a los que en las próximas semanas se sumarán dos nuevos equipos más, llegando a contar con un total de cinco aceleradores lineales: cuatro máquinas de última tecnología y una de alta gama.  El consejero de Salud, Juan José Pedreño, ha destacado este viernes durante su visita a la Arrixaca que con estos equipos se consigue una importante mejora terapéutica, se reducen los tiempos y el número de sesiones administradas, lo que conlleva menos desplazamientos de los pacientes y menores efectos secundarios.  Los dos equipos llegaron al hospital en el año 2021, pero durante este tiempo se han llevado a cabo las obras de los búnkeres que los debían albergar. Con la incorporación de estos dos aceleradores, el hospital renueva dos de los tres aparatos con los que contaba por otros de nueva generación.   Pedreño, que ha estado acompañado en la visita por el gerente del SMS, Francisco Ponce, y el director gerente del Área I, Francisco Soriano, destaca las ventajas de contar con estos medios, ya que \"supone poder atender a más población, acortando listas de espera, y asumir pacientes de otras áreas de salud y, sobre todo, dando las terapias con mayor calidad y precisión, aumentando su potencial curativo\" Estos dispositivos permiten la radioterapia adaptativa, ya que previamente a cada sesión se escanea al paciente, valorando una y otra vez el volumen real del tumor, su posición y consistencia, para ajustar dosis exacta requerida. Resultado de ello es la disminución de intervenciones quirúrgicas necesarias, la prevención de consecuencias derivadas del crecimiento tumoral o radiación de órganos sanos.  La inversión en las primeras dos máquinas suma cerca de 6,8 millones de euros, aportados por el Servicio Murciano de Salud, la Fundación Amancio Ortega y fondos Inveat. A ello se sumarán otros cerca de 5 millones en los dos aparatos cuya llegada está prevista en próximas semanas.   La obra civil que se ha requerido para alojar los nuevos aceleradores, también incluye consultas, salas de espera y despachos, según explican desde la Consejería de Salud.   Por otra parte, el Servicio de Radioterapia gana espacio, ya que ocupaba hasta ahora 1.770 metros cuadrados y ha ganado otros 1.030, con lo que se ha ampliado a casi el doble.  70 pacientes diarios Una vez finalizadas las obras y superada la inspección del Consejo de Seguridad Nuclear, los aceleradores están en funcionamiento de lunes a viernes de 8.00 a 22.00 horas y sábados por la mañana y atienden a una media 30-35 pacientes al día por acelerador, lo que suma unas 70 personas al día.  Para cada una de las máquinas ha sido precisa la construcción de un búnker de hormigón baritado, material necesario para el total aislamiento de las radiaciones emitidas.   El equipo de Radioterapia de la Arrixaca está formado por más de 30 profesionales (entre medicina y enfermería), y se conjuga con la especialidad de Radiofísica para el cálculo de los tratamientos y control de los equipos.  La radioterapia se coordina con todas las especialidades que tratan tumores, lo que le hace ser un servicio transversal en la asistencia sanitaria. Es parte fundamental en el tratamiento curativo o paliativo de muchos tumores. En 2022, este servicio atendió alrededor de 1.900 casos, y con la compra, podrá aumentar su agenda en 800 pacientes más al año."
}