{
    "url": "https://www.laopiniondemurcia.es/fiestas/carthagineses-romanos/2022/09/16/noelia-arroyo-ano-novedades-fiestas-75465305.html",
    "title": "Noelia Arroyo: «Va a ser un año con novedades y unas fiestas para recordar»",
    "content": "Respuesta: Llegan las fiestas de Carthagineses y Romanos en plenitud, lo que no sucedía desde 2019, y con las perspectivas de que se consiga un récord de asistentes a los actos oficiales y al campamento ¿Qué mensaje lanza a vecinos y visitantes? Pregunta: Todos esperamos con mucha ilusión recuperar las noches de campamento, los grandes espectáculos con todo el público posible y poder volver, definitivamente, las fiestas de Carthagineses y Romanos tan grandes como eran antes de la pandemia. Cartagena echará a la calle para celebrar la vuelta de la fiesta. Estoy segura. Y también estoy convencida de que el prestigio de los Carthagineses y Romanos atraerá visitantes de dentro y fuera de la región. En los días de fiestas vamos a recibir, además, cuatro cruceros con cerca de 8.000 ocupantes. Además, las fiestas coinciden con los Juegos del Agua. Eso servirá para dar más ambiente a nuestras calles durante el día. Serán unas grandes fiestas para una gran capital turística. Respuesta: Puerto y campamento son los epicentros de las actividades de este Annus XXXIII. ¿Considera que está consolidado el equilibrio de la vida festera entre la ciudad y la gran aldea? Pregunta: Va a ser un año con novedades. Los festeros van a estrenar una explanada del puerto renovada, disfrutarán de una pradera de césped en la cuesta del Batel reforzada y más verde que nunca y, tendremos nueva ubicación para la feria. Si el tiempo nos respeta, van a ser unas fiestas para recordar. Respuesta: ¿Considera que el paréntesis pandémico ha podido dañar algo o mucho la promoción exterior de esta fiesta? Pregunta: Los cartageneros estamos deseosos de fiestas, deseosos de salir a la calle y disfrutar de nuevo de nuestras tradiciones. Si hay algo que se ha demostrado desde el fin de las restricciones por la pandemia es que no nos importa echarnos a la calle, y todas las actividades y fiestas que se organizan en Cartagena siempre presentan la mayor afluencia de público posible. Este, además, ha sido el verano que más turistas nos han visitado, con ocupaciones en ciudad en el mes de agosto superiores al 80%, con cruceros gran parte del verano y mucha actividad cultural. Todo apunta a que viviremos las fiestas más concurridas de la historia de Carthagineses y Romanos. Respuesta: Estas fechas también son un gran escaparate para que los turistas conozcan nuestro rico patrimonio. ¿Qué se ha añadido a esa gran propuesta desde hace tres años, cuando se celebraron las últimas fiestas? Pregunta: Desde 2021 contamos con un nuevo tesoro en nuestra oferta de Puerto de Culturas, el Museo del Foro Romano, que inauguraron Sus Majestades los Reyes de España. Es el mayor parque arqueológico urbano de España, y un nuevo elemento que se suma a nuestra amplia oferta turística y patrimonial.   Respuesta: ¿Cuáles son los siguientes pasos en este capítulo? Pregunta: En Cartagena seguimos recuperando nuestro patrimonio y mejorando nuestra oferta. Seguimos excavando y recuperando el Anfiteatro, también el Molinete, y en breve comenzaremos a excavar el Pórtico del Teatro Romano, joya patrimonial y turística de la ciudad, además del museo más visitado de la Región, que permitirá incorporar más de dos hectáreas de la ciudad romana para unirlo al teatro. Respuesta: Usted siempre ha abogado porque esa promoción exterior no vaya en detrimento de implicar a los cartageneros de barrios y diputaciones. ¿Considera que se avanza en este terreno? Pregunta: Si hay algo que venimos demostrando desde este equipo de Gobierno es nuestra apuesta por la descentralización, lo que se ha traducido en materia presupuestaria en más fondos para nuestros barrios y diputaciones. Además, hemos incorporado a barrios y diputaciones a una amplia oferta cultural en barrios y diputaciones, con teatro, música o exposiciones. Respuesta: Desde el Ayuntamiento también se facilita el desplazamiento de los asistentes del exterior hacia la ciudad. ¿Qué medidas son las que se adoptan? Pregunta: Las fiestas coinciden con la Semana Europea de la Movilidad, en la que el Ayuntamiento de Cartagena celebra más de treinta actividades para concienciar, educar e informar de los nuevos modelos de movilidad, algo que hacemos al amparo de nuestro Plan urbano CartaGO. De hecho, durante dos días, el viernes 23 y sábado 24, el transporte público urbano será gratuito para facilitar la movilidad de los cartageneros y de quienes nos visiten.  Respuesta: Carthagineses y Romanos moviliza a miles de cartageneros y lleva detrás un gran trabajo de tropas y legiones, pero también del personal del Ayuntamiento. ¿Nos puede reseñar someramente esa labor? Pregunta: Es fundamental que los festeros y los funcionarios municipales trabajen compenetrados y hombro con hombro para poner en marcha las grandes infraestructuras que requieren el campamento, los desfiles y los actos. Y eso es lo que hacemos: trabajar desde Festejos y desde Infraestructuras para poner a disposición de las fiestas toda nuestra capacidad de organización. Son muchas las concejalías que se movilizan para que todo funcione. También en seguridad. Este año habrá un dispositivo de 400 personas, incluyendo Policía Nacional y Guardia Civil para garantizar la seguridad en el recinto, los accesos y los actos. Policías locales, bomberos y trabajadores de Protección Civil.  Respuesta: ¿En qué punto se encuentra el asunto del traslado del campamento festero? Pregunta: Seguimos trabajando codo con codo con los festeros en el diseño del nuevo campamento, cuyos trámites urbanísticos y administrativos llevan su curso. En cualquier caso, el campamento de las fiestas está asegurado. Lo saben los festeros y será el mejor posible para Cartagena."
}