{
    "url": "https://www.laopiniondemurcia.es/internacional/2023/03/02/vo-thuong-nuevo-presidente-vietnam-83981468.html",
    "title": "Vo Van Thuong es elegido nuevo presidente de Vietnam",
    "content": "La Asamblea Nacional de Vietnam eligió este jueves a Vo Van Thuong como nuevo presidente del país, tras la renuncia en enero de su predecesor por prácticas corruptas ocurridas bajo su mando, informó el Gobierno. Thuong, nominado la víspera por el comité central del Partido Comunista, es a sus 52 años el miembro más joven del Politburó -el máximo órgano dirigente del partido- y es percibido por los expertos como un hombre cercano al secretario general de la organización, el veterano Nguyen Phu Trong, de 79 años. Desde la dimisión de Nguyen Xuan Phuc como presidente el pasado 17 de enero, la presidenta interina había sido la hasta entonces vicepresidenta, Vo Thi An Xuan, que se espera recupere su cargo con el nombramiento del nuevo jefe del Estado. En una ceremonia en la Asamblea Nacional vietnamita, reunida en sesión extraordinaria, Thuong prometió su \"lealtad absoluta\" a la constitución de la República Socialista de Vietnam en el ejercicio de su nuevo cargo, que le otorga la máxima representación del Estado dentro y fuera de Vietnam y el mando de las fuerzas armadas, detalló el Gobierno en un comunicado. Thuong no partía como favorito en las quinielas de los analistas tras la dimisión en enero de Phuc, pero en las últimas semanas su nombre fue ganando fuerza por su juventud y por ser percibido como cercano a Trong, hombre más poderoso del partido y de Vietnam en la última década. El nombramiento de Thuong se interpreta como un refuerzo de Trong, que en el Congreso del Partido celebrado hace dos años no pudo colocar en la jefatura del Estado a ninguno de sus colaboradores más próximos. La presidencia recayó entonces en Phuc, que llegaba con la vitola de su buena labor como primer ministro en la gestión de la pandemia de covid-19 y que dos años después tuvo que dimitir por la implicación de altos cargos de su gabinete en un escándalo de sobornos. Su dimisión se enmarca dentro de la campaña anticorrupción sin precedentes liderada por Trong desde hace siete años y que se ha llevado por delante a altos cargos políticos y empresariales. Aunque la presidencia del país es un cargo con menos poder que el de secretario general del Partido Comunista o el primer ministro, coloca a Thuong en primera línea de cara a una posible sucesión de Trong al frente del partido en el Congreso previsto para 2026, lo que facilitaría la continuidad de la campaña contra la corrupción."
}