{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/05/11/libertad-seis-detenidos-violacion-grupo-87215093.html",
    "title": "Libertad para los seis detenidos por la violación en grupo a una menor de 17 años en Cieza",
    "content": "La titular del Juzgado de Instrucción Nº 4 de Cieza, en funciones de Guardia, ha decidido sobre la situación de dos de los tres varones arrestados por su presunta participación en la agresión sexual grupal a una adolescente en Cieza.  Asimismo, las tres mujeres detenidas por, presuntamente, secuestrar, pegar y amenazar a la víctima para que no hablase también quedaron libres.   En ninguno de los casos la Fiscalía pidió prisión provisional. Tal y como concretaron luego desde el TSJ de Murcia, dos de los varones adultos detenidos están investigados por un delito de agresión sexual a la menor; las tres mujeres, por los delitos de detención ilegal, obstrucción a la justicia, amenazas y lesiones.  Por otra parte, comparecieron como investigados por un delito de amenazas un hombre y una mujer que han quedado en libertad. El tercer presunto autor material de la violación no ha cumplido los 18 años, por lo que fue puesto a disposición de la Fiscalía de Menores, en la Ciudad de la Justicia de Murcia. No será internado en un centro, sino que queda libre con cargos. Se establece \"la medida cautelar de prohibición de aproximación a menos de 200 metros de la chica, su domicilio, centro escolar o cualquier lugar donde se encuentre, y de prohibición de comunicarse con ella por cualquier medio, tal y como ha solicitado la Fiscalía\", apunta el TSJ. Por tanto, ninguno de los investigados podrá acercarse a la joven. Además, tendrán que comparecer en sede judicial cada 15 días. Los varones negaron haber perpetrado una agresión sexual, apuntan fuentes cercanas a la investigación. En la puerta de los juzgados de Cieza se congregaban numerosos familiares de los sospechosos, a la espera de ver cómo quedaban sus parientes.  La siguieron desde una discoteca Los hechos que se investigan tuvieron lugar el pasado domingo, a primera hora de la mañana. Según el relato de la joven, de 17 años, fue abordada por los hombres a la salida de una discoteca ubicada en una zona de ocio del municipio. Ellos la siguieron (a ella y a una amiga que la acompañaba) hasta su casa, donde, siempre según la denuncia de la joven, la violaron brutalmente. Posteriormente, al día siguiente del ataque, las mujeres, parientes de estos sujetos, la habrían llevado a la fuerza a un habitáculo, donde la golpearon y amenazaron con la intención de que no pusiese en conocimiento de las Fuerzas y Cuerpos de Seguridad lo acontecido. Cuando pudo zafarse, no obstante, la chica se desplazó al cuartel de la Benemérita y denunció.  La joven fue trasladada a un hospital y examinada por un médico forense, como marca el protocolo en casos de agresión sexual. El caso fue puesto en conocimiento de la Policía Judicial del Instituto Armado, Cuerpo competente para asumir la investigación. Las pesquisas fueron dando sus frutos hasta que la operación se completó el miércoles: en total, se procedió al arresto de las seis personas sospechosas. Antes de hacerse pública la decisión de la jueza, el abogado de los sospechosos declaró a los medios, en la puerta del Juzgado de Guardia, que hay una testigo, amiga de la víctima, cuyo testimonio se contradice con la denuncia. el letrado mostró su convencimiento de que sus clientes quedarían en libertad."
}