{
    "url": "https://www.laopiniondemurcia.es/comunidad/2022/09/17/papel-microorganismos-agricultura-murciana-sostenible-75479427.html",
    "title": "El papel de los microorganismos en la agricultura murciana más sostenible y rentable",
    "content": "El cambio en el modelo de consumo que desde hace años se viene demandando e implantando, con el principal objetivo de cuidar un medio ambiente cada vez más amenazado, tiene en la agricultura a una de sus principales aliadas, capaz de transformar su producción en los últimos tiempos hacia un perfil más sostenible y respetuoso con el planeta. Además de aportar una mayor rentabilidad y unos beneficios sociales que todos disfrutamos, este modelo sostenible se presenta como la mejor opción de los agricultores de cara a generar productos de máxima calidad.  Y eso es algo que sabemos muy bien en España, líder en la utilización de fertilizantes naturales; productos basados en microorganismos como bioestimulantes que suponen una innovación tanto de los entornos de trabajo como de las labores de los agricultores. España, líder en el uso de biostimulantes Enmarcada en la Estrategia de Biodiversidad para 2030 de la Unión Europea, España se ha convertido en una de las mayores potencias mundiales en la utilización de bioestimulantes. Tal y como explican los profesionales de Sipcam, las dos principales razones que explican esto son la sensibilidad ambiental, gracias a la formación de técnicos y agricultores; y la gran cantidad de académicos e investigadores, coordinados por la SEFIN (Sociedad Española de Fijación de Nitrógeno), que trabajan en este ámbito.  ¿Qué son los microorganismos? Entre la gran variedad de microorganismos existentes destacan los virus, levaduras, bacterias (entre las que se encuentran las PGPR) y hongos (sobre todo micorrizas, que forman una simbiosis entre la raíz y los hongos del suelo), centrando estos últimos la mayoría de trabajos de investigación realizados. Desde Sipcam, empresa referente en la comercialización de soluciones sostenibles para la agricultura y en I+D, explican que el gran potencial que los microorganismos tienen en la agricultura, ya que además de generar una cosecha con mejores propiedades (mejor conservación y mejor sabor), permite una mejor nutrición de la planta. Beneficios de los microorganismosLa mejora de la salud del suelo.La promoción del desarrollo y el crecimiento de las plantas.Mejora el metabolismo de los cultivos, haciéndolos más resistentes ante condiciones adversas.El impulso de la calidad del producto a través de la estimulación de los procesos naturales.Todos estos beneficios hacen de los bioestimulantes una solución eficaz para “superar el reto planteado por la continua y creciente demanda de alimentos por parte de la población mundial”. Sipcam fomenta la agricultura sostenible Sipcam Iberia, una compañía que se vale de la investigación permanente para innovar, cuenta con bioestimulantes entre su amplio catálogo de productos dirigidos a la agricultura sostenible, en un claro ejemplo de compromiso con el medio ambiente.  Este catálogo de productos, rentable e innovador, está diseñado desde una visión global para la búsqueda de soluciones sin llegar a renunciar a la cercanía de los agentes locales. Y es que desde Sipcam apuestan por mantener relaciones de confianza y duraderas con sus principales clientes. Un buen ejemplo de estos productos, diseñados para una agricultura más sostenible, sería por una parte la Gama Stilo Micro (bioestimulantes a base de PGPR, que promueven una mejor absorción del fósforo y el hierro), y por otra el biofertilizante Dekiel, capaz de ofrecer unos rendimientos máximos al cultivo incluso cuando se reduce en un 30 % en su plan de abonado. El principal objetivo de Sipcam es que los agricultores consigan los mejores resultados preocupándose por la rentabilidad, el crecimiento sano de los cultivos y la sostenibilidad.  Beneficios para los agricultores La nutrición sostenible de los cultivos también es beneficiosa para los propios agricultores, que han de hacer frente a la baja rentabilidad que obtienen por la venta de sus productos, a las dificultades por el IPC y a las inclemencias meteorológicas.  Uno de los principales aspectos a destacar de los bioestimulantes basados en microorganismos es que pueden aumentar el beneficio al final de los cultivos y reducir las pérdidas, al ofrecer una diferenciación de su producto frente a otros cultivados mediante técnicas con mayor utilización de químicos. Al extraer los nutrientes del suelo, los agricultores pueden maximizar el rendimiento de sus cultivos utilizando los mínimos recursos. En el ámbito medioambiental también favorecen a la reducción del cambio climático, a la desertificación y caída de la erosión de los suelos, al aumento de la sostenibilidad de las prácticas agrícolas, al incremento de la resiliencia de los agricultores, a la integración del medio ambiente, la productividad y la seguridad alimentaria."
}