{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/04/13/juez-pepe-velez-psoe-murcia-feria-taurina-arroz-calasparra-85957499.html",
    "title": "El juez cita a Vélez en junio para declarar como investigado por el caso de la Feria Taurina",
    "content": "Pepe Vélez, secretario general del PSOE murciano y candidato en las elecciones autonómicas, tendrá que prestar declaración ante el juez a finales de junio por el caso de la Feria Taurina del Arroz de Calasparra. El titular del juzgado de Primera Instancia e Instrucción número 3 de Caravaca de la Cruz lo ha notificado este jueves, con una citación para el próximo 28 de junio a las 10.30 horas.  Junto al exdelegado del Gobierno en la Región de Murcia tendrán que declarar también dos hombres que antaño fueron concejales del Ayuntamiento -Jordi Arce y Antonio José Merino-, mientras que el administrador único de la mercantil Chipé Producciones deberá comparecer como investigado.   Un día antes, el 27 de junio a la misma hora, se tomará declaración a tres testigos: dos funcionarios que ejercían como secretarios municipales en el momento de los hechos y un empresario taurino. El candidato del PSOE a la presidencia de la Comunidad tendría que haber declarado a mitad de febrero, pero la citación se tuvo que suspender por la huelga de Letrados de la Administración de Justicia. Ahora, su comparecencia ante el juez se realizará un mes después de la cita electoral, fechada para el 28 de mayo. El 'caso' de la Feria Taurina del Arroz Vélez ha sido citado en el procedimiento abierto por un presunto delito de prevaricación administrativa y malversación. El procedimiento fue incoado tras la querella presentada por ediles de Ciudadanos y Calasparra Viva, por presuntas irregularidades cometidas en la gestión y organización de la Feria Taurina del Arroz y otros espectáculos taurinos del municipio, entre los años 2017 a 2019.  Por entonces, el socialista era alcalde de Calasparra. El magistrado ha pedido datos sobre los convenios de colaboración suscritos entre el Ayuntamiento y la empresa Chipé Producciones en los años 2017 y 2018. La sociedad fue la encargada de gestionar la Feria Taurina del Arroz. Asimismo, recabará también información sobre la procedencia y justificación del pago de determinados gastos relacionados con la plaza de toros y con la Feria. Vélez: \"Este caso ya lo archivó la Fiscalía\" Tras conocerse esta citación, la coordinadora general del Partido Popular de la Región de Murcia, Rebeca Pérez, ha señalado que “José Vélez es un candidato fraudulento que puede ser procesado por la Justicia por un supuesto delito de corrupción”. Al respecto, Pérez ha preguntado si “la ministra portavoz del Gobierno de Sánchez, Isabel Rodríguez, que visita mañana la Región de Murcia, tiene algo que decir acerca de un candidato que el PSOE presenta a las elecciones con la mancha de un posible procesamiento”. “Esperemos que no mire hacia otro lado, como han hecho tapando el escándalo del Tito Berni en el Congreso”, ha añadido. El secretario general del PSOE no ha tardado en responder y denuncia que el PP lleva 28 años \"usando las instituciones de la Región de Murcia para enriquecerse y beneficiarse a costa de toda la ciudadanía\".  “El PP siempre hace lo mismo, se dedica a poner denuncias falsas, o a aprovecharse de ellas, para intentar engañar a la ciudadanía cuando la realidad es que la corrupción es sinónimo del Partido Popular en la Región”, ha añadido. El candidato a la presidencia de la Comunidad Autónoma ha asegurado que “el Partido Popular, con el historial de corrupción que tiene a sus espaldas en la Región, utiliza denuncias falsas contra quienes luchamos por una Región mejor y eso también es una forma de corrupción”.  El líder de los socialistas de la Región ha explicado que el caso por el que se le cita a declarar ya lo archivó de oficio la Fiscalía y ha asegurado que volverá a quedar en nada. “Esto quedará en nada, como las decenas de denuncias que me ha puesto la oposición para intentar coaccionarme ante su incapacidad de ganarme en las urnas. Ya he ganado decenas de denuncias y recursos”.   Vélez ha remarcado que el último, ‘el caso de los sueldos’, cerrado hace poco, estuvo siete años abierto en el juzgado de Caravaca de la Cruz, a pesar de que había sido resuelto por el Tribunal Supremo y había quedado absuelto.   “El PP siempre hace lo mismo. También lo vimos en el caso del anterior secretario general del PSOE de la Región. El Partido Popular se dedica a poner denuncias falsas o a personarse, como en este caso, para intentar engañar a la ciudadanía”, ha subrayado Pepe Vélez quien ha añadido que “por más denuncias que me pongan, no me van a callar. Su estrategia del miedo no funcionará. Todos sus esfuerzos son y serán en balde”.  “Desde el primer momento, he dejado clara mi voluntad de declarar lo antes posible para despejar cualquier duda y que el caso se cierre, como ya hizo de oficio la Fiscalía en su momento”, ha recalcado.  Por último, el dirigente socialista ha insistido en que se va a dejar la piel para que los ciudadanos y ciudadanas tengan un Gobierno regional que trabaje en serio para mejorar sus vidas, que no gobierne sólo para unos pocos, los que más tienen, y que acabe con las redes clientelares y la corrupción que ha tejido el PP en la Región durante tres décadas."
}