{
    "url": "https://www.laopiniondemurcia.es/cultura/2021/09/27/haro-monta-escenario-lider-clash-57719589.html",
    "title": "Haro monta el escenario al líder de Clash",
    "content": "Joe Strummer, el mítico  cantante de The Clash fallecido en 2002, da un paseo estos días en el Teatro Cervantes de Londres, donde cuenta cómo fue la noche del 18 de agosto de 1985 en la que se fue al pueblo granadino de Víznar con un pico para desenterrar el cadáver del poeta Federico García Lorca. A Strummer le acompaña el artista Ángel Haro, afincado durante décadas en Murcia, que ha diseñado el espacio escénico de la obra.  El proyecto de Joe Strummer Takes A Walk se inició en plena pandemia y, como tantos otros, tuvo que reinventarse para ver la luz ante las restricciones. «Fue filmado para verse únicamente online, sin público, por lo que el espacio escénico era muy limitado, una aproximación», explica Haro.   El pasado martes, sin embargo, el Teatro Cervantes de la capital británica estrenaba, ahora sí, con público, la función escrita por Juan Alberto Salvatierra, por cuyo texto ganó el I Premio Ana Caro de Teatro, y dirigida por el actor y director cartagenero Jorge de Juan, a cargo desde hace cinco años de este centro dedicado a autores de habla hispana.   «Soy Joe Strummer, el señor de la guerra punk-rock» son las primeras palabras de una obra en la que Ángel Haro ha querido «generar un espacio que evoca al barranco de Víznar», en donde Robert Bradley, actor que da vida a Strummer, se dispone a «hacer lo que tú has sido incapaz de hacer», es decir, cavar para encontrar los restos de poeta asesinado durante la Guerra Civil. También se sube al escenario un caballo negro, interpretado por Jake Clifford, que atormenta al protagonista al tiempo que toca el piano.  Para ello, Haro ha contado con 80 kilos de tela que «evoca rocosidad» y sobre la cual se proyectan unos vídeos tratados digitalmente que aluden a distintos momentos. «Les he querido dotar de misticismo, alejarlos de la realidad», apunta el murciano de adopción, ahora residente en Madrid.  80 kilos de tela facturados en el avión por los problemas tras el BrexitEl elemento esencial del decorado del escenario creado por Ángel Haro para la obra Joe Strummer Takes A Walk es una tela que, en sus propias palabras, «evoca rocosidad». Son 80 kilos de tejido que el mismo Haro tuvo que facturar en un avión con destino Londres. «Tras el Brexit, mandarlo por transporte era muy arriesgado, podría haber tardado más de un mes y no llegaría a tiempo», explica. Ante el peligro, y el hecho de que comprar la materia prima en Madrid es «mucho más barato» que en el Reino Unido, el artista no dudó en facturar prácticamente toda la escenografía de la función. Haro reconoce que no conocía esta «anécdota» del paso de Joe Strummer por esta localidad de Granada hasta que leyó a Salvatierra: «Me sorprendió muchísimo, es una fantasía». El propio autor, por su parte, ha explicado que cuando escribió la obra pensó que «estaría incompleta hasta que se tradujera al inglés». En este sentido, añade: «El hecho de que el Teatro Cervantes esté impulsando su traducción y lectura dramatizada significa para mí la culminación de un proceso creativo». No es la primera vez que Ángel Haro se pone al servicio del Teatro Cervantes de Londres. Ya colaboró con Jorge de Juan en La Casa de Bernarda Alba, Yerma o Ay, Carmela. Esta última obra, estrenada el pasado mes de junio, significó la vuelta de este centro escénico a la vida tras quince meses cerrado por la pandemia de coronavirus.   Volver a trabajar en el Reino Unido tiene, después del Brexit, una dificultad extra, ya que ahora las mercancías tardan mucho más tiempo en cruzar el Canal de la Mancha. El propio Haro, preocupado por si el material que necesitaban para el escenario llegaría a tiempo del estreno, se vio obligado a facturar los 80 kilos de tela en el avión, con el resto de las maletas de los pasajeros. «Volar a Londres es alucinante. Formularios para la covid, retrasos en las mercancías...», lamenta. Con todo, los tejidos llegaron a su destino, un teatro «pequeño, con particularidades que pueden resultar atractivas en algunos aspectos, pero que también generan dificultades», comenta. «Aproveché la orografía del espacio para crear los volúmenes que han de evocar las rocas del barranco».   El ‘paseo’ de Joe Strummer se puede ver hasta el 16 de octubre, «una pieza conmovedora», afirma Haro, «para devotos del punk, de los Clash, de Lorca, de la poesía y del teatro». La escapada a Londres adquiere ahora un tono mucho más provocador y contracultural con el mismísimo Strummer de acompañante: «Yo no inventé el punk, el punk me inventó a mí», asegura durante su ‘paseo’.  Nuevos proyectos ven la luz este 2021 tras meses parados por la covid A Ángel Haro, como a tantos otros artistas, la covid le paralizó multitud de proyectos; sin embargo, ahora que las restricciones se van eliminando y que la sociedad empieza a caminar hacia la normalidad, el valenciano los retoma con fuerza. Este viernes inauguró en Marbella la exposición ‘La nuit mécanique’. Después, el 14 de octubre, vuelve a Murcia para presentar en el Palacio Almudí la muestra ‘Reset’, formada por piezas de gran formato. A final de ese mes participará en el Festival Luz Madrid, de videoarte, en el que proyectará unas imágenes en bucle durante tres noches sobre la fachada de la Real Academia de Bellas Artes de San Fernando. Por último, a mediados de noviembre, expondrá en el Museo Lázaro Galdiano de Madrid en un encuentro con el reconocido fotógrafo Alberto García Alix.  El ‘background’ de HaroEl artista plástico valenciano es también escenógrafo desde hace años, creando escenarios para numerosos montajes, sobre todo, para los de la Compañía Ferroviaria. En 2012, junto a Paco Maciá, asombró con la escenografía de El sueño de la razón, obra que recreaba los últimos años de Goya en Madrid. Haro recreó las doce piezas de ‘las pinturas negras’ de Goya con actores, dando movimiento a cada detalle de las obras y filmando las escenas en alta resolución. Equus (2014), Himmelweg (2010) o La mujer sin atributos (2013) son, entre otros muchos, los montajes en los que ha participado para esta compañía. Uno de sus más recientes trabajos en la Región de Murcia ha sido para el escenario de Carmina Burana, en 2019, cuando ‘ilustró’ un concierto de la Sinfónica de la Región con una espectacular videoescena compuesta por más de 2.000 dibujos en movimiento que acompañaban las 25 cantatas de la obra."
}