{
    "url": "https://www.laopiniondemurcia.es/motor/2023/05/28/bmw-x1-phev-ix1-nueva-87921125.html",
    "title": "BMW X1 PHEV/iX1: Una nueva edición muy enchufada",
    "content": "La marca de lujo alemana sigue con su hoja de ruta para conseguir la electrificación de todos los modelos de su amplia gama. Y prueba de ello es que el nuevo X1, el formato que abre la puerta a los deseados ‘SUV’ de BMW, no solo ofrece en su nueva generación -y ya van tres-dos versiones híbridas enchufables, sino que también suma una nueva variante 100 % eléctrica. Así, a buen seguro, mantendrá e incluso aumentará el éxito comercial de un modelo que acapara una de cada cinco matriculaciones de la firma de Múnich en nuestro mercado. Eléctrico premium La versión eléctrica recibe la denominación de iX1 xDrive30 y es el primer coche eléctrico con tracción total desarrollado por BMW para el segmento compacto premium. Monta dos motores eléctricos, uno en cada eje, y ofrece una potencia de 313 CV garantizando un par máximo de 494 Nm desde el principio, lo que equivale a una respuesta inmediata a la menor presión sobre el acelerador. Las prestaciones que ofrece son muy buenas: acelera de 0 a 100 km/h en 5,7 segundos y alcanza una velocidad máxima autolimitada a 180 km/h.  La batería que alimenta a los motores tiene una capacidad de 64,7 kWh y se puede recargar en un poste en corriente alterna de hasta 22 kW como opción, de serie está preparado para puntos de 11 kW y también hasta 130 kW en corriente continua en cargadores de recarga rápida. Esta batería autoriza una autonomía de hasta 434 kilómetros según norma WLTP. Esta versión se diferencia del resto de la gama por pequeños detalles decorativos en color azul en la carrocería mientras que en el interior también hay pequeñas diferencias en la información del cuadro de instrumentos. Por lo que respecta al maletero mantiene su capacidad pero disminuye la del doble fondo por la ubicación de la batería. Versiones híbridas enchufables En la nueva generación del X1 aparecen variantes híbridas enchufables que aportan una mejora tanto en prestaciones como en autonomía eléctrica. Estas dos versiones son el xDrive25e y el xDrive30e que disfrutan de la etiqueta cero de la DGT. Ambos motores son de gasolina tricilíndricos de 1.5 litros; el primero ofrece una potencia de 245 CV y el segundo de 325 CV, con autonomías en modo eléctrico de 78 y 89 kilómetros respectivamente. En ambos casos la batería se recarga a 7,4 kW y en un punto de carga con corriente alterna, bastando dos horas y media para alcanzar el lleno. Las dos versiones se asocian a una caja de cambios automática de doble embrague Steptronic de siete velocidades. Por lo que respecta a prestaciones, el xDrive25e, acelera de 0 a 100 km/h en 6,8 segundos y alcanza una velocidad máxima de 190 km/h que en modo eléctrico es de 140 km/h. En cuanto al xDrive30e, acelera de 0 a 100 km/h en 5,6 segundos y alcanza una velocidad máxima de 205 km/h y de 140 km/h en conducción totalmente eléctrica.  Al igual que ocurre con la versión eléctrica, en las híbridas enchufables se pierde algo de capacidad en el maletero por la presencia de la batería y a diferencia de las versiones térmicas la banqueta trasera no puede desplazarse longitudinalmente por la misma razón. Más grande y espacioso Esta tercera generación del X1 es algo más grande, ya que es 5,3 centímetros más largo llegando a los 4,50 metros, pero también más ancho (1,85 m.) y alto (1,62 m.) con una distancia entre ejes de 2,69 metros. Eso ya anticipa un habitáculo algo más espacioso. Estéticamente también ofrece una nueva imagen, especialmente por lo que concierne al frontal, con una calandra prácticamente cuadrada y muy vertical y unos finos faros de luz led adaptativos que en opción pueden adoptar la función Matrix. La zaga muestra una imagen más robusta con una luneta bastante estrecha y unos estilizados pilotos de led.  El interior guarda muchos aspectos inspirados en el iX y se ha trabajado con el fin de incrementar la tecnología digital, destacando la presencia de una gran pantalla curvada integrada por una de 10,25 pulgadas destinada al cuadro de instrumentos y otra central de 10,7 pulgadas. El equipamiento de serie es muy completo y se puede disponer de un buen número de sistemas de ayuda a la conducción y seguridad. En cuanto a precios, el iX1 xDrive30 cuesta 56.400 euros mientras que el precio del X1 xDrive25e es de 55.050 euros y el del X1 xDrive30e es de 58.050 euros. Ya se pueden ver y probar en Murcia Premium BMW, concesionario oficial de la marca para la Región. Más sobre BMW Marcos Automoción JCI Teléfono: 968927394 Dirección: Avenida Juan Carlos I, 43C - 30100 Murcia Email: atencion.cliente@bmw.es Horario Comercial: Lunes a Viernes 9:30-13:30 y 16:30-20:30 / Sábados: Cerrado Horario Taller: Lunes a Viernes 8:30-19:00 / Sábados Cerrado"
}