{
    "url": "https://www.laopiniondemurcia.es/economia/activos/2023/04/27/empresa-familiar-madrid-recurrira-audiencia-86588506.html",
    "title": "La empresa familiar de Madrid recurrirá ante la Audiencia Nacional el impuesto a las grandes fortunas",
    "content": "La Asociación Madrileña de la Empresa Familiar (AMEF) presentará un recurso contencioso-administrativo ante la Audiencia Nacional contra el impuesto a las grandes fortunas. Así lo ha confirmado Antonio Barderas, director de la asociación, por ser \"un atropello a la seguridad jurídica\". Al mismo tiempo, se solicitará al mismo organismo la inconstitucionalidad de la Ley 38/2022, por la que se aprobó vía enmienda este gravamen junto a los impuestos temporales a bancas y energéticas. Si la Audiencia Nacional planteara la inconstitucionalidad, su recurso se acumulará con el resto de recursos interpuestos por la Comunidad de Madrid. Así, la AMEF se une a la Comunidad de Madrid en su lucha legal. Se trata de la primera asociación de empresas familiares que lleva a los tribunales el impuesto del Gobierno, ya que el Instituto de la Empresa Familiar, según ha confirmado, no lleva a cabo acciones de este tipo. Solo la patronal catalana Foment del Treball interpuso un recurso de inconstitucionalidad el 7 de febrero. El impuesto a las grandes fortunas se deberá declarar entre el 1 y el 31 de julio de este año. Hace un año, la asociación encargó a principios de año un dictamen jurídico al catedrático de Derecho Constitucional y exmagistrado del Tribunal Constitucional Manuel Aragón Reyes. Dicho documento ha sido compartido con la Comunidad de Madrid y difiere solo en \"varios matices\" respecto a su recurso. \"La AMEF considera que es su obligación defender ciertos valores y principios, legales y/o empresariales, que considera fundamentales para el avance y progreso de nuestro país y que resultan dañados gravemente por esta nueva norma tributaria\", ha sentenciado Barderas en un acto donde se ha presentado el dictamen de Aragón Reyes junto a César García Novoa y a Luis Manuel Alonso, ambos catedráticos de Derecho Financiero y Tributario. La asociación tacha de \"arbitraria\", irracional\" y \"chapuza del ámbito legislativo\" esta medida. \"Vicios de inconstitucionalidad\" Hay tres problemas constitucionales formales por los que el exmagistrado del Tribunal Constitucional ve \"vicios de inconstitucionalidad\" en el impuesto a las grandes fortunas. Aragón Reyes ve una \"utilización fraudulenta\" de la proposición de ley, ya que el proyecto de ley es el instrumento adoptado por el Gobierno y la proposición de ley es la iniciativa legislativa usada por las minorías parlamentarias o la oposición. Es decir, si el auténtico autor material de la iniciativa legislativa es el Ejecutivo, según se ha desprendido de diversas declaraciones públicas de miembros del Gobierno, incurriría en su totalidad \"en una inconstitucionalidad formal que debiera conducir a su anulación\". Otro de los problemas sería haber introducido y regulado este impuesto \"a través de enmiendas sin conexión con la proposición de ley que se estaba debatiendo en la Cámara\". Sobre este punto, Aragón Reyes señala que el Gobierno ha \"utilizado instrumentalmente a los dos grupos parlamentarios gubernamentales\" para presentar como enmienda el impuesto a las grandes fortunas dentro de la iniciativa legislativa de los impuestos temporales a la banca y las energéticas, que eran los gravámenes originales de la proposición. Por tanto, ve una \"desconexión de objeto\" y \"de materia\" en tanto que los impuestos eran sobre materia no tributaria, según aparece en el propio texto de la ley finalmente aprobada. Precisamente esta es la tercera inconstitucionalidad para el autor del dictamen jurídica, el haber introducido el impuesto a las grandes fortunas a través de enmiendas a la proposición de ley sin conexión con ella, algo que tilda de \"fraude del procedimiento legislativo\". Problemas sustantivos Por otro lado, la \"armonización\" tributaria que aspira a aplicar el Ejecutivo sobre todas las comunidades autónomas es visto también como contrario a la ley, ya que cada una de ellas es \"una autonomía política y no una autonomía meramente administrativa\". En el documento se cita el rechazo por parte del PSOE en el Congreso de una proposición de ley presentada por el Grupo Parlamentario Confederal Unidas Podemos-en Comú Podem-Galicia en Común en junio de 2022 que contenía unas características similares a las del actual impuesto por ser una propuesta \"con riesgo de solapamiento y de dudosa eficacia recaudatoria\". Otro de los motivos en contra es la vulneración de los principios de capacidad económica y no confiscatoriedad. Los argumentos del exmagistrado del Tribunal Constitucional alegan que es un impuesto sobre un crecimiento del patrimonio potencial que además se reduciría anualmente. La retroactividad también estaría impedida si vulnera el principio de seguridad jurídica, es decir, si es de grado medio. En este caso lo es por aplicarse a efectos producidos en el ejercicio entre el 1 de enero de 2022 y el 28 de diciembre de 2022, pero que aún no había sido consumado por no finalizar el 31 del mismo mes. Es más, Aragón Reyes recuerda que el anuncio por parte del Gobierno del nuevo gravamen se realizó después de que Andalucía bonificara al 100% el impuesto de patrimonio, que seguía los pasos de Madrid. De ahí la \"imprevisibilidad\" que la asociación achaca al Gobierno en relación a la tramitación de este impuesto. \"El atajo se enmarca en una clarísima intención de que esté en vigor en diciembre para aplicarlo al 2022\", explica García Novoa. Buena parte de las críticas se dirigen hacia la imposibilidad de las empresas de comunidades autónomas donde no existe el impuesto al patrimonio de adaptar su situación fiscal al impuesto por su carácter retroactivo. El resultado es que se recopilarán todos los argumentos y se propiciará \"una litigiosidad de alta escala\", según Alonso. \"El sector tiene las armas para combatir y es una obligación moral, política y social hacerlo\", apuntó."
}