{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/05/26/veinte-anos-tragedia-yak-42-87910068.html",
    "title": "Veinte años de la tragedia del Yak-42: los 62 militares fallecidos y \"los mejores valores\" de las Fuerzas Armadas",
    "content": "El Ministerio de Defensa ha trasladado este viernes su \"sentido homenaje\" a los 62 militares que murieron tal día como hoy hace veinte años en un siniestro aéreo mientras regresaban a España tras cuatro meses y medio de misión en Afganistán y Kirguistán. De ellos ha destacado que representan \"los mejores valores\" de las Fuerzas Armadas. \"Se cumplen 20 años del accidente del Yak-42 en Turquía, en el que fallecieron 62 militares españoles que regresaban de una misión de paz en Afganistán. Nuestro más sentido homenaje a todos ellos por representar los mejores valores de las #FAS y todo nuestro cariño a sus familias\", ha expresado Defensa en su cuenta de Twitter.  La tragedia tuvo lugar el 26 de mayo en 2003 en Trabzon (Turquía). Se trataba de un avión Yakolev 42, de fabricación rusa y de compañía y tripulación ucraniana, subcontratado por el Ministerio de Defensa --dirigido entonces por Federico Trillo-- para el traslado de las tropas españolas. Viajaban junto a doce tripulantes ucranianos y un ciudadano bielorruso. El siniestro causó una gran conmoción en España, a lo que se sumó después el escándalo generado por las incorrectas identificaciones de los cadáveres. Esto derivó en la condena de tres militares por falsear la atribución de los restos mortales: el general Vicente Navarro (ya fallecido) y el comandante José Ramírez y el capitán médico Miguel Sáez, indultados en el año 2012 por el Gobierno de Mariano Rajoy. Los familiares de los fallecidos en el Yak-42 se unieron en torno a una asociación que se disolvió en el año 2017 tras el informe del Consejo de Estado apuntando la responsabilidad de la Administración. También la ministra de Defensa entonces, María Dolores de Cospedal, reconoció ante el Congreso la \"responsabilidad patrimonial\" de la Administración y dijo que hacerlo era \"una obligación moral\". Dos décadas después, los familiares también muestran su recuerdo a los fallecidos con todas las vías judiciales ya cerradas y también las políticas, después de que el Ministerio reconociera la responsabilidad de la Administración tras el informe del Consejo de Estado que determinaba que el accidente pudo haberse evitado si se hubieran tomado medidas. \"No les quedaba otra\", ha señalado en conversación con Europa Press el último presidente de la asociación, Miguel Ángel Sencianes, hermano del fallecido sargento primero del Ejército del Aire José Manuel Sencianes. Las familias dieron entonces por concluida su lucha, 14 años después del siniestro, aunque con la sensación de que les habían \"robado la justicia\". Según ha recordado, \"todo empezó\" con las palabras del entonces ministro Trillo diciendo \"que el Yakolev era un buen avión y que las identificaciones se habían realizado correctamente\". \"Las dos cosas eran mentira\", ha asegurado, explicando que los militares ya habían avisado de las malas condiciones de estos vuelos y, además, un imán turco había levantado las primeras sospechas sobre la atribución de los restos mortales."
}