{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/04/09/der-poel-agranda-palmares-paris-85803303.html",
    "title": "Van der Poel agranda su palmarés con la París-Roubaix",
    "content": "El neerlandés Mathieu Van der Poel (Alpecin Deceuninck) confirmó su condición de favorito con una espectacular victoria en solitario en la 120ª edición de la París-Roubaix, disputada este domingo entre Compiègne y Roubaix con un recorrido de 256.6 kilómetros , donde mostró un poderío que le puso por primera vez en el palmarés del 'Infierno del Norte'. Van der Poel (Kapellen, 28 años), reciente ganador de la Milán- San Remo y 5 veces campeón del Mundo de ciclocrós, amplió su rico palmarés con el tercer monumento, tiene además dos Tour de Flandes- y lo hizo con su mejor versión.  El nieto de Raymond Poulidor atacó en el Carrefour de L'Arbre, se llevó a su gran enemigo, el belga Wout Van Aert , quien pinchó enseguida, e inició el camino triunfal en solitario, imbatible, poderoso, hasta el velódromo de Roubaix, donde fue aclamado entrando en meta con un tiempo de 5h.28.42, a una media de 46.8km/hora.  Tiempo de sobre para celebrar un triunfo especial, único, en una carrera que odió y que ahora ama. Su felicidad se amplió con el segundo puesto de su compañero belga del Alpecin Jasper Philipsen, quien ganó a Van Aert, ambos a 46 segundos de Van der Poel. A 50 segundos llegaron los otros protagonistas de la escapada definitiva, KUng, Ganna y Pedersen. \"La París Roubaix la he odiado y ahora la amo. Ha sido una carrera durísima, de salida hemos ido muy rápido, pero estuve muy fuerte. Creo que ha sido mi mejor temporada de clásicas. Esta victoria es increíble también para el equipo, imposible mejorar. Ha sido el mejor día sobre la bici, me sentí muy fuerte\", dijo feliz Van der Poel en la meta de Roubaix. El Jumbo y Van Aert rompen la carrera El largo viaje hasta Roubaix empezó con múltiples ataques e intentos de romper pronto el pelotón, hasta que se formó la escapada inicial con Jonas Koch (Bora), Derek Gee (Israel), Sjoerd Bax (UAE) y el alemán del Movistar Juri Hollmann. Los equipos de los favoritos dieron el visto bueno para que los aventureros abrieran camino por la zona llana, pero antes de llegar a territorio adoquinado el decorado empezó a cambiar coincidiendo con las iniciativas del Jumbo Visma. Un primer ataque del francés Laporte tuvo continuidad con otro movimiento clave del jefe de filas, Wout van Aert. La carrera entró en el primer sector de 'pavé' en Troisville con 1.25 minutos de ventaja para los escapados. El proyecto no tuvo mucha más vida. La arrancada de Van Aert se llevó a rueda a Van der Poel y un grupo de velocistas que tuvieron fuerzas para responder con todo un mundo aaún por delante. Van Aert reventó la carrera. A 90 de meta Van der Poel y Van Aert ya estaban en cabeza de carrera, dentro de un grupo delantero junto a Philipsen, Ganna, Degenkolb, Pedersen, Walscheid, Kung....muchos esprinters, peligrosos ante una posible llegada a resolver por velocidad en el velódromo de Roubaix. Ahora con el grupo perseguidor a 1.30 minutos la victoria estaba delante, entre los más grandes. La teórica ventaja era para Van der Poel, acompañado en la fuga por dos hombres del Alpecin, Philipsen y Vermeersch, mientras que Van Aert marchaba solo, ya que sus compañeros Laporte y Van Hooydonck quedaron atrapados en un segundo grupo. El Alpecin empezó a probar soluciones en el tramo adoquinado de Auchy-lez-Orchies à Bersée, a 51 de meta, con Van der Poel el primera persona. Una aceleración del neerlandés la respondió enseguida Van Aert, obligado sin gregarios a controlar cualquier movimiento. En Mons en Pévèle, con 3 kilómetros de pavé llegó el segundo hachazo de Van der Poel, con nueva respuesta de van Aert, mentalizado para sufrir un suplicio hasta meta. El grupo de siete fugados rodó en tregua un buen número de kilómetros , en espera del Carrefour de L'Arbre, donde se debía eliminar a los hombres más rápidos. Van der Poel decide y Van Aert pincha En efecto, el mítico Carrefour de l'Arbre (2,1 kilómetros de adoquines, calificado de 5 estrellas, fue el escenario de la jugada clave, la decisiva. Un momento táctico de la \"clásica de las clásicas\", donde cada uno debía buscar su momento y tener fuerzas para ejecutarlo.  A 17 kilómetros de meta, y en pleno ataque de Van der Poel, el ganador de la Milán - San Remo chocó con Degenkolb, el alemán se fue al suelo en zona e hierba y se produjo el corte definitivo. Van der Poel y Van Aert se pusieron al frente. Ambos estaban abriendo diferencias cuando 2 kilómetros después, ya en zona de asfalto, Van Aert se bajó de la bici. El pinchazo más inoportuno de la historia para el belga, quien a pesar de cambiar rápido la rueda ya perdió de vista a su rival. Había comenzado el camino triunfal, directo a la gloria. Van der Poel ya no miró atrás, apretó los dientes y fue aumentando la diferencia hasta los 30 segundos. Imparable, se presentó en el velódromo, se echó las manos a la cabeza, se restregó la cara. No se lo creía, pero rompió la línea de meta a lo campeón, con una demostración para la historia."
}