{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/21/gafas-inteligentes-marca-umu-corregir-87655960.html",
    "title": "Gafas inteligentes marca ‘Murcia’ para corregir la ceguera",
    "content": "Sin cirugía. Una solución no invasiva a los problemas de cataratas que afecta al 70% de las personas mayores de 65 años en España. Esta patología ocular, si no se trata a tiempo, puede derivar en ceguera. La física Alba Paniagua Díaz, investigadora posdoctoral en el Laboratorio de Óptica de la Universidad de Murcia, está en pleno desarrollo de unas gafas inteligentes que permitan corregir la visión borrosa que provoca esta afección. Todo ello sin necesidad de pasar por el quirófano. Esta innovadora técnica para combatir las cataratas ha sido premiada con una beca Leonardo de la Fundación BBVA, que ayudará a impulsar los ensayos «que nos permitan abordar de una manera eficiente esta corrección ocular, así como estudiar diferentes formas de miniaturizar la óptica del sistema portátil». Las cataratas son «opacificaciones del cristalino del ojo que empeoran la visión», una patología cuyos efectos se podrían comparar con intentar mirar a través de una ventana empañada. «Estas opacificaciones lo que hacen es dispersar la luz que llega a la retina, creando un halo alrededor de la imagen, lo que emborrona y reduce el contraste de las imágenes», señala Paniagua. El proyecto busca plantear una solución similar a lo que sucede con otros problemas de visión. «Aunque es posible operarse de miopía y los resultados son bastante buenos, hay muchas personas que prefieren no operarse y seguir llevando gafas», aunque este defecto óptico esté ya bastante avanzado. Las gafas funcionan con «moduladores electrónicos de cristal líquido», unos dispositivos capaces de modificar la luz a escalas muy pequeñas, lo que permite «precompensar la dispersión que sufre la luz al llegar a las cataratas». Cogiendo el ejemplo de antes, la idea es parecida a las gafas convencionales para la miopía: «Ponemos un cristal delante del ojo para precompensar el exceso de refracción que tiene el cristalino miope, pues aquí son los moduladores de cristal líquido los que precompensan la dispersión de las cataratas, con el objetivo de recuperar una visión más nítida». Pruebas experimentales La investigación realizada hasta ahora ha permitido demostrar la posibilidad de corregir esas dispersión de la luz en los cristalinos «situando instrumentos de medida en frente de un ojo artificial con cataratas, lo cual era un gran desafío». Uno de los últimos avances ha permitido subsanar dicha dispersión a través de «cristalinos cataratosos humanos ex vivo», un punto que ha permitido optimizar el procedimiento y «demostrar la viabilidad de nuestra propuesta». Además, estas gafas, al ser electrónicas, sólo habría que recalibrarlas según avance la catarata, pero no cambiarlas. Hasta la fecha, señala la física de la UMU, todos los resultados han sido «muy positivos». Sin embargo, «aún nos falta hacer algunas pruebas más en laboratorio», y miniaturizar el sistema óptico antes de empezar a realizar pruebas con pacientes. Estas gafas, que podrían ser de utilidad desde el mismo momento en el que las cataratas comiencen a ser una molestia para la visión, pueden adaptarse y corregir cualquier otro tipo de problema refractivo al mismo tiempo, como la miopía o el astigmatismo, entre otros, apunta Paniagua.  La investigadora de la Universidad de Murcia sí deja claro que estas gafas no podrán prevenir el desarrollo de cataratas, sino sólo corregir la visión. «Aunque no lo hemos estudiado en detalle aún, hay otras patologías que causan opacificaciones en la córnea en las que también les podría ser de utilidad esta tecnología, pero esto se estudiará más adelante». Con la misma tecnología, el Laboratorio de Óptica está desarrollando a su vez otras gafas que permitirían actuar sobre otras aberraciones oculares como el  queratocono o las cicatrices corneales.  La ciencia se ha centrado en las lentes intraoculares Las cataratas siempre han sido «un problema de interés social», señala la investigadora de la UMU, Alba Paniagua. Ante esta patología, la ciencia le ha dedicado mucha atención, remarca, «aunque estos esfuerzos han ido dirigidos fundamentalmente al desarrollo de mejores lentes intraoculares (las que sustituyen al cristalino con cataratas en la cirugía), que permitan ver mejor a distintas distancias, mejorar la nitidez de las imágenes o mejorar la visión periférica». Este camino es el que han seguido los últimos modelos desarrollados en Voptica, una spin-off española del Laboratorio de Óptica de la Universidad de Murcia."
}