{
    "url": "https://www.laopiniondemurcia.es/murcia/2022/06/16/ampa-colegio-rincon-seca-pie-67346538.html",
    "title": "El AMPA del colegio de Rincón de Seca, en pie de guerra contra el cierre de cursos",
    "content": "El anuncio de la unificación de las aulas de primero y segundo de Infantil en el CEIP Nuestra Señora de Los Ángeles, en Rincón de Seca, ha caído como un jarro de agua fría entre padres y profesores, que verán cómo se pierde un curso en el centro el próximo año académico. Ante esta situación, padres y madres de los alumnos de este centro, miembros del AMPA, vecinos del Rincón de Seca y otras personas interesadas han recogido firmas para entregar a la consejera de Educación, Mabel Campuzano Martínez, y transmitirle así su profundo retraso a la decisión.  El CEIP Nuestra Señora de Los Ángeles dispone de un primer curso de infantil conformado por 6 alumnos, algunos con necesidades específicas de apoyo educativo que compartirán el próximo curso aula y maestra con los futuros alumnos de tres años. \"Creemos que la unificación de las dos aulas supondrá un perjuicio en la atención del alumnado\", critican desde el AMPA. Además, han indicado que, en lo que respecta al segundo curso de Infantil, que está conformado por 19 alumnos, \"no podrán finalizar su etapa con su tutora, ya que ésta será desplazada como consecuencia del cierre del aula de 3 años\". Así, docentes, padres y madres han mostrado su disconformidad con que la tutora del grupo de segundo curso de Infantil no pueda cerrar el ciclo con su alumnado.  Por otro lado, han señalado que el aula hay alumnos con necesidades específicas de apoyo educativo cuyos padres están \"muy satisfechos con la educación que están recibiendo y que han elegido este centro por su calidad y recursos\", ya que disponen de especialistas en Pedagogía Terapéutica y Audición y Lenguaje. \"Para estos alumnos, el hecho de que se produzca un cambio de docente puede suponer un retroceso en su evolución\", han lamentado. Además han mostrado su preocupación acerca de la continuidad del centro escolar en el futuro: \"Creemos que la unificación de las aulas de 3 y 4 años para el curso que viene provocará una desincentivación en las matrículas en futuros cursos pudiendo suponer la desaparición a corto plazo de este colegio público como ya está ocurriendo con el CEIP del Rincón de Beniscornia\". El AMPA del colegio de Rincón de Seca pedirá a Educación que mantenga el aula de primer curso de Educación Infantil para el próximo curso como medida que garantice la correcta atención a todos los alumnos del ciclo y la supervivencia del centro."
}