{
    "url": "https://www.laopiniondemurcia.es/opinion/2023/05/06/totalmente-libres-86948606.html",
    "title": "Totalmente libres",
    "content": "El miércoles fue el Día Mundial de La Libertad de Prensa, y yo, para celebrarlo, el jueves, cambié el dial de mi radio de su ubicación habitual situada normalmente en dos o tres puntos de emisión. Cada día, cuando abro el ojo por la mañana, conecto el transistor (sí, oiga, yo tengo un transistor, ¿pasa algo?) e intento informarme a través de esas emisoras nacionales que pone todo el mundo. Como me dijo una vez un político amigo: «Con las informaciones de las radios nacionales debes hacer lo mismo que con los datos de una manifestación que ofrecen por un lado la policía y por otro los convocantes. Se trata de sumar las dos cifras y dividir el resultado entre dos, es decir, si unos dicen que ha habido 10.000 personas en la calle y los otros 5.000, haces la operación y te salen los 7.500 que probablemente había». Pues bien, con la información de estos medios se debe hacer lo mismo, sumar y dividir entre dos; un ejemplo: si unos dicen que lo del ministro Bolaños en la fiesta de Madrid fue un desprecio al Gobierno de España, y los otros que la presidenta Díaz Ayuso hizo muy bien en tratarlo como el culo, podemos entender que ninguno de los dos lo hizo como debía, y que ellos van siempre de peleas y de procurar que nosotros los ciudadanos nos ocupemos  en cuestiones bastante idiotas y no de la subida de la cesta de la compra, de los datos de la pobreza en nuestro país y en nuestra Región, etc., etc. Y decía yo que el jueves busqué otras emisoras, y di con una voz que hacía años que no escuchaba y recordé momentos pasados en los que uno necesitaba una dosis de lo que daba este locutor, cada día, por la mañana, para poder lanzarnos a la calle a pelear por el sustento, porque si un hombre podía decir aquellas barbaridades, nosotros, los seres humanos en general, éramos perfectamente capaces de comernos el mundo.  Y el jueves, en la emisora que sonaba, bastante menos influyente que la anterior en la que trabajaba, pude comprobar que la libertad de expresión en el periodismo no tiene ningún freno en España, como debe ser. El locutor que les digo, apoyado por sus contertulios con los que formaba un coro sin ninguna discrepancia, manifestaba a sus oyentes que el Che Guevara fue un asesino asqueroso, que mató no solo a los corruptos y mafiosos contra los cuales se dirigía su revolución, sino que también a cientos de homosexuales y a miles de inocentes. Añadió que cuando no le quedaba gente que matar en Cuba, se fue a África a matar africanos, y después a Bolivia donde tuvo que dejar de matar porque lo mataron a él. Coreado por su grupo, añadió el locutor que no conocía la razón por la que a Núñez Feijóo se le llamaba ‘jefe de la oposición’ puesto que, al no ser diputado, ni era ‘jefe’ ni era na’, a lo que uno de los contertulios añadió que el único ‘jefe de la oposición’ en el Parlamento era Santiago Abascal y todos los presentes estuvieron de acuerdo. Señaló otro tertuliano que el Partido Popular está lleno de blanduchos y que ‘no tiene respuestas para los votantes de derechas’, y también todos los presentes estuvieron de acuerdo. Yo, francamente, no los veo tan blandos, pero, oiga, es la libertad de expresión, y cada uno puede decir lo que le venga en gana. De lo que dijeron del presidente de Colombia, Gustavo Petro, de los menores no acompañados y de los okupas prefiero no escribir aquí pues si se hubiera tratado de una epidemia de ébola habría tenido más consideración de benigna que estos seres humanos. La palabra ‘comunista’ fue repetida en muchas ocasiones, aplicada lo mismo a personas que a leyes, que a la agenda 2030. Bueno, a la agenda 2030 la pusieron verde, a la pobre. Este proyecto de erradicar la pobreza extrema, combatir las desigualdades y el cambio climático y garantizar el acceso a la Sanidad y a la Educación de los habitantes de este planeta les pareció algo inaceptable y comunista contra lo que hay que luchar a brazo partido. En España, hay libertad de prensa y de opinión, eso es seguro. Estamos de enhorabuena."
}