{
    "url": "https://www.laopiniondemurcia.es/ocio/planes/2022/09/09/vive-fiestas-interes-turistico-autonomico-75189708.html",
    "title": "Vive unas fiestas de Interés Turístico Autonómico en la localidad alicantina de Mutxamel",
    "content": "Si todas las fiestas de este 2022 son más especiales que nunca, ya que regresan tras dos años sin poder celebrarse por la pandemia, todavía lo son más en Mutxamel, debido a que sus Moros y Cristianos celebran, por primera vez, el distintivo de «Fiestas de Interés Turístico Autonómico».  Unas festividades en honor a la patrona, la Mare de Déu de Loreto, que la localidad disfruta desde hace 150 años y cuyos días grandes se concentran del 7 al 12 de septiembre con una amplia programación en la que festeros, vecinos y visitantes se vuelcan para ofrecer los mejores actos posibles. Para Mutxamel, sus Fiestas Patronales suponen el principal símbolo de identidad de la localidad. Historias que se han transmitido durante generaciones sitúan la fundación de las fiestas en honor a la Mare de Déu de Loreto en el año 1843.   Desde mediados del siglo XIX hasta la actualidad, las Fiestas de Moros y Cristianos se han hecho cada vez más grandes en cuanto a calidad, diversidad y forma de vivir las celebraciones, al tiempo que siempre han supuesto una manifestación de sus valores culturales y de su tradición popular, con una especial consideración etnológica.  Todo ello a medida que se convertían en un activo turístico para la localidad, al crecer en número de participantes en los desfiles y en la capacidad de atracción de visitantes.  Las comparsas Los Moros y Cristianos de Mutxamel tienen lugar del 7 al 12 de septiembre. Actualmente participan en la fiesta diez comparsas, cinco en el bando cristiano y cinco en el bando moro. Por el bando de la cruz se encuentran los Maseros, Pirates, Templaris, Contrabandistas y Mozárabes, la comparsa más joven de la Fiesta, creada en 2018. El bando de la media luna está formado por los Xodios, los Moros del Cordó, Abencerrajes, Zegríes y Els Pacos, una comparsa de Mutxamel, que destaca por su peculiar forma de desfilar.  Programa de actos El 9 de septiembre es el día de la Mare de Déu de Loreto, festivo local, día de celebración religiosa donde tanto en la multitudinaria ofrenda -por la mañana-, como en la procesión -por la tarde- los vecinos, vecinas y visitantes acompañan a la patrona., El día 10, por la mañana, se realiza la Entrada de Bandas de Música en las que todas las bandas que participan en las fiestas realizan un pasacalle interpretando pasodobles y, al finalizar, frente al castillo festero, se canta el Himne de les Festes, dirigido en esta ocasión por el músico local, Carlos Poveda. Por la tarde se realiza en la Avenida Carlos Soler el desfile de la Gran Entrada de Moros y Cristianos, un espectáculo de música, color y emoción donde se puede apreciar la majestuosidad de los boatos formados por grupos de baile, carrozas, escuadras especiales, caballos y elaborados trajes de fiesta. Por la noche las verbenas en las barracas amenizan con música y baile.  El día 11, bien temprano, los festeros hacen la Diana donde recorren todas las calles del municipio hasta la hora de desayunar. Seguidamente tiene lugar el desfile de la mañana con todas las comparsas y bandas de música, tras el cual llega la Embajada de los Contrabandistas en el castillo. A continuación, todos a sus barracas a comer. Por la tarde es el turno del tiroteo y la Embajada Mora, seguida de otro desfile con todas las comparsas, en este caso en sentido inverso, partiendo desde el castillo. Sobre la media noche llega el desfile más divertido, la Retreta, donde cada comparsa elige un tema sobre el que disfrazarse y todos los festeros recorren la Avenida Carlos Soler con carrozas y charangas., El día 12, cabe destacar, por la mañana, el tiroteo y la Embajada Cristiana, donde la Virgen aparece en el último momento de la batalla y los cristianos logran reconquistar Mutxamel. Y por la tarde, el Desfile de Moros y Cristianos, con las tropas de la cruz victoriosas, y la posterior entrega de banderas a las puertas del Ayuntamiento que marca el fin de las Fiestas., El día 13 es el tradicional día de los «borrachos», donde los festeros comparten por última vez en las barracas el tradicional plato de olleta., El siguiente domingo a las fiestas se cocinan paellas en cada una de las comparsas. Es el último acto de hermandad de las Fiestas de Mutxamel."
}