{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/05/26/sanchez-illa-sacan-pecho-politica-87927615.html",
    "title": "Sánchez e Illa sacan pecho de la \"política útil\" que ha puesto fin al 'procés' y a la agenda de la derecha",
    "content": "Si hay un concepto que ha marcado la campaña de los socialistas este el de \"política útil\". Así definen la gestión que hace Pedro Sánchez desde la Moncloa y la receta que aplica el líder del PSC, Salvador Illa, como jefe de la oposición en Catalunya. Una agenda que este viernes, cuando faltan pocas horas para echar el cerrojo a la campaña electoral, han revindicado como la más eficiente para, por un lado, haber dejado atrás el 'procés' y, por el otro, haber pasado página a la etapa de los recortes, privatizaciones y coto a los derechos que atribuyen a la derecha. Lo han hecho desde Tarragona, donde la cúpula socialista a arropado al candidato Rubén Viñuales en su intento de recuperar una alcaldía histórica para el PSC. \"Desde que estamos en el Gobierno se cumple la Constitución en todos los sitios de España\", ha proclamado el presidente ante un auditorio que ha superado aforo con más de 600 personas. Según Sánchez, mientras que hay partidos independentistas que quieren volver \"a la Catalunya de 2017\" marcada por la \"desunión y la confrontación\" hay otros que quieren volver a \"la España del 2013\", la de la \"conflictividad social, la desigualdad y los recortes\". Entre esos dos extremos que ha dibujado, asegura, están los socialistas. Ejemplo de \"política útil\", ha continuado Sánchez, es la del \"diálogo permanente\" con el Govern de la Generalitat y, a su vez, con los agentes sociales para garantizar \"la paz y la convivencia\". A partir de aquí, ha sacado a relucir desde la ley de la vivienda frente a los que ansían el \"pelotazo urbanístico\" a la revalorización de las pensiones, la subida del salario mínimo y la reforma laboral frente a los que pronostican un \"apocalipsis económico\" que reivindica que no se ha producido. Por contra, ha dejado caer en referencia al PP, hay quien se dedica a \"embarrar la política\" -velada referencia al escándalo de la compra de votos que salpica tanto al PSOE como a los populares- para desincentivar el voto de los ciudadanos y con el discurso de derogar todas las leyes aprobadas. Unas leyes en materia social y económica que Illa ha celebrado que se haya impuesto en esta campaña a diferencia de hace cuatro años, cuando las consecuencias de la judicialización del 1-O marcaban las elecciones. \"El ganador esta vez es la política útil. Se ha hablado de problemas concretos. Esto es una novedad porque no ocurría desde hace muchos años\", ha dicho el líder del PSC. Una manera de decir que, esta vez, incluso los partidos independentistas se han centrado principalmente en debates que tienen que ver con el modelo de ciudad, de país o de gobernabilidad. Illa ha atribuido a Sánchez ese mérito, pero también a su 'modus operandi' en el Parlament. \"Política útil es la que aprueba los presupuestos, la que proporciona más recursos en educación y salud y la que tiende la mano en medio de la sequía. La que coloca el bien común en las instituciones por encima de cualquier interés particular\", ha reivindicado repasando el historial de actuaciones de los socialistas catalanes ante el Govern de Pere Aragonès. Tras presumir de las que consideran que son sus principales credenciales, Sánchez ha pedido un \"tres en raya\": socialistas en la Moncloa, en la Generalitat y, en este caso, en la alcaldía de Tarragona. Viñuales, a quien el PSC fichó hace tres años de las filas de un Ciudadanos en decadencia, es la esperanza de Illa para recuperar la vara en una ciudad en la que ganaron por la mínima en 2019, pero donde finalmente fue ERC quien se llevó la alcaldía con un pacto con los Comuns y con Junts primero al que después se sumó la CUP. Resultados de las elecciones autonómicas del 28M en EspañaRecuerda que el próximo 28M podrás consultar en todos los medios de Prensa Ibérica los resultados de las elecciones autonómicas aquí:Resultados de las elecciones autonómicas en Asturias 2023Resultados de las elecciones autonómicas en Aragón 2023Resultados de las elecciones autonómicas en Extremadura 2023Resultados de las elecciones autonómicas en Baleares 2023Resultados de las elecciones autonómicas en Madrid 2023Resultados de las elecciones autonómicas en Comunidad Valenciana 2023Resultados de las elecciones autonómicas en Murcia 2023Resultados de las elecciones autonómicas en Canarias 2023Resultados de las elecciones autonómicas en Cantabria 2023Resultados de las elecciones autonómicas en Navarra 2023Resultados de las elecciones autonómicas en Castilla La-Mancha 2023 Resultados de las elecciones municipales del 28M en EspañaRecuerda que el próximo 28M podrás consultar en todos los medios de Prensa Ibérica los resultados de las elecciones municipales 2023 aquí: Resultados de las elecciones municipales en Barcelona 2023Resultados de las elecciones municipales en Madrid 2023Resultados de las elecciones municipales en Sevilla 2023 Resultados de las elecciones municipales en Málaga 2023Resultados de las elecciones municipales en Córdoba 2023 Resultados de las elecciones municipales en Murcia 2023Resultados de las elecciones municipales en Alicante 2023Resultados de las elecciones municipales en Valencia 2023 Resultados de las elecciones municipales en Castellón 2023 Resultados de las elecciones municipales en Zaragoza 2023 Resultados de las elecciones municipales en Cáceres 2023 Resultados de las elecciones municipales en Badajoz 2023 Resultados de las elecciones municipales en Zamora 2023Resultados de las elecciones municipales en Oviedo 2023Resultados de las elecciones municipales en Gijón 2023 Resultados de las elecciones municipales en Vigo 2023 Resultados de las elecciones municipales en A Coruña 2023Resultados de las elecciones municipales en Santiago de Compostela 2023Resultados de las elecciones municipales en Las Palmas de Gran Canaria 2023Resultados de las elecciones municipales en Santa Cruz de Tenerife 2023 Resultados de las elecciones municipales en Palma de Mallorca 2023Resultados de las elecciones municipales en Ibiza 2023"
}