{
    "url": "https://www.laopiniondemurcia.es/comunidad/2022/07/14/manuel-sureda-eva-toledo-protagonizan-68328315.html",
    "title": "Manuel Sureda y Eva Toledo protagonizan la séptima entrevista de los 'Encuentros a medida' para celebrar los 20 años de la Plataforma de Oncología Quirónsalud Torrevieja",
    "content": "El Castillo de Santa Bárbara ha sido el escenario escogido para el séptimo de los 'Encuentros a Medida' entre el doctor Manuel Sureda, especialista en Oncología  y director del proyecto de la Sala Blanca de Quirónsalud Torrevieja y Eva Toledo, Presidenta del Círculo de Directivos de la Provincia de Alicante con motivo del 20 Aniversario de la Plataforma Oncológica, el séptimo de una serie de ocho entrevistas. Puedes ver el encuentro aquí:   Tráiler    Vídeo completo  Durante el encuentro sus protagonistas han puesto en valor la importancia del trabajo en equipo tanto a nivel empresarial como asistencial. En el plano personal ambas han destacado “la importancia de disfrutar de la vida con las personas que queremos y la importancia de la familia, el esfuerzo, la dedicación para conseguir los objetivos pero apreciando los valores personales en el campo profesional”. La ‘Sala Blanca’ fabrica tratamientos específicos de inmunoterapia para pacientes oncológicos  El Hospital Quirónsalud Torrevieja ofrece una Sala Blanca diseñada bajo los criterios internacionales de calidad GMP (Good Manufacturing Practices) y destinada a la elaboración de medicamentos de terapia avanzada, como son las vacunas con células dendríticas. El equipo médico de la Plataforma de Oncología del Hospital Quirónsalud Torrevieja, que dirige el doctor Antonio Brugarolas, produce las células dendríticas obtenidas a partir de la propia sangre del paciente en neoplasias avanzadas, “como cáncer de próstata metastático, que demuestran, de manera consistente, que es posible conseguir una reacción inmune específica contra el tumor. Además de trabajar en este cáncer en la hoja de ruta de la Sala Blanca se prevé implicarse en la obtención de vacunas para el tratamiento de pacientes con melanoma y cáncer de mama”.   El doctor Manuel Sureda, director del proyecto de inmunoterapia de la Sala Blanca, explica que “desde el punto de vista clínico se ha demostrado que estas vacunas contra el cáncer son una estrategia terapéutica segura, bien tolerada y que no genera respuesta autoinmune”. Según el doctor Sureda, “la inmunoterapia es una modalidad de tratamiento oncológico que utiliza el sistema inmunológico para combatir el cáncer”. Busca obtener un beneficio terapéutico a través de la movilización del sistema inmune. Las células dendríticas son las que presentan los antígenos más potentes que se conocen y que superan a los macrófagos o a los linfocitos B. Estas células tienen la capacidad de presentar péptidos específicos del tumor a linfocitos T citotóxicos y, de este modo, provocar su activación y proliferación para reconocer y eliminar las células tumorales que expresen dichos péptidos. Además de su papel central en la activación de linfocitos T, estas células interactúan directamente con otros tipos en el microambiente tumoral y favorecen la respuesta antitumoral in vivo.  El trasncriptoma En Quirónsalud Torrevieja, se estudia desde hace más de 10 años el transcriptoma de los tumores de forma habitual y hemos conseguido desarrollar un panel diagnóstico de ARN, transcriptoma, que aporta conocimiento para establecer la relación entre expresión en el ARN y una estrategia terapéutica específica. De esta manera se ha conseguido aportar alguna propuesta terapéutica guiada hasta en el 70% de los tumores. Más sobre la Plataforma de oncología Quirónsalud Torrevieja La Plataforma Oncológica de Quirónsalud Torrevieja se encuentra a la vanguardia de la sanidad privada ofreciendo la tecnología más avanzada a sus pacientes como la Radioterapia Intraoperatoria y el Acelerador Lineal Varían TrueBeam 2.7. En cuanto a sus servicios la plataforma cuenta con Consejo Genético, Farmacoterapia personalizada, Medicina Nuclear, Inmunología, Genética Nuclear, Psicooncología y nutricionista. #QSTorrevieja20AñosAMedidaDeLaVida Tráiler:  Doctor Brugarolas:   Doctor Bretcha:   Doctor Díaz:   Doctor José Farré:   Doctora Rosa Cañón:   Doctora Vanesa Escudero:     Quirónsalud en la Comunidad Valenciana y la Región de Murcia Quirónsalud dispone  de 9 centros en la Comunidad Valenciana y la Región de Murcia y conformando un grupo líder a la vanguardia de la medicina privada donde las personas son el epicentro.  Nuestros centros están en Alicante, Elche, Gran Alacant, Orihuela, Torrevieja, Murcia y Valencia posicionando a Quirónsalud a la cabeza de la sanidad privada en la Comunidad Valenciana y Región de Murcia  en lo que a dotación tecnológica se refiere, así como en el confort y las prestaciones tanto para el paciente como para los profesionales que prestan sus servicios sus centros. Sobre Quirónsalud Quirónsalud es el grupo hospitalario líder en España y, junto con su matriz Fresenius-Helios, también en Europa. Además de su actividad en España, Quirónsalud está también presente en Latinoamérica, particularmente en Colombia y Perú. Conjuntamente, cuenta con más de 45.000 profesionales en más de 160 centros sanitarios, entre los que se encuentran 55 hospitales con aproximadamente 8.000 camas hospitalarias. Dispone de la tecnología más avanzada y de un gran equipo de profesionales altamente especializado y de prestigio internacional. Entre sus centros, se encuentran el Hospital Universitario Fundación Jiménez Díaz, Centro Médico Teknon, Ruber Internacional, Hospital Universitario Quirónsalud Madrid, Hospital Quirónsalud Barcelona, Hospital Universitario Dexeus, Policlínica Gipuzkoa, Hospital Universitari General de Catalunya, Hospital Quirónsalud Sagrado Corazón, Hospital Quirónsalud Torrevieja, etc.  El Grupo trabaja en la promoción de la docencia (ocho de sus hospitales son universitarios) y la investigación médico-científica (cuenta con el Instituto de Investigación Sanitaria de la FJD, acreditado por la Secretaría de Estado de Investigación, Desarrollo e Innovación). Asimismo, su servicio asistencial está organizado en unidades y redes transversales que permiten optimizar la experiencia acumulada en los distintos centros y la traslación clínica de sus investigaciones. Actualmente, Quirónsalud está desarrollando multitud de proyectos de investigación en toda España y muchos de sus centros realizan en este ámbito una labor puntera, siendo pioneros en diferentes especialidades como oncología, cardiología, endocrinología, ginecología y neurología, entre otras."
}