{
    "url": "https://www.laopiniondemurcia.es/opinion/2023/04/17/champions-ancelotti-86102094.html",
    "title": "La Champions de Ancelotti",
    "content": "Se nota que el final de temporada está cerca, que es la hora de tomar decisiones, de saber con quién se cuenta y con quién no para la próxima temporada. También, lógico, la de reivindicarse, la de sacar pecho por lo realizado hasta ahora. Eso ha hecho Ancelotti, de forma llamativa, en los últimos días. Primero lanzó con decisión que va a cumplir su contrato, que le queda un año más. Poco después, añadió a esa frase un críptico “creo” para acabar presumiendo de una buena relación con Florentino. El italiano aseguró hace algún tiempo que después del Madrid se retiraría, que ya no habría más. Normal, lo ha ganado todo y en todos los países. ¿Qué más podía hacer en el fútbol? La seductora llamada de la selección de Brasil, seguramente la más legendaria del mundo, matizó su discurso. Ya no daba por sentado que se retiraría después de su segunda experiencia en España.  Vayamos atrás en el tiempo. ¿Sabéis cómo se produjo su retorno al Madrid la temporada pasada? Hubo una llamada de Ancelotti después de la espantada de Zidane. Una oportuna llamada del que por entonces era entrenador del Everton: “¿Qué tal, José Ángel?” (JAS, el hombre fuerte de Florentino en los fichajes). “Aquí andamos, sin entrenador”, le contestó el dirigente madridista. El mensaje final de Carletto fue directo, antológico, de museo: “José Ángel, el mejor entrenador del mundo esta al teléfono”. Justo ahí empezó a fraguarse el regreso de quien la temporada pasada conquistó el doblete. La Liga y la Champions más emocionante y meritoria de la historia. Por si alguien no lo tiene claro, Ancelotti no es solo un gestor de grupo, como bien se ha encargado de recordar estos días. Sabe manejar los tiempos, tener a toda la plantilla enchufada, es buen estratega y cuenta con un gran equipo para la preparación física, como bien atestigua el resurgir de veteranos como Modric o Benzema cuando llega la parte más importante de la temporada. Ahora mismo, el Madrid opta a dos títulos (Copa y Champions), pero en el debe queda una Liga perdida con demasiada antelación y ante un Barça que aún no ha encontrado el estilo al que aspira Xavi. La nota final dependerá de la Champions. Ganarla sería un golpe encima de la mesa, la reivindicación definitiva. No conseguirlo ya sería otra historia… Lewandowski, el síntoma del Barça. Otro empate a cero del equipo de Xavi, otro partido sin marcar del polaco. Que si problemas físicos, que si la baja de Pedri y Dembele, que si…Su sequía puede ser una mala racha o el inicio de la decadencia. El tiempo dirá. Griezmann es medio Atlético de Madrid. Ha perdido algo de velocidad y se ha reconvertido en centrocampista total. Dirige el juego con maestría, asiste y también marca. El mejor Antoine de siempre, posiblemente.  ¿Quién quiere ser cuarto? Real Sociedad, Betis y Villarreal compiten desde hace tiempo por ser el equipo más irregular. Ganan y pierden partidos con una facilidad pasmosa. El que antes espabile, premio gordo: jugar la Champions. Casi nada. Si finalmente consigue la salvación, lo del Málaga se recordará durante mucho tiempo. Otra victoria le coloca más cerca del objetivo, aunque aún está lejos. Los jugadores están honrando el escudo."
}