{
    "url": "https://www.laopiniondemurcia.es/universidad-de-murcia/2022/12/23/vuelve-proyecto-preteritum-umu-enterrar-80482483.html",
    "title": "Vuelve el proyecto PreteritUM de la UMU para enterrar en el pasado las fake news históricas",
    "content": "PreteritUM es el antídoto con el que se pretende combatir los mitos y leyendas que durante generaciones se han creído como ciertas: frases de Winston Churchill que nunca dijo inundan el muro de Facebook o programas televisivos de gran audiencia que siguen cuestionando la construcción de las pirámides egipcias entre mano de obra esclava y alienígenas. Aunque en la comunidad científica ya saben que todo esto no es cierto, el mensaje sigue sin llegar a la sociedad.  Desde la Universidad de Murcia, la Unidad de Cultura Científica y de la Innovación (UCC+i) y el grupo Laboratorio Temporal (LATE) se han propuesto desmentir los tópicos y estereotipos que la desinformación y los medios de comunicación han instaurado en la sociedad. Por ello, este año se lanza la II edición de ‘¡Que no te cuenten historia(s)!’, un concurso en el que los propios alumnos de la ESO, Bachiller y Universidad serán los creadores y protagonistas de vídeos cortos que se subirán a las redes sociales para compartir con el resto de los usuarios sus pequeñas investigaciones sobre bulos históricos. ¡Que no te cuenten historia(s)!, mejor cuéntalas tú Para el estudiantado de Secundaria y Bachillerato. No se trata de dar un congreso ni un simposio, el personal docente que lidere los equipos de cada uno de los centros de la región deberá inscribirse hasta el 31 de enero de 2023 y formar equipos de estudiantes de máximo 4 personas. La misión es buscar y encontrar alguna noticia falsa sobre historia que esté ampliamente aceptada por la sociedad, como que Albert Einstein era mal estudiante o que no existe el Nobel de Matemáticas por una infidelidad, y subir al feed de TikTok un vídeo contando la versión científicamente demostrada de los hechos.  El objetivo es generar una discusión histórica a través de estos vídeos. Se trata de aprender, pero hacerlo de una manera rigurosa y motivante. La fecha final para enviar los vídeos es el 30 de abril de 2023. Para el estudiantado de otras comunidades autónomas. Se ha creado una Categoría especial para darles la oportunidad de contribuir a esta discusión histórica en redes. ¿Cuáles son los premios? Material didáctico para el centro y premios variados para los estudiantes. Para universitarios. Funciona de la misma manera, pero no se necesita un docente y el premio para los cuatro estudiantes que dejen volar su imaginación sin perder la rigurosidad serán entradas y pases para visitar distintos museos y espacios patrimoniales de la Región de Murcia. Una oportunidad para conocer la historia de nuestra comunidad, tanto para jóvenes residentes en ella como en otros lugares. Éxito en la primera edición En la anterior edición participaron un total de 23 equipos de 17 lugares diferentes. El proyecto recibió el apoyo de las instituciones educativas de la Región y las de más allá de sus fronteras. Casi 62 mil reproducciones acumula un vídeo dedicado a la invisibilidad de las mujeres durante la Gran Guerra, uno de los reels que fue el germen por el que cobró vida PreteritUM y de la acción ‘¡Que no te cuenten historia(s)!’.  En el clip se reivindica a las madres y esposas que abandonaron el papel de amas de casa dedicadas al hogar y a los hijos para dar un paso al frente en el mercado laboral del que socialmente habían sido excluidas. Ocuparon las fábricas de armamento, confeccionaron los uniformes militares, curaron a los heridos en combate, alimentaron a los soldados y todo ello sin dejar de cuidar a sus hijos. Un trabajo invisibilizado históricamente por los héroes del conflicto que no hubiese sido posible ganar sin todas ellas. La leyenda de Anastasia Romanov, la bordería con la que se recuerda a María Antonieta o El caballo de Troya son algunos de los vídeos que ayudarán a los alumnos a inspirarse en esta nueva edición de ‘¡Que no te cuenten historia(s)!’. Más información Toda la información sobre el proyecto: https://www.um.es/web/ucc/proyectos/preteritum Página ‘¡Que no te cuenten historia(s)!’ ESO y Bachiller https://www.um.es/web/ucc/proyectos/preteritum/-que-no-te-cuenten-historia-s- Bases del certamen ‘¡Que no te cuenten historia(s)!’ ESO y Bachiller https://www.um.es/documents/1995586/0/PreteritUM_Que+no+te+cuenten+historias+DOCENTES+BASES+RECTIFICADAS+%281%29.pdf/8b8fc79d-9807-f630-8282-fdcfd80a5c52?t=1638446700131 Página ‘¡Que no te cuenten historia(s)!’ Universitarios https://www.um.es/en/web/ucc/proyectos/preteritum/-que-no-te-cuenten-historia-s-1/-que-no-te-cuenten-historia-s-estudiantes-universitarios Bases del certamen ‘¡Que no te cuenten historia(s)!’ Universitarios https://www.um.es/documents/1995586/0/PreteritUM_Que+no+te+cuenten+historias+UNIVERSIDAD.pdf/bfcbb6eb-8d26-4ad9-9c1e-68fd2e674541?t=1638982648629"
}