{
    "url": "https://www.laopiniondemurcia.es/municipios/2023/05/27/guerra-lorca-llenaba-reinterpretacion-cuento-87955601.html",
    "title": "El Guerra de Lorca se llenaba con la reinterpretación del cuento francés ‘La Bella y la Bestia’",
    "content": "Existe otra forma de ver el mundo. Y los espectadores del Teatro Guerra, anoche, pudieron comprobarlo. La protagonista de ‘La Bella y la Bestia. El musical’ invitaba a todos a cerrar los ojos, a escuchar la música… a sentir, a palmar esos pequeños detalles que no pasan desapercibidos para los que un día ‘se apagó la luz’ o no llegó nunca a encenderse. La brisa acariciando la mejilla, el canto de un pajarillo mientras prepara su nido, una hoja que juguetea mientras cae de un árbol… parecen pasar cada día inadvertido para la mayoría.  El de anoche fue un emotivo espectáculo en el que los espectadores del teatro más antiguo de la Región pudieron descubrir que existe otra forma de ver el mundo. La reinterpretación del tradicional cuento francés, escrito por Beamont y cuya primera versión publicada fue obra de la escritora francesa Gabrielle-Suzzane Barbot de Villeneuve, aportaba un carácter especial al mensaje original de la obra al incorporar una actriz-cantante ciega como Bella para abordar temas sobre cómo cambia nuestra percepción de la belleza según cambia nuestra forma de mirar.  El cuento popular funciona como punto de partida para fomentar valores como la empatía, la inclusión, la diversidad y la aceptación de nuestras propias diferencias. Bella es una brillante y guapa joven que perdió la vista cuando era niña. Le encantaba correr aventuras, pero un día su mundo se reduce únicamente a su casa y su jardín, que comparte además de con su padre –un inventor que logra un método para que Bella pueda seguir leyendo y soñando con las historias que tanto le gustaban-, con su perro, un divertido bobtail o viejo pastor inglés.  Muy lejos, la Bestia es un príncipe hechizado por no ser capaz de ver más allá del físico. Sus caminos se cruzan cuando la bestia toma como prisionero al padre de Bella, pero ella decide ocupar su lugar y vivir en el castillo junto a su peculiar anfitrión y los personajes encantados que lo ocupan. Ellos le ayudarán a hacer entender a Bestia que la única persona capaz de romper el hechizo es él mismo si consigue aceptar y entender qué significa ver de verdad. La dirección y dramaturgia de Jesús Sanz-Sebastián, se completa con un diseño de vestuario espectacular, creado por Juan Ortega y una colorida puesta en escena que logra transportar al espectador desde un pequeño pueblo de Francia del siglo XIX, hasta un castillo encantado. La banda sonora original, compuesta por Pablo Lluch, bebe de estilos como el pop hasta ritmos latino o incluso el trap. Y hasta parecía 'colarse' algún fragmento de la melodía de uno de los últimos éxitos de la propia Shakira. Cuentos de hadas y novelasGabrielle-Suzzanne Barbot de Villeneuve es la autora de ‘La Belle et la Bête’, la variante más antigua conocida del cuento de hadas ‘La Bella y la Bestia’. La escritora francesa, nacida el 28 de noviembre de 1685 y fallecida el 29 de diciembre de 1755, estaba influenciada por Madame D`Aulnoy, Charles Perraul y los autores del ‘Preciosismo’. Nació y murió en París. Tras enviudar de su primer marido se casó con Prosper Jolyot de Crébillon, el dramaturgo más famoso de tragedias de la época. Le ayudó con sus deberes como censor literario real y así conoció los gustos literarios del público lector parisino. Publicó tanto cuentos de hadas como novelas. ‘La Jardinière de Vincennes’ fue considerada su obra maestra y su mayor éxito comercial que logró 15 ediciones. P. WALS La bienvenida a los espectadores la realizaban los propios actores vestidos al más puro estilo de la Europa afrancesada. Les llevaban hasta sus localidades, departían con ellos y hasta se fotografiaban. El espectáculo se iniciaba con una premisa: “graben, fotografíen todo lo que quieran y, por favor, les invitamos a que esas imágenes las compartan”. Alguno del patio de butacas se subió al escenario. El público cantó, bailó… y disfrutó del fin de fiesta en el que no faltaron las serpentinas que caían desde lo más alto del escenario. Los espectadores del Guerra se puso a los pies de la actriz principal, Bella, que mostraba a todos que no solo cantaba, bailaba e interpretaba como nadie, sino que hizo del escenario un lugar por el que se movió ‘como pez en el agua’ demostrando que no hay barreras insalvables."
}