{
    "url": "https://www.laopiniondemurcia.es/pedro-acosta-campeon-del-mundo-de-moto3/2021/11/15/pedro-acosta-cierra-ano-increible-59526492.html",
    "title": "Pedro Acosta cierra un año increíble con una media sonrisa",
    "content": "Pedro Acosta se había ganado el derecho a tener una fiesta por todo lo alto para cerrar un año increíble en el Mundial de Moto3. Pero una maniobra arriesgada de Dennis Foggia en la última vuelta, le dejó fuera de carrera en el Gran Premio de la Comunidad Valenciana cuando marchaba en la primera plaza. El murciano lo había hecho todo bien. En los entrenamientos fue el más rápido y en la prueba en el circuito Ricardo Tormo de Cheste, fue líder durante gran parte de la misma. Pero las carreras de motos son así. Un error de un rival -le costó una sanción a Foggia- puede arruinar todo el trabajo, como así ocurrió ante la desilusión de esos cuatrocientos integrantes de su club de fans que se dieron cita en las gradas.  Acosta, que ya tenía en el bolsillo el título desde una semana antes, llegó a Valencia desatado, sin la presión de tener que jugarse el campeonato a una sola carta. Todo estaba a su favor para acabar la temporada de su estreno, en la que ha batido infinidad de récords de precocidad, en lo más alto del podio. Había logrado la ‘pole’, pero todo se fue al traste en la segunda curva de la última vuelta. El murciano era líder en ese momento y Foggia se metió por su interior para superarlo, pero se abrió mucho en su trazada y tocó la rueda delantera de ‘El Tiburón’, que acabó por los suelos, resignado porque la fortuna, que en otras ocasiones había estado de su lado, le dio la espalda. Faltaban menos de cuatro kilómetros para pasar por debajo de la última bandera a cuadros del año. Tan cerca y tan lejos de la gloria final en una carrera donde todos los pilotos se emplearon desde el primero momento como si estuvieran en la última vuelta. Frenética, estresante, apasionate. Así fue la cita en el circuito de Cheste, abarrotado de público, con muchos tiburones en las gradas.  «No entiendo muy bien dónde iba. Criticamos a alguien que tira a dos pilotos, pero ahora no pasa nada. No lo entiendo, son carreras», declaró el piloto de KTM a DAZN nada más concluir la carrera sobre el incidente con Foggia, que una semana antes se había ido al suelo en un toque con Binder que dejó al murciano el título en bandeja, eso sí, ganando en Portimao.  El murciano realizó una buena salida desde la primera plaza. Casi siempre estuvo al frente de la carrera, con un pilotaje muy agresivo, demostrando que se le da mejor atacar que defender. Denis Oncu, su compañero Jaume Masiá, Izan Guevara, Sergio García y Xavi Artigas intentaron en distintas fases de la carrera desbancar al murciano. Pero Acosta, que sentía el calor de todos sus seguidores desde la grada, no quería volver de vacío de Cheste como así ocurrió.  Llegados a la última vuelta, Acosta llegó a rueda de Foggia, pero en la curva de final de recta de meta, recuperó el liderato. En la siguiente, una curva de izquierdas, el italiano se abrió demasiado al meter la moto al murciano y le tiró, cerrándose así, en el suelo aunque sin consecuencias físicas, la etapa de Acosta en Moto3, quien regresó a boxes haciendo claros gestos con la cabeza de desaprobación. Al final, Xavi Artigas logró el triunfo con Sergio García en la segunda plaza y Jaume Masiá, compañero del murciano en el Red Bull Team Ajo, en la tercera mientras que los jueces anunciaban una investigación sobre el incidente que llevó al suelo a ‘El Tiburón’ que se quedó en una sanción de tres segundos."
}