{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/25/aston-martin-espera-contar-alonso-87873290.html",
    "title": "Aston Martin espera contar con Alonso en 2026",
    "content": "Aston Martin y Honda han alcanzado un acuerdo de colaboración que entrará en vigor en 2026. Los japoneses dejarán de suministrar motores a Red Bull y pasarán a hacerlo en exclusiva para el equipo de Lawrence Stroll en una alianza que se aunció ayer en vísperas del Gran Premio de Mónaco. Hoy, el director del equipo Mike Krack ha dado más detalles del acuerdo en una rueda de prensa celebrada en el Principado y en la que, entre otras cosas, se ha referido a la pregunta del millón: ¿Estará Fernando Alonso en el equipo cuando llegue Honda?. \"Fernando no estuvo involucrado en la negociación con Honda, pero siempre se le mantenía al tanto. Queríamos conocer sus pensamientos. Queríamos tener sus opiniones, como hacemos con cada tema que concierne al equipo, porque él es un miembro clave en nuestra estructura, como también lo es Lance Stroll\", ha apuntado Krack. \"Creo que ahora mismo no hay ninguna razón para pensar que Fernando no debería estar con nuestro coche en 2026. Quiero decir que no veo ni una sola razón por la que él no debería estar\", ha remarcado el técnico luxemburgués, que no ha dudado en su respuesta a pesar de que Alonso tendrá 45 años cuando arranque la sociedad Aston Martin-Honda. El propio Fernando, en una reciente entrevista al diario Marca, ya se refirió a la posibilidad de continuar en la F1 más allá de su actual contrato: \"Es verdad que en 2026 hay otro cambio de normativa con los nuevos motores... y esa es otra tentación. Me siento tentado a seguir\", dijo. Martin Whitmarsh, que fue uno de los grandes aliados de Alonso en su primera etapa en McLaren y desde el pasado año ejerce como CEO de la división Aston Martin Performance Technologies, ha sido uno de los artífices del acuerdo con Honda y también él ha mostrado su confianza en que el piloto español pueda prolongar su carrera: \"Fernando Alonso ve que Honda es un gran socio para Aston Martin. Espero que siga por aquí unos cuantos años y sería fantástico tenerlo también en el coche en 2026\", señala. Respecto al futura colaboración con Honda, Mike Krack ha añadido que \"una de las cosas principales en las que hay que fijarse en las reglas de las unidades de potencia y el chasis de 2026 es todo lo que se derivará de ellas. Ya ha habido talleres de trabajo y reuniones de grupos desde febrero del año pasado. Te muestra que tienes que estar totalmente integrado, o cada vez más y más integrado, con tu unidad de potencia para diseñar un chasis adecuado para estas reglas. Esto es algo que si tiene un acuerdo de trabajo más abierto. Puedes tener mucha más información antes con respecto a la gestión de la energía, qué configuración aerodinámica tienes que poner, para establecer objetivos correctos, y esto es sólo un gran activo o una gran ventaja para este nuevo tipo de reglas\". Ayer, Toshihiro Mibe, CEO de Honda, ya comentó que las malas relaciones con Alonso en su segunda etapa en McLaren eran agua pasada y que no habría ningún veto contra el asturiano en caso de que decida continuar en Aston Martin: \"El pasado es el pasado. Estábamos en un momento muy difícil, hicimos nuestro mayor esfuerzo como fabricante de unidades de potencia y por eso hemos llegado a ganar. Alonso es un super talento, un piloto genial y le respetamos enormemente\"."
}