{
    "url": "https://www.laopiniondemurcia.es/economia/2023/02/21/sareb-negocia-venta-viviendas-alquiler-social-83404625.html",
    "title": "La Sareb negocia con la Generalitat Valenciana la venta de 500 viviendas para destinarlas a alquiler social",
    "content": "La Sareb (Sociedad de Gestión de Activos Procedentes de la Reestructuración Bancaria) y la Generalitat Valenciana están trabajando en la venta de medio millar de casas para incrementar el parque de vivienda social de la comunidad autónoma, según informaron fuentes de la Sareb. La adquisición podría suponer una inversión cercana a los 50 millones de euros. Está previsto que la venta se produzca en varias fases. La primera de ellas en torno al mes de abril con la adquisición de en torno a 335 viviendas por un importe de 31 millones de euros. El resto se iría vendiendo en fechas posteriores. En la actualidad, ya se han identificado las viviendas propiedad de Sareb que en principio formarán parte de este acuerdo. En estos momentos, la Generalitat está visitando cada inmueble para comprobar su estado.  Desde la Sareb se indicó que ésta será la primera operación de venta a una administración pública de esta envergadura y que espera que este acuerdo pueda extenderse a otras comunidades autónomas. De esta forma, considera que se podría seguir aplicando el principio de sostenibilidad y utilidad social y, al mismo tiempo, avanzar en la generación de ingresos para el repago de su deuda. Con este objetivo, Sareb está trabajando coordinadamente con diversas administraciones públicas para valorar sus necesidades e identificar los activos que puede poner a su disposición a través de operaciones de compraventa para incrementar los parques públicos de vivienda destinada al alquiler social. Familias vulnerables Por otra parte, Sareb sigue avanzando en su modelo de gestión de las familias vulnerables que residen actualmente en sus viviendas, favoreciendo su participación en programas de acompañamiento socioeconómico para superar la situación de exclusión en la que se encuentran. La Sareb es una entidad creada en noviembre de 2012 para ayudar al saneamiento del sector financiero español y, en concreto, de las entidades sucesoras de las 22 cajas de ahorro y sus filiales que fueron objeto de procesos de resolución. El compromiso de Sareb es proceder a la liquidación de los inmuebles y préstamos adquiridos antes de noviembre de 2027. El 50,14% del capital de Sareb pertenece al Estado, a través del FROB. El resto está en manos privadas. Esta sociedad recibió los activos inmobiliarios tóxicos de las entidades financieras rescatadas entre 2008 y 2012. Durante las últimas semanas ha estado ultimando su primer plan estratégico desde que pasó a estar controlada por el Estado en marzo del año pasado. Además de los objetivos financieros, el proyecto incluye un nuevo impulso de su estrategia de vivienda social, en línea con el principio de sostenibilidad social que una ley aprobada por el Gobierno en enero de 2022 introdujo entre los objetivos de la compañía. La presentación del plan podría tener lugar a finales de marzo, coincidiendo con la publicación de los resultados anuales de la empresa, según publicó este diario. La nueva estrategia de vivienda social de la firma tiene tres grandes áreas. Por un lado, se está trabajando en identificar un grupo sustancial de viviendas y suelos que puedan ser vendidos a las comunidades autónomas para fines sociales. El parque de inmuebles que la compañía ofrece ceder a autonomías y ayuntamientos ha subido desde las 4.000 iniciales de 2013 hasta las 15.000 ampliables en otras 5.000 de 2021. El problema es que las cesiones han sido muy inferiores a las inicialmente previstas, pese a que la Sareb asume la mitad del gasto para hacerlas habitables: apenas 3.386 hasta junio.   El otro gran proyecto es la cesión de suelos de su propiedad para que promotores privados construyan y gestionen viviendas de alquiler social (en principio, entre 10.000 y 15.000) durante un plazo \"igual o superior a 50 años\". Para convocar el concurso de licitación pública necesario, la Sareb ha fichado a la consultora Pwc por 386.937 euros, que le está asesorando en el análisis de la viabilidad técnica, jurídica y económica del proyecto. La primera fase, la de análisis y valoración de los suelos y cómo hacer la licitación, se culminará en unas semanas, y luego habrá una segunda de cuatro meses para llevar a cabo el concurso.  El tercer pilar del plan de la Sareb es la gestión social de las viviendas habitadas que no ha cedido. La compañía tenía 1.243 viviendas con alquiler social al cierre de junio (familias que ocupan inmuebles de su propiedad provenientes en su mayoría de antiguos promotores, con contratos previos al traspaso de los activos a la Sareb). Además, creó el año pasado una dirección especial que está desplegando un nuevo sistema de acompañamiento social y laboral que prevé extender a cerca de 9.800 familias que ya habitan en viviendas de su propiedad, prácticamente la totalidad de sus inquilinos (a junio, 1.297 ya estaban en proceso)."
}