{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/01/19/folkfest-murcia-tanxugueiras-victor-villegas-conciertos-77843367.html",
    "title": "El festival FolkFest de Murcia estará encabezado por Tanxugueiras",
    "content": "La tercera edición del FolkFest se celebrará en el Auditorio Regional Víctor Villegas de Murcia del 10 al 12 de febrero del próximo año. El folk fest es un evento destinado a promocionar la música popular de la Región de Murcia pero que tendrá como gran reclamo la presencia de Tanxugueiras, el trío que ha puesto patas arribas la pujante escena tradicional gallega y que ha llevado el folclore de su tierra hasta la cima del mainstream, hasta el punto de quedarse el pasado mes de enero a las puertas de representar a España en Eurovisión con su éxito Terra.  La actuación de las hermanas Sabela y Olaia Maneiro junto a Aida Tarrío tendrá lugar durante la jornada inauguración del FolkFest, en la que contarán como teloneros con el grupo murciano Azarbe, inspirado en las cuadrillas del sureste español, las cuadrillas. Al día siguiente (sábado 11 de febrero), las bandas convocadas con los aragoneses El Mantel de Noa; los canarios Germán López, Althay Páez, Beselch Rodríguez y Yone Rodríguez, con su proyecto 'Timples y otras pequeñas guitarras del mundo', y, por último, una de esas bandas imprescindibles del folk en España, los segovianos Nuevo Mester de Juglaría. A estos últimos se les considera como los máximo impulsores de la canción tradicional castellana y el grupo pionero en los trabajos de recuperación, reelaboración y divulgación de este tipo de música.  Por último, los conciertos del domingo arrancarán de la mano del catalán Pep López, que presentará en Murcia su espectáculo familiar No todos los piratas son como tú crees, mientras que por la tarde actuarán en el Villegas dos de los proyectos más interesantes de la música popular regional: por un lado estarán Maestro Espada, el dúo formado por los hermanos Álex Juárez y Víctor Hernández (Rey Lobo), que han conseguido dar forma a una propuesta en la que las castañetas, los guitarros y los laúdes de la huerta se fusionan con sintetizadores y aromas del folclore anglosajón. Y, por otro, Juan José Robles, cuyo álbum In-Quietud fue elegido como el Mejor Álbum Europeo de 2019 por la prestigiosa revista digital World Music Central. En esta ocasión, el músico alhameño presentará su tercer trabajo, Transiciones. Actividades paralelas Organizada por Surefolk en colaboración con el Instituto de las Industrias Culturales y las Artes (ICA), esta tercera edición del FolkFest servirá también para recordar a una de las figuras más importantes de la música popular murciana, el Tío Juan Rita, protagonista de Un tributo fotográfico (1984-2018) con cuya inauguración se dará comienzo al festival y que podrá visitarse hasta la conclusión del mismo. Por otro lado, el sábado se ha incluido el taller de percusión tradicional con pandereta, impartido por Óscar Esteban, y la proyección del documental Al otro lado del mar, de Gonzalo Ballester, con un coloquio final en el que intervendrán Patricia La Trovera, La Niña de la Magdalena y Emilio de Patiño. También tendrá lugar durante esta segunda jornada la mesa redonda 'Folk vs. World Music', que son las dos etiquetas utilizadas normalmente por los programadores para definir los festivales de música raíz como éste. Está previsto que participen Pablo García Rayo, director de Los Viernes de la Tradición (Madrid); Cristina Ortiz, directora de Folk Segovia (Segovia); Ángel Mangas, director del Graná Folk (Granada), y Miguel Ángel Fraile, director de Música en las Nubes (Zaragoza), y estará moderada por Sonia Frías, directora del programa Entrelares, de Radio Círculo (Madrid). Y el domingo 12, además de los conciertos mencionados, se ha programado un taller de cajón en familia y percusión corporal, con Pepe Abellán, y el pasacalles de El Tío de la Pita, de Caravaca.  Muchos de estos espectáculos serán gratuitos, pero, para los que no, ya se han puesto abonos a la venta en las páginas web www.folkfestmurcia.com y www.auditoriomurcia.org -y en la taquilla del Villegas- a 45 euros. Las entradas de día se lanzarán el 27 de noviembre a un precio de 30 euros para la primera jornada y 20 euros para cada una de las dos siguientes. Programación día a día VIERNES 10 DE FEBRERO 20.00 h. Inauguración de la exposición: 'Tío Juan Rita: un tributo fotográfico (1984-2018)'.  Se trata de una selección de imágenes de aquellas que formaron parte de la exposición inicial del año 2020, y que fueron realizadas por fotógrafos (profesionales y amateurs) convocados a través de las redes sociales, para participar en esta muestra de agradecimiento a la «institución de la cultura tradicional de la Región de Murcia» que fue el Tío Juan Rita.  La exposición se podrá visitar del 10 al 12 de febrero. 20.30 h. AZARBE (Murcia) + TANXUGUEIRAS (Galicia). Entrada: 30 €. Abono 3 días: 45 €.  Presenta: Sonia Frías (Entrelares, Radio Círculo - Madrid). SÁBADO 11 DE FEBRERO 10.00 h. Taller de percusión tradicional con pandereta, con ÓSCAR ESTEBAN. Edad mínima recomendada: 15 años. Duración: 2 h. Plazas limitadas. Inscripción gratuita. 12.00 h. Proyección del documental: “Al otro lado del mar”, de GONZALO BALLESTER.  A su término, la charla-coloquio: Tras \"Al otro lado del mar\", perspectivas de entonces y realidades actuales en el Trovo. Logros conseguidos y tareas pendientes. Con la participación y muestra de trovo a a cargo de: PATRICIA LA TROVERA, LA NIÑA DE LA MAGDALENA y EMILIO DE PATIÑO. Acceso gratuito hasta completar aforo.  17.30 h. Mesa redonda: “Folk vs. World Music”. Dos etiquetas que sirven para definir la programación de muchos de los festivales de música raíz de este país. Participan:  Pablo García Rayo, director de “Los Viernes de la Tradición” de SS. de los Reyes (Madrid).  Cristina Ortiz, directora de “Folk Segovia” (Segovia).  Ángel Mangas, director del “Graná Folk” (Granada).  Miguel Ángel Fraile, director de “Música en las Nubes” (Zaragoza). Modera: Sonia Frías (Entrelares, Radio Círculo - Madrid).  Acceso gratuito hasta completar aforo.  19.00 h. Concierto: EL MANTEL DE NOA (Aragón). Acceso gratuito hasta completar aforo.  20.30 h. TIMPLES Y OTRAS PEQUEÑAS GUITARRAS DEL MUNDO (Canarias) + NUEVO MESTER DE JUGLARÍA (Castilla y León). Entrada: 20 €. Abono 3 días: 45 €."
}