{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/06/02/pnv-pse-pactan-euskadi-apartar-bildu-88209791.html",
    "title": "El PNV y el PSE pactan en Euskadi para apartar a EH Bildu del poder",
    "content": "El PNV y el PSE-EE han acordado este viernes la reedición de su acuerdo global para \"facilitar gobiernos de coalición\" en los ayuntamientos y diputaciones de Euskadi. El pacto entre los dos partidos, que comparten también el Gobierno Vasco, garantiza a PNV o PSE-EE la mayoría absoluta en cerca de 30 municipios en los que alguno de los dos fue el partido más votado. Además podrán desbancar a EH Bildu, si el PP les da su apoyo \"gratis\" puesto que han descartado negociar con los populares su entrada en los gobiernos locales, en el Ayuntamiento de Vitoria y la Diputación de Gipuzkoa, así como en Durango y Oion, por lo que el PNV gobernaría las 3 diputaciones, Bilbao y San Sebastián y el PSE-EE tendría la alcaldía de Vitoria. Por lo tanto, PNV y PSE-EE seguirían gobernando en las siete instituciones principales del País Vasco. El acuerdo proporciona mayorías absolutas en los principales municipios en la que no las había, como Bilbao, San Sebastián, Barakaldo, Basauri, Leioa, Santurtzi, Sestao, Ermua, Muskiz, Trapagaran, Elgoibar, Legazpi, Zarautz, Eibar, Irún, Lasarte, Zumarraga y Legutio. También en las Juntas Generales de Bizkaia, pero no así ni en Gipuzkoa ni en Álava, donde deberán buscar acuerdos puntuales con terceros para alcanzar la mayoría absoluta, o abstenciones para garantizarse la mayoría simple, para sacar adelante los proyectos de norma y presupuestos. En su nota conjunta, los dos partidos han justificado el acuerdo por el mapa político vasco \"fragmentado\", por su pluralidad y por la \"compleja coyuntura\" creada por la pandemia y la invasión de Ucrania, que \"obliga a los partidos con aspiración a liderar el país a buscar acuerdos que garanticen la gobernabilidad y la estabilidad de las instituciones, desde el respeto a esta pluralidad\". Balance positivo PNV y PSE-EE hacen un balance \"altamente satisfactorio\" de sus gobiernos de coalición desde 2015 y defienden que la coalición es la que \"mejor\" puede cumplir los \"objetivos\" de cada partido. \"Por ello, consideramos necesario reeditar, allí donde sea posible, este acuerdo y que, más allá de garantizar la gobernabilidad, lo haga sobre unas bases claras\", han señalado, con un reconocimiento implícito a que habrá localidades en las que no se podrá aplicar el pacto entre las ejecutivas debido a las malas relaciones personales en algunos municipios. Entre sus objetivos, todos ellos genéricos, han destacado la \"protección de los servicios públicos, la lucha contra las desigualdades, el impulso al progreso y la justicia social y responder a los grandes retos que tiene la sociedad vasca hoy: el climático, el demográfico y la adaptación a una nueva economía productiva con nuevos empleos y derechos laborales\". \"Euskadi, por su realidad socioeconómica, su alta capacidad de alto gobierno y la estabilidad que PNV y PSE-EE aportamos a las instituciones, tiene capacidad de estar a la vanguardia\", han sostenido antes de comprometerse a dotar de \"financiación suficiente\" a los ayuntamientos para ser \"agentes activos\" ante los retos mencionados."
}