{
    "url": "https://www.laopiniondemurcia.es/sucesos/2022/12/09/primera-condena-prision-permanente-revisable-79750829.html",
    "title": "Primera condena a prisión permanente revisable a un joven que mató a un miembro de una banda rival",
    "content": "La Audiencia Provincial de Madrid ha condenado a prisión permanente revisable a un joven acusado de matar a otro de un grupo rival, en la que es la primera condena de este tipo por enfrentamientos entre bandas juveniles en Madrid. Según ha informado el Tribunal Superior de Justicia (TSJM), la Sección Segunda de la audiencia madrileña ha condenado a Adrián G. S., alias el Plátano, a la pena de prisión permanente revisable como autor de un delito de asesinato de un menor de edad en 2016 debido a una rivalidad entre las bandas juveniles de los Trinitarios y Los Ñetas. También le condena a 20 años de cárcel por intentar matar a otro joven en esa reyerta, aunque no por ser miembro acreditado de la banda de los Trinitarios. Además, en una extensa sentencia de 72 folios, los magistrados condenan a diferentes penas a los otros ocho procesados y decretan la disolución de la citada banda, algo que ya se había decretado en otras sentencias anteriores. Esta resolución aún no es firme y contra ella cabe recurso ante la Sala de lo Civil y Penal del Tribunal Superior de Justicia de Madrid. Se trata del primer juicio sobre altercados entre bandas juveniles en el que la Fiscalía de Madrid pide prisión permanente revisable para cuatro de los nueve procesados, y por tanto el primero en la región en el que se condena a un acusado a esa pena, han detallado fuentes jurídicas. Durante el juicio el magistrado ordenó el ingreso en prisión provisional, hasta que se dictara sentencia, para siete de los acusados, debido al riesgo de fuga. Los hechos ahora condenados tuvieron lugar el 25 de septiembre de 2016 en las inmediaciones de la plaza de María Paz Unciti de Madrid, donde según la Fiscalía varios miembros y simpatizantes de los Trinitarios mataron a un joven y dejaron herido grave a otro."
}