{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/02/24/encuentran-arrecife-fosil-ostras-cuatro-83634798.html",
    "title": "Encuentran un arrecife fósil de ostras de más de cuatro millones de años en el monte Bateig en la provincia de Alicante",
    "content": "Un hallazgo fortuito ha permitido localizar en el monte Bateig de Elda (Alicante) los restos de un arrecife de ostras fósiles de más de cuatro millones de años. Y precisamente gracias a la protección que le brindaban los arrecifes de ostras, el monte Bateig pudo formarse en un mar tropical de aguas tranquilas y poco profundas. El autor del descubrimiento es Antonio Enrique Obrador Gil, un maestro jubilado aficionado a la Paleontología y a las caminatas por los enclaves naturales de su ciudad natal. Con anterioridad ya había encontrado restos de ostras en barrancos y ramblas pero siempre en piedras sueltas. Sin embargo en este caso son fragmentos grandes y algunos de ellos están incrustados en el propio suelo. \"Al llegar a unas pequeñas crestas me percaté por casualidad de la presencia de las ostras fósiles\", ha explicado Obrador Gil recordando que en el mismo monte también ha encontrado icnofósiles, que son las huellas de millones de años atrás dejadas por los organismos vivos al interactuar con su hábitat. En concreto el profesor de Elda ha localizado alrededor de las canteras de la piedra natural Bateig decenas de túneles excavados por los gusanos prehistóricos que se han fosilizado.  Un hallazgo muy especial Para Obrador Gil la zona del descubrimiento tiene además un significado muy especial para él porque en las faldas de esa montaña pasó muchos veranos en la casa de campo de la familia. Bateig fue el último enclave del término municipal de Elda en emerger del mar hace cuatro millones de años cuando los primeros homínidos aparecieron en África. Según explica el escritor, montañero y divulgador medioambiental Joaquín Senén Fernández- Caro, \"las rocas del monte Bateig constituyen un conjunto de sedimentos de naturaleza fundamentalmente detrítica, formado por rocas, arenas, lodos y restos de animales marinos que se acumularon en zonas de topografía deprimida llamadas cuencas sedimentarias entre los períodos del Mioceno Medio al Superior. Concretamente de entre 16 y 5 millones de años y cuya extensión regional es bastante amplia, aflorando en los términos municipales limítrofes de Elda, Monóvar y Novelda\". Biocalcarenitas La unidad geológica de Bateig se caracteriza por estar constituida fundamentalmente por biocalcarenitas y, más localmente, por areniscas de cemento calcáreo y microconglomerados. \"Y dentro de esta unidad se denomina Bateig Piedra Natural a la biocalcarenita con foraminíferos y restos de briozoos, moluscos y equinodermos\", precisa Senén añadiendo que su composición es mayoritariamente calcárea, con bajo contenido en magnesio y contiene en menor proporción dolomita, cuarzo, feldespatos y filosilicatos como la illita y la esmectita. \"Esto es lo que podemos extraer de los estudios llevados a cabo hasta ahora para explicar la orogenia geológica de nuestro querido Bateig, aunque se desconocen las razones que determinaron que la depresión marina que ocupaba lo que hoy es este monte, fuera ideal para que se depositarán en ella los sedimentos que dieron lugar a las canteras\", puntualiza el experto. Piedra caliza excelente Sin la protección de aquellos primitivos moluscos marinos descubiertos ahora quizá jamás se habrían producido los depósitos sedimentarios que dieron origen a la piedra caliza de excelente calidad que se extrae de las canteras del monte Bateig. Eso es lo que parece evidenciarse en virtud del hallazgo protagonizado por el maestro de Primaria que, tras 16 años impartiendo clases en Madrid como último destino, decidió regresar a Elda en 2016 al alcanzar la edad de jubilación. \"Desde luego la calidad y la enorme cantidad de ostras fosilizadas encontradas por Antonio Enrique Obrador Gil nos muestran, sin posibilidad de error, la existencia de estos arrecifes que contribuyeron a crear un entorno geológico idóneo para la deposición de materiales dando lugar a la excelente piedra natural del monte Bateig\", concluye Joaquín Senén. Rompeolas Los arrecifes de ostras actúan como si fueran verdaderos diques rompeolas que atenúan las embestidas del mar a la costa en caso de tormentas o el arrastre de los materiales marinos por parte de las corrientes submarinas. Son tan eficientes para limitar la erosión que se están incorporando frente a la costa de la isla de Manhattan para paliar los efectos de los huracanes o la subida del nivel del mar a causa del cambio climático."
}