{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/02/21/bailaora-sara-baras-llevara-espectaculo-83313498.html",
    "title": "La bailaora Sara Baras llevará su espectáculo 'Alma' a Cartagena",
    "content": "La bailaora y coreógrafa flamenca y directora de su compañía de baile Sara Baras traerá este año su espectáculo Alma a la Región de Murcia. El show de la gaditana está dedicado a su padre en el que fusiona melodías conocidas de bolero con flamenco tradicional y desembarcará en Cartagena. Este último espectáculo habla, «por encima de todo, del corazón flamenco y del alma del bolero», es «una fusión con boleros intentando introducir melodías conocidas, que todos tenemos presentes, con palos del flamenco más tradicional», explica la bailaora.  «El detalle que añade el bolero –continúa– es precioso. Pero yo no olvido mi baile: cierto es que he incluido posturas que no son tan flamencas, pero os aseguro que todo irá perfectamente unido», garantiza la artista. Eso sí, en lo musical, Alma «no inventa nada nuevo», dice, en alusión a los artistas flamencos que desde los años veinte hicieron sus particulares interpretaciones de boleros muy conocidos. Sara Baras es una referencia dentro del mundo del flamenco. Hace más de treinta años comenzó su andadura por los escenarios del mundo. Sus inicios en Cádiz, su tierra, son parte de su historia y ese primer eslabón de la cadena que está representado por la enseñanza que recibió del maestro que más influencia ha tenido sobre su trayectoria profesional, su madre Concha Baras.  También ha recibido formación de grandes maestros de la danza entre los que destacan Ciro, Manolete, El Güito y Dania González. En 1998 estrena su propia compañía: Ballet Flamenco Sara Baras. Hasta la fecha ha presentado trece espectáculos, todos han sido coreografiados por ella: Más de 4.000 representaciones con su compañía le han llevado a visitar los mejores teatros del mundo, convirtiéndose en una de las más reconocidas embajadoras de nuestra cultura. Los teatros más importantes a nivel mundial se han rendido a sus pies, obteniendo las mejores críticas de prensa y público. Y, dentro de la Región de Murcia, actuará este próximo mes de marzo. Será, además, la última cita de la bailaora en España antes de viajar a Estados Unidos, donde actuará en Miami y Nueva York. Una oportunidad única para poder ver el talento y el arte que desprende la gaditana.  Cuándo y dónde ver a Sara Baras en Cartagena Sara Baras estará el próximo viernes 10 de marzo presentando su espectáculo Alma en el Auditorio El Batel de la ciudad portuaria a partir de las nueve de la noche. Las entradas, desde 35 hasta los 65 euros, todavía están a la venta y se pueden adquirir a través de este enlace."
}