{
    "url": "https://www.laopiniondemurcia.es/motor/2023/05/07/citroen-c5-aircross-225-plug-86933417.html",
    "title": "Citroën C5 Aircross 225 Plug-in Hybrid: derroche de confort",
    "content": "Lanzado en 2019, el Citroën C5 Aircross afronta una nueva etapa comercial con una puesta al día que afecta a algunos detalles estéticos y de equipamiento. Por fuera, lo más destacado es su frontal, que huye de las formas redondeadas para ganar un diseño facetado y vanguardista, al tiempo que agrupa sus ópticas, uniéndolas con unas pequeñas inserciones cromadas que forman una doble línea y enfatizan la anchura del vehículo.  Detrás los pilotos presentan una firma tridimensional y en los flancos hay un nuevo tipo de llantas de 18 pulgadas. Además, la carrocería suma otro color a su gama y se permite la personalización cromática de un segmento de los Airbump -las molduras de la parte inferior de las puertas-, que puede ir a juego con las salidas de ventilación. Como en casa Dentro, uno de los aspectos que más llama la atención y, de paso se disfruta, es su comodidad. Citroën ha echado el resto con su sistema de asientos Advanced Comfort que hacen que cualquier trayecto sea más placentero, aunque sea dentro de un atasco para ir al trabajo. Detrás, encontramos tres plazas independientes con ajustes separados, lo que mejora la modularidad interior. Hay mucho espacio en esta fila de asientos -tres adultos pueden viajar bastante bien-y el maletero tiene una capacidad de entre 580 y 460 litros en función de la mecánica escogida.   La actualización del Citroën C5 Aircross le ha dejado una pantalla en el salpicadero para el sistema multimedia de 10 pulgadas -antes era de 8- de amplia conectividad. Se mantiene la otra vistosa pantalla de 12,3 pulgadas para el tablero de instrumentos, personalizable a través de varios menús. Otro cambio respecto a la versión saliente de 2019 es que el selector del cambio automático es de tipo pestaña en lugar de palanca, algo chocante al principio, pero que no resulta mayor inconveniente una vez acostumbrados a su puesto de mandos. La electrificación, protagonista  La gama de mecánicas del nuevo Citroën C5 Aircross comprende las de base de gasolina y diésel, ambas de 130 CV, más dos opciones híbridas enchufables de 180 y 225 CV con la ventajosa etiqueta de Cero Emisiones. En todos los casos, la caja de cambios es automática de 8 relaciones, excepto en el gasolina PureTech de 130 CV, que es manual de seis. Nosotros hemos disfrutado de la opción más potente que hace de tope de gama: el Citroën C5 Aircross Plug-in Hybrid 225. El C5 Aircross más potente Su sistema impulsor consiste en un bloque de gasolina de 1,6 litros y 180 CV, unido a una máquina eléctrica con el equivalente a unos 110 CV. El total del conjunto rinde 225 CV y la batería ha aumentado ligeramente su capacidad hasta unos 14,2 kWh brutos, lo que le permite realizar hasta 64 kilómetros homologados en ciclo WLTP en modo eléctrico puro. Con la combinación mecánica más potente, el C5 Aircross se mueve con mucha soltura. Si tiene carga en la batería puede alcanzar los 135 km/h en modo eléctrico y sin ruidos, lo que da pistas del potencial de una parte híbrida que alcanza el lleno en su recarga en unas dos horas -el proceso puede programarse y monitorizarse a través de nuestro smartphone-.   Orientado claramente al confort en viajes en carretera, resulta todo un dechado de relax a bordo gracias también a soluciones de la marca como la amortiguación progresiva hidráulica, que adapta la suspensión según las irregularidades de la carretera para que la experiencia sea la más cercana a la de viajar sobre una ‘alfombra voladora’. El silencio dentro también ayuda a esa sensación, pues el ruido del motor apenas se percibe cuando está en marcha debido al trabajo de aislamiento y también a los cristales delanteros laminados. Hay que comentar que las cifras oficiales de gasto combinado de 1,3 litros tienen en cuenta los trayectos en los que se mueve casi exclusivamente con motor eléctrico, pero en un uso realista nos hemos quedado en unos 6,5 litros por cada 100 km en una conducción suave, algo que no está nada mal para un vehículo de casi 1.900 kg y de este porte -mide 4,50 metros de largo-. Ya disponible en Citroën Marcos Automoción, concesionario oficial de la marca en la Región de Murcia, nuestro protagonista, si, como era este caso, va configurado con la mecánica más poderosa, solo se comercializa con el acabado tope de gama Shine Pack, que incluye muchos elementos de dotación: clima doble, asistente al aparcamiento con cámara, acceso y arranque sin llave, navegación, llantas de 19 pulgadas, faros Led, asistentes a la conducción... Su precio es de 46.810 euros con los descuentos vigentes; la gama comienza en los 31.895 euros de la versión manual de 130 CV. Más sobre Citroën Grupo Marcos Murcia Web: https://citroengrupomarcos.com/ Dirección: Av. Juan Carlos I, s/n Pol. Industrial. Espinardo (Murcia). Teléfono: 968 858 011 PIDE TU CITA"
}