{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/04/21/futbol-italiano-recupera-pujanza-europa-86315418.html",
    "title": "El fútbol italiano recupera su pujanza en Europa con cinco semifinalistas",
    "content": "El futbol italiano está de fiesta tras mucho tiempo de travesía por el desierto. Por primera vez en la historia, cinco equipos de la Serie A se van a encontrar en las semifinales de las principales competiciones europeas internacionales: AC Milan e Inter de Milán en Champions, Juventus y Roma en Europa League y Fiorentina en Conference League.  En los últimos tiempos, el fútbol italiano había sufrido una fuerte depreciación tras muchos años de vino y rosas. El final de los años 90 y los primeros años 2000 situaron a la Serie A como la liga de referencia con equipos históricos en primera línea que aún se recuerdan de memoria. Pero en la última década el camino ha sido muy distinto. El único equipo italiano capaz de mantenerse más tiempo en la élite en la segunda mitad de década fue la Juventus, que llegó a dos finales de la Champions (2015 y 2017). Más allá, de eso la última semifinal de Champions hasta la fecha de equipos de la Serie A databa de 2018, cuando la Roma superó los cuartos de final de la Liga de Campeones tras una remontada histórica en el Olímpico ante el FC Barcelona y el último título también lo sumaron los romanistas. Bajo este contexto, la Serie A se convirtió en un producto devaluado que, en primer lugar, fue catalogada como un lugar de retiro para veteranos y años después una liga que solo atraía a los futbolistas de élite más por sus beneficios fiscales que por su capacidad de atracción puramente deportivo. Pero esta temporada, el fútbol italiano está de regreso, algo que sin duda, celebran los amantes más puristas del fútbol más nostálgico que deseaban volver a ver a muchos históricos en esos lugares de privilegio. Inter de Milán o AC Milan tendrá un sitio asegurado en la final de Estambul del próximo 10 de junio.  'Derby della Madonnina' en semifinales El Milán de Stefano Pioli alcanzó las semifinales por primera vez desde 2007 cuando fueron campeones con Carlo Ancelotti a los mandos. Los 'rossoneri' superaron en octavos al Tottenham y a un Napoli que llegaba como equipo de moda lidera con puño de hierro la Serie A con 14 puntos de ventaja sobre la Lazio y en un duelo en el que nombres como el de Brahim Diaz o Rafael Leao se impusieron cuando todas las miradas estaban puestas sobre Victor Osimhen o el georgiano Khvicha Kvaratskhelia. El Inter de Simone Inzaghi superó por su parte al Benfica y también se queda a tres partidos de repetir un éxito que tan sólo ha alcanzado en dos ocasiones (con Helenio Herrera en la temporada 1964-65 y la de Mourinho en 2010). Será el primer 'Derby della Madonnina' en Champions desde 2003. En esa ocasión, la victoria fue para un Milán que acabó imponiéndose en los penaltis ante la Juventus sumando su sexta Copa de Europa. Además, es la primera vez en la historia que AC Milán e Inter se enfrentarán cinco veces en una misma temporada (entre Serie A, Supercoppa Italiana y estas semifinales) En la Europa League, la Serie A también ha conseguido 'colar' dos representantes: la Roma de Mourinho (vigente campeona de la Conference League) y la Juventus de Massimiliano Allegri se enfrentarán a Bayer Leverkusen y Sevilla, respectivamente. El equipo romano consiguió la temporada pasada su primer título europeo desde la Copa de Ferias de 1961, lo cual hace soñar a los romanistas con seguir haciéndose grandes en Europa de la mano del portugués y de un Dybala que parece haber renacido. La Juventus por su parte, tras recuperar los 15 puntos que les retiraron por el 'Caso Plusvalías', suma su vigésimo segunda semifinal europea. El equipo de Allegri se consolida como el equipo italiano que más veces ha pisado las rondas finales europeas. Solo Real Madrid (37), FC Bayern Munich (28) y Barcelona (26) superan a los turineses en número en este tipo de citas.   Italia quiere dominar la Conference La Serie A también quiere hacerse fuerte en esta nueva competición de la UEFA, que esta temporada cumple su segundo año de vida. Tras el triunfo de la Roma la temporada pasada, este año es la Fiorentina quien quiere seguir sus pasos. El equipo de Vincenzo Italiano, tras una dura eliminatoria contra el Lech Poznan polaco, se enfrentará en semifinales al Basilea. Un gran éxito para el equipo de Florencia, que se convierte en el cuarto conjunto italiano que más veces ha jugado una semifinal europea (8) solo por detrás de Inter, Juventus y Milán. Todo esto en una temporada turbulenta en Serie A, donde son novenos a nueve puntos de puestos europeos.  Además, cabe destacar, que cuatro de los cinco equipos semifinalistas europeos tienen entrenador italiano (salvo Mourinho). Sin duda esta temporada supone una total reivindicación para un fútbol italiano a todos los niveles que rememora tiempos mejores y emociona a los amantes del fútbol clásico."
}