{
    "url": "https://www.laopiniondemurcia.es/buzzeando/2023/05/28/murciana-tacha-garrulo-valenciano-first-dv-87106487.html",
    "title": "Llama \"garrulo\" a un valenciano en 'First Dates' y lo ocurre algo insólito",
    "content": "Alejandra, una opositora murciana de 26 años se presentó el pasado viernes 5 me mayo en 'First Dates' para encontrar el amor, pero la primera impresión de su cita le echó completamente para atrás.  Darío, de 28 años y valenciano de Gandía, se describía como \"cariñoso, protector, detallista y sincero\" pero su cita no podía ver más allá de un \"garrulo de gimnasio, que pone cuernos y come arroz y pollo\".  La murciana, que tan solo estaba buscando a alguien normal con quien tener una relación, \"con valores, iniciativa, que no sea un soso, y sobre todo, que me sea fiel\" renegó de Darío, aunque este fue más benevolente y la describió como una chica \"mona y amigable nada más verla\".   Murcia y Gandía, unidas por 'First Dates'  Pero, aunque la cosa empezó mal para ambos, la noche mejoró conforme fue avanzando. Al final, después de compartir una profunda conversación sobre sus aspiraciones, sus gustos y cómo interpretan las relaciones, saltó la chispa y Alejandra dejó atrás los prejuicios que tenía sobre Darío para entregarse a la emoción de la primera cita.  El clima de confianza que se instaló fue tal que el soltero se atrevió incluso a compartir algunas de las manías más íntimas con su pareja: por ejemplo, que siempre lleva un pañuelo o las llaves en el bolsillo izquierdo del pantalón porque cree que siempre le va a pasar algo.   Ambos comentaron su experiencia visitando Londres con sus respectivas exparejas: Darío, que mantiene el contacto con ella todavía reconoce que fue muy 'guay', mientras que Alejandra lo recuerda como un gran trauma porque al volver descubrió que le estaba siendo infiel: \"Le puse un mensaje y le bloqueé\".  Pero, sin duda que ha terminado de avivar la llama del amor ha sido la anécdota sobre el vínculo entre Darío y su perrita: cada mañana, antes de salir de casa cuando se despierta, le da un besito a las cenizas de su perrita.  Ante esto, Alejandra ha tenido que retractarse de su lectora inicial y reconocer que el comportamiento de Darío es de \"ser un cani sensible y noble\".  Aunque el encuentro comenzó torcido, a la luz de la buena química que ambos han esgrimido, han decidido darse el \"Sí\" para una segunda cita, donde seguro podrán conocerse mejor."
}