{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/05/17/feijoo-obligara-sanchez-votar-congreso-87487351.html",
    "title": "Feijóo obligará a Sánchez a votar en el Congreso el cordón sanitario a Bildu",
    "content": "El PP registrará este miércoles una proposición no de ley en el Congreso para que todos los grupos parlamentarios voten el rechazo a los pactos con EH Bildu mientras lleve condenados por terrorismo en sus listas o en su estructura orgánica. El cordón sanitario que propone el partido de Alberto Núñez Feijóo es un nuevo paso después de la renuncia de siete de los condenados con delitos de sangre pertenecientes a ETA que figuran en candidaturas de la izquierda abertzale. La votación, en todo caso, llegará tras las elecciones, pero el PP quiere que se produzca antes de la constitución de los ayuntamientos el 17 de junio. Eso implicaría directamente que el PSOE no pudiera mantener acuerdos con esta formación porque su coordinador general es Arnaldo Otegi, condenado por colaboración con los terroristas. No es la primera vez que Bildu integra a sentenciados por pertenecer a ETA pero, como han denunciado las asociaciones de víctimas del terrorismo, especialmente Covite (que publicó los 44 de estas municipales) nunca habían sido tan numerosos, especialmente aquellos que cometieron asesinatos. Fuentes de la dirección conservadora confirman así que mantendrán la presión sobre el PSOE y que seguirán centrando la campaña del 28-M en el asunto de Bildu tras el bronco debate que ayer protagonizaron Pedro Sánchez y el líder de la oposición. Feijóo, en línea con Isabel Díaz Ayuso (la única dirigente del PP que ha planteado la posibilidad de ilegalizar a los abertzales, igual que Vox) ya insistió en que la renuncia de los siete de Bildu no era suficiente y que debían formalizarla ante la Junta Electoral Central. Afirmó que es la única manera de creer realmente que no accederán al acta de concejal tras las elecciones. Y después de eso volvió a insistir en que trabajarán por que “los otros 37 salgan de las listas”. La iniciativa en el Congreso, que llegaría en el primer pleno de junio, podría votarse justo unos días antes de que las corporaciones municipales queden constituidas. En la dirección nacional del PP entienden que de esta manera presionarán al PSOE, mirando especialmente un territorio: Navarra. El caso de Navarra  El PP da por hecho que el PSN tendrá que pactar con Bildu para mantener a María Chivite en la presidencia autonómica. De hecho, en la dirección hablan ya de un pacto doble que permitiría a la izquierda abertzale acceder a la alcaldía de Pamplona. En el debate del cordón sanitario, fuentes populares no desdeñan la posibilidad de poner al PSOE frente al espejo y darle opciones para que evite gobiernos con Bildu. Incluso barajando la posibilidad, en función de lo que ocurra el 28-M, de poner a disposición los votos del PP. El escenario electoral se ha recrudecido todavía más entre los dos partidos tras el tenso cara a cara en el Senado. En el equipo de Feijóo se cree que la posición de Sánchez en este debate el dirigente socialista está demostrando que “no tiene límites” y “pase lo que pase” toma decisiones para “seguir en la Moncloa”.  Fuentes de la dirección consideran que el presidente del Gobierno intenta “blanquear a Bildu” dejando que participe en las instituciones y aprovechando que “buena parte de los menores de 30 años” no saben ni quién fue Miguel Ángel Blanco, concejal del PP asesinado por ETA después de no lograr que el Estado cediera al chantaje que propuso la banda: que el Gobierno de José María Aznar (PP) trasladara a las cárceles de Euskadi a todos los terroristas encarcelados en prisiones por toda España.  La ilegalización, \"un brindis al sol\" Respecto a la ilegalización de EH Bildu que Vox quiere impulsar con una votación en el pleno del Congreso, la dirección del PP todavía no quiere concretar qué posición adoptará. Para Feijóo, en todo caso, no es positivo “hacer brindis al sol” y prefiere \"debates serios\". Fuentes de la dirección señalan que la actual ley de partidos se diseñó cuando había violencia terrorista y ahora no la hay, dando a entender que creen que no se puede ilegalizar a EH Bildu con el texto vigente.  Más que aplicar la ley de partidos para aislar a EH Bildu, en la cúpula conservadora se ve necesario modificar la ley orgánica del régimen electoral general (LOREG) para \"exigir un plus de elegibilidad\" a los candidatos que se presenten a las listas electorales. El asunto es \"delicado\", apuntan los populares, porque se tocan derechos recogidos en la Constitución."
}