{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/06/02/laura-borras-podra-cobrar-8-88219959.html",
    "title": "Laura Borràs podrá cobrar más de 8.000 euros al mes como expresidenta hasta que se modifique la ley",
    "content": "Laura Borràs ya no es diputada del Parlament. La Mesa de la Cámara catalana decidió este jueves retirarle el escaño, tras la decisión del Tribunal Supremo de no aceptar la medidas cautelares y dejar vigente la orden de la JEC de destituirla como parlamentaria. Ahora el debate político se centra en quién se elegirá para sustituirla en el pleno que se celebrará el próximo viernes. Pero más allá del baile de nombres, al que Junts evita sumarse aún en público, hay otra cuestión sobre la mesa: la indemnización a la que tiene derecho Borràs como expresidenta. A día de hoy, los exjefes del Parlament tienen dos derechos económicos: una indemnización por cese del cargo y una pensión vitalicia una vez se jubilan. No está claro que Borràs pueda tener derecho a este plus cuando cumpla los 65 años, pero sí podrá cobrar la indemnización, al menos hasta que la mayoría de la Cámara consiga modificar la ley -tal y como han planteado PSC, Comuns y Cs- que sigue en trámite parlamentario. Se trata de una asignación mensual del 80% del sueldo durante la mitad del tiempo que estuvo en ejercicio y con un mínimo de una legislatura. Más de 112.000 euros anuales El sueldo de Borràs como presidenta, aunque no lo percibe desde julio de 2022, cuando fue suspendida por la apertura del juicio oral, es de 10.069,40 euros mensuales en 14 pagas, lo que resulta un montante anual de 140.971,60 euros. Por lo tanto, una vez suspendida, tiene derecho a cobrar 8.055,20 euros mensuales, un total de 112.777,28 euros al año. Si no se modifica la ley antes, puede cobrarlo durante los próximo cuatro años. Para percibirlo, primero Borràs debe solicitarlo y es la 'conselleria' de Economía -y no el Parlament- quién debe efectuar el pago. Aunque la líder de Junts está condenada a cuatro años de cárcel por los delitos de prevaricación y falsedad documental, la ley no contempla ninguna excepción, tampoco en caso de condena por delitos vinculados a la corrupción, que permita al departamento dirigido por Natàlia Mas denegar esta prestación. Fuentes de la 'conselleria' se limitan a decir que analizarán si se cumplen todos los \"requisitos\" y \"criterios\" marcados por la normativa actual. Las modificaciones de la ley, en trámite Previendo esta situación, y con tal de evitar que Borràs pudiera cobrar de las arcas públicas tras ser condenada, el PSC, los Comuns y Cs propusieron una reforma de la ley del estatuto de los expresidentes de la Generalitat, que también regula a los expresidentes de la Cámara catalana. Sin embargo, su trámite y aprobación no ha llegado antes de que Borràs se quede formalmente sin acta. De momento, ni siquiera se ha llevado a cabo aún la primera votación en el pleno, que corresponde a las enmiendas a la totalidad. La propuesta de los socialistas es derogar la ley, pero con una disposición transitoria que permita a los expresidentes que están actualmente en este régimen cobrar un 20% del sueldo -en lugar del 80%- durante seis meses. Los Comuns plantean también anular esta prestación, tanto de los expresidentes del Parlament como de los de la Generalitat, pero solo en caso de haber sido condenados por delitos vinculados a la corrupción. Finalmente, la propuesta de Ciutadans da un paso más y plantea eliminar de un plumazo todas la pagas a los expresidentes -sin ninguna transitoriedad-, a los 'exconsellers' y también la asignación extra a los jefes de la oposición."
}