{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/02/02/sentencia-muerte-primera-rfef-82419190.html",
    "title": "Sentencia de muerte para la Primera RFEF",
    "content": "Uno de los grandes proyectos de Luis Rubiales avanza de forma imparable hacia su desaparición. En solo dos años la reorganización de la antigua Segunda División B, que dio origen al nacimiento de la Primera y Segunda Federación, tiene sus días contados tras confirmarse su absoluto fracaso. Nadie cree ya en ella. Se ha sostenido de milagro estas dos temporadas y ahora, cuando la Federación Española, ha tratado de negociar de cara al futuro la implantación de un modelo económico similar al existente en el fútbol profesional, todo ha saltado por los aires. Buena parte de los clubes se han puesto de uñas contra la Federación y el equipo de Rubiales ya asume que no tendrá otro remedio que reestructurar nuevamente la categoría y regresar a un modelo similar al que ya existía, el de la vieja Segunda División B –que seguramente recibiría un nuevo nombre–, y volver a poner un poco de orden en ese último escalón del fútbol no profesional. Rubiales tendría que llevar a una próxima asamblea el cambio de formato de cara a la temporada 2023-24 porque en la actual ya no se puede realizar ningún cambio. La Federación Española trató hace dos años de crear una tercera categoría (la Primera Federación) más profesionalizada, con mejores condiciones para los futbolistas, una plataforma de televisión que se ocupase de las transmisiones y mayores ingresos para los clubes. Para ello aumentó los requisitos para los participantes (instalaciones, terreno de juego, luz de los campos, contratos de los jugadores...) Eso solo sirvió para que los diferentes clubes disparasen sus presupuestos sin ver aumentados los ingresos. Escasas ayudas de la Federación, fracaso del modelo televisivo, el mismo interés de los aficionados que antes de la remodelación y aumento inevitable de sus deudas. El desencanto comenzó a cundir, agravado además por los daños generados por la pandemia. Por si fuera poco, la desigualdad en la categoría era aún más evidente con equipos que pagaban fichas brutales para tratarse de fútbol profesional mientras otros hacían equilibrios extraordinarios por mantener sus cuentas a salvo. Control económico A la Federación entonces se le ocurrió plantear la posibilidad de crear un control económico como existe en el fútbol profesional, que mantiene una cierta coherencia en el gasto que cada equipo puede hacer en función de sus posibilidades e ingresos. Esa propuesta ha terminado por reventarlo todo. Hay clubes que reclaman desde hace tiempo alguna clase de control, hartos de ver como sus rivales gastan cantidades ingentes a costa de aumentar su deuda sin más preocupación, y otros que ni por asomo quieren una fiscalización detallada de sus cuentas. En este sentido, 18 equipos de los 40 equipos de Primera RFEF firmaron una carta para pedir una reunión a la Federación con la intención de que se les aclararan algunos puntos que se trataron en un encuentro que mantuvieron hace dos semanas y en el que plantearon varios modelos de competición. Los clubes firmantes fueron Mérida, Intercity, Numancia, Nàstic, Talavera, UD San Sebastián de los Reyes, Rayo Majadahonda, Osasuna Promesas, Real Unión, Linares, Balompédica Linense, Unionistas, San Fernando, Cornellà, SD Logroñés, Eldense, Amorebieta y La Nucía. La Federación Española percibe que la división en la categoría es absoluta y que sus planes han fracasado por completo. En este sentido, la directiva que preside Luis Rubiales estaría ya haciendo movimientos con la idea de regresar a un sistema de competición parecido al que existía con la Segunda División B. De esta forma, la tercera categoría volvería a aumentar el número de participantes con cuatro grupos de veinte equipos. De ahí para abajo, serían categorías autonómicas. Todo obligaría a una profunda remodelación de las categorías, con aumento de descensos en algunas de ellas. El descontento será general también en los equipos y categorías que ejercerán el papel de daños colaterales. El desastre puede no quedarse ahí porque los futbolistas y su sindicato tampoco están muy conformes con la situación y están estudiando la posibilidad de tomar alguna medida. Incluso la palabra “huelga” ha comenzado a sobrevolar el ambiente. En el fondo de la cuestión también aparece Javier Tebas y la Liga de Fútbol Profesional. Algunos clubes verían con buenos ojos que la categoría pasase a ser controlada por la Liga, pero es algo que la Federación de ninguna manera está dispuesta a ceder. Sería como entregar un territorio que les pertenece y lo harían además para que Rubiales se la entregase a su mayor enemigo, un detalle esencial y que convierte en impensable ese giro de los acontecimientos. Pero hay clubes que sí se han mostrado favorables a ese escenario. Lo que parece evidente es que la intención de Luis Rubiales de crear una categoría que se acercase más a la Segunda Federación ha fracasado de forma estrepitosa y ahora se trabaja con vistas a arreglar el desaguisado."
}