{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/02/04/elche-logra-villarreal-primer-triunfo-82496123.html",
    "title": "El Elche logra ante el Villarreal su primer triunfo de la temporada gracias a un 'hat-trick' de Pere Milla",
    "content": "Tres goles de Pere Milla, dos de ellos de penalti, permitieron al Elche sumar su primer triunfo tras 20 jornadas del campeonato ante un Villarreal errático que fue víctima de su exceso de confianza y de graves errores defensivos (3-1). El conjunto ilicitano, que puso fin a 258 días sin ganar, se dio un baño de autoestima ante su afición, a la que por fin pudo dedicar una alegría en el año del centenario de la entidad, mientras que el Villarreal, irreconocible en varias fases del partido, dio un paso atrás en sus aspiraciones de pelar por la Liga de Campeones. La revolución táctica diseñada por el técnico Pablo Machín, que cambió su clásico 3-5-2 por el 4-4-2, dio sus frutos en los primeros minutos de juego.  El Elche aprovechó cierta pasividad de su rival en el inicio para sorprender con un contragolpe que, conducido por Boyé y Ponce, culminó Pere Milla con un disparo cruzado al fondo de la red. El tanto, a los tres minutos, dio serenidad al equipo ilicitano ante un Villarreal que solo se mantuvo activo en ataque por la banda del colombiano Johan Mojica, silbado por la que fue su afición en su regreso al Martínez Valero. Poco a poco el Villarreal fue equilibrando el juego hasta dominarlo por completo. Parejo, Baena y Gerard Moreno comenzaron a entrar en contacto con el balón y el Elche comenzó a sufrir, aunque Boyé, de tacón, pudo ampliar la cuenta tras un error de Abiol. El Villarreal acabó encontrando el empate tras una acción personal de Chukwueze, quien asistió a Gerard Moreno y éste, dentro del área, batió a Edgar Badía en su salida.  Apenas unos minutos después, Badía evitó el segundo tanto del Villarreal tras salvar un mano a mano con Yeremy Pino, quien había vuelto a ganar la espalda a la defensa local. El encuentro se convirtió en un monólogo ofensivo del Villarreal, amo y señor de la posesión. La movilidad de Gerard Moreno generó infinidad de problemas al Elche, cada vez más atrincherado en su campo. Cuando más cómodo se encontraba el Villarreal, una pérdida de Gerard Moreno, en el tiempo añadido del primer periodo, desató un contragolpe de Ponce, derribado en el área por Cuenca cuando se disponía a encarar a Reina.  Pere Milla fue el encargado de transformar la pena máxima y de volver a poner con ventaja al Elche justo antes del descanso. El equipo ilicitano, que recuperó su clásico dibujo de tres centrales, regresó mejor de los vestuarios. En apenas dos minutos tuvo dos opciones para ampliar su ventaja, pero Lucas Boyé no estuvo acertado en el remate. La ambición del Elche tuvo su premio en el minuto 50, cuando un nuevo robo de Mascarell permitió a Pere Milla plantarse en el área del Villarreal y ser derribado por Baena. El delantero catalán, de nuevo, fue el encargado de batir a Reina para anotar el tercero de su cuenta y desatar la locura en las gradas del Martínez Valero.  No tuvo apenas tiempo Pere Milla de disfrutar de su actuación, ya que apenas cinco minutos después tuvo que abandonar el campo en camilla tras sufrir una lesión de hombro. El equipo ilicitano, liberado por fin de complejos y fantasmas, fue a por más y tuvo contra las cuerdas al Villarreal, que ni siquiera reaccionó con la entrada de Trigueros, Morales y Coquelin. El Elche, intenso, vertical y ganador de todos los duelos, rozó el cuarto tanto en varias ocasiones, aunque con el paso de los minutos optó por replegarse y dejarse dominar por el rival, al que no le salió casi nada en ataque. El Villarreal, impotente, no fue capaz de volver a meterse en el partido para felicidad del Elche, que pudo saborear junto a su afición 20 encuentros después el ansiado sabor de una victoria. - Ficha técnica:3 - Elche: Edgar Badía; Palacios (Diego González, min. 46), Magallán, Roco, Clerc (Lautaro Blanco, min. 71); Carmona, Gumbau (Gonzalo Verdú, min. 87), Mascarell, Pere Milla (Fidel, min. 57), Ponce (Nteka, min. 71) y Lucas Boyé.1 - Villarreal: Reina; Foyth, Albiol, Cuenca, Mojica; Capoue (Coquelin, min. 62), Parejo (Fer Niño min. 79), Baena (Trigueros, min. 62), Yeremy Pino (Morales min. 62), Gerard Moreno y Chukwueze (Collado, min. 90).Goles: 1-0, min. 3: Pere Milla. 1-1, m. 23: Gerard Moreno. 2-1, m. 48+: Pere Milla, de penalti. 3-1, min. 51: Pere Milla, de penalti.Árbitro: Munuera Montero (Comité Andaluz). Mostró tarjeta amarilla a Palacios, Carmona, Fidel y Mascarell por el Elche, y a Cuenca y Baena por el Villarreal.Incidencias: Encuentro correspondiente a la vigésima jornada de LaLiga Santander disputado en el estadio Martínez Valero de Elche ante 18.241 espectadores."
}