{
    "url": "https://www.laopiniondemurcia.es/internacional/2023/05/30/lula-propone-moneda-comun-aparcar-88103698.html",
    "title": "Lula propone una moneda común y aparcar el dólar para los intercambios en Latinoamérica",
    "content": "Luiz Inácio Lula da Silva quiere volver a ubicar a Brasil en el centro de gravitación de la política regional y bajo ese impulso propuso este marte en una reunión de países sudamericanos la creación de una moneda común para fines comerciales. Lula no hizo más que repetir ante sus colegas el cuestionamiento al predominio del dólar en las transacciones financieras. Según el presidente brasileño, la existencia de \"una unidad común de referencia para el comercio\" reduciría \"la dependencia de monedas extrarregionales\" y, a la vez, contribuiría a \"profundizar la identidad sudamericana también en el área monetaria\". Lula ya había esbozado ese horizonte a fines de enero, cuando visitó Argentina. En esa ocasión había considerado que Brasil y su principal socio comercial en América Latina debían dar el paso inicial para luego incluir a los otros países. Según el anfitrión de la cumbre que se ha celebrado en Brasilia, no se trata de cambiar las monedas de uso común en los países sino instituir una nueva para el pago de importaciones y exportaciones. Para Lula, esa iniciativa va de la mano con su deseo de darle nueva vida a la Unión Sudamericana de Naciones (Unasur), desactivada durante los años que la derecha gobernó en Brasil y Argentina, sus históricos promotores. A diferencia de lo que ocurrió años atrás, durante sus dos anteriores presidencias, el brasileño ha remarcado que los intereses que unen a los países del subcontinente \"están por encima de las diferencias ideológicas\". La cita de Brasilia ha sido pensada por sus organizadores como un \"retiro\" de presidentes que habilite la discusión sin condicionamientos. Participaron Alberto Fernández (Argentina), Luis Arce (Bolivia), Gabriel Boric (Chile), Gustavo Petro (Colombia), Guillermo Lasso (Ecuador), Irfaan Ali (Guyana), Mario Abdo Benítez (Paraguay), Chan Santokhi (Surinam), Luis Lacalle Pou (Uruguay) y Nicolás Maduro (Venezuela). Dina Boluarte no fue autorizada a abandonar Perú por el Congreso. El factor Unasur La Unasur fue lanzada en 2008. Por entonces, Lula, Cristina Kirchner y Hugo Chávez formaron un eje político que luego incorporó a Evo Morales y Michelle Bachelet, los presidentes de Bolivia y Chile. Los giros a la derecha en cada uno de esos países convirtieron a ese foro que buscaba una autonomía relativa de Estados Unidos en un sello de goma. De hecho, durante los años de Donald Trump en la Casa Blanca se creó el Grupo de Lima, a los efectos de servir como presión regional en la cuestión venezolana.  Para Lula, es el momento de retomar el camino dejado atrás. \"Recordemos que (Unasur) está vigente. Siete países siguen siendo miembros plenos. Es importante retomar su proceso de construcción\", pidió sin nostalgia del pasado. A su criterio, es necesario \"evaluar críticamente lo que no funcionó y tener en cuenta esas lecciones\". El mecanismo regional debe ser \"flexible\" y con \"eficiencia en la ejecución\" de los proyectos. Como parte de esos objetivos, llamó a la acción coordinada para combatir la crisis climática y a crear un mercado energético suramericano. También se mostró favorable a la reanudación de la cooperación en el área de Defensa. \"Necesitamos formar un bloque para trabajar juntos, en temas económicos, de inversión, ambientales. No es difícil, porque tenemos más o menos los mismos problemas\", dijo Lula, quien subrayó a su vez la necesidad de un criterio compartido en defensa de las instituciones democráticas. No en vano se refirió al intento golpista que tuvo lugar en Brasil el pasado 8 de enero, cuando los brasileños fueron testigos de \"una síntesis trágica de la violencia de grupos extremistas, que utilizan las plataformas digitales para promover campañas de desinformación y discursos de odio\".  Críticas por la recepción a Maduro La presencia de Maduro en Brasil suscitó una previsible controversia interna. El bolsonarismo aprovechó las circunstancias para criticar a Lula. El senador Ciro Nogueira, exministro de Jair Bolsonaro, se permitió una ironía en referencia a la consigna \"Brasil ha vuelto\" con la que había asumido la presidencia el presidente. \"Ha vuelto a apañar a los dictadores latinoamericanos y a tratarlos como 'jefes de Estado'. Democracia para el PT es una palabra del diccionario\". El hijo mayor del capitán retirado, el senador Flavio Bolsonaro, consideró que Lula \"demuestra, una vez más, su falta de compromiso con la democracia al recibir al dictador de Venezuela, Nicolás Maduro, acusado de crímenes de lesa humanidad, como asesinatos, torturas, agresiones, violencia sexual y desapariciones\". El exvicepresidente Hamilton Mourão estimó que la visita representa una \"vergüenza para los brasileños\" y una \"falta de respeto al pueblo venezolano\". Los reparos no solo vinieron de la ultraderecha. Oliver Stuenkel, profesor de Relaciones Internacionales en la Fundación Getulio Vargas GV-SP y columnista del diario paulista Estado dijo que \"la increíble retórica aduladora de Lula hacia Maduro --cuya represión sistemática y abusos de los derechos humanos están bien documentados-- es mucho más perjudicial para la reputación internacional del gobierno brasileño que cualquier cosa que Lula haya dicho o hecho hasta ahora\". Para Stuenkel, \"al abrazar explícitamente la línea oficial del Gobierno de Maduro, Lula se ha posicionado como uno de los principales aliados de Venezuela - y la mayoría de los otros aliados de Venezuela son regímenes autocráticos. Esto básicamente excluye a Brasil de cualquier papel potencial de mediación en Venezuela\"."
}