{
    "url": "https://www.laopiniondemurcia.es/deportes/2022/10/22/costa-rica-zambia-japon-seran-77568162.html",
    "title": "Costa Rica, Zambia y Japón serán los rivales de España en el Mundial femenino",
    "content": "España debutará en el Mundial de Australia y Nueva Zelanda contra Costa Rica el 21 de julio de 2023 según el sorteo de este sábado, que deparó un resultado amable para el equipo de Jorge Vilda, encuadrado en el grupo C, también junto a Zambia, debutante, y Japón. El sorteo hizo que las españolas coincidan en sus enfrentamientos con dos de los rivales -Costa Rica y Japón- a los que también se medirá el equipo masculino en el Mundial de Catar 2022 que arranca el mes que viene y que jueguen la fase inicial de la competición en Nueva Zelanda. Su segundo compromiso será el 26 de julio frente a Zambia, uno de los equipos debutantes en el torneo, antes de medirse a Japón el día 31 en el que a priori puede ser el duelo más complicado. Después de una fase de clasificación impecable, con pleno de ocho triunfos, líder de su grupo y sin encajar un solo gol frente a 53 anotados ante Escocia, Ucrania, Hungría e Islas Feroe, España entró entre los cabezas de serie del sorteo de hoy, como sexta de la clasificación de la FIFA. En su tercer mundial consecutivo, las españolas arrancarán contra Costa Rica, equipo ubicado en el puesto 37 de este ránking, que se clasificó para el campeonato tras terminar al frente de su grupo del Premundial de la CONCACAF. Las \"ticas\" ya fueron rivales de España en su primer compromiso del Mundial de 2015 en Canadá, zanjado con un empate (1-1) en el único enfrentamiento entre ambas. Japón, undécima en la clasificación de la FIFA, ha participado en los ocho Mundiales jugados hasta el momento y fue campeón en 2011 en Alemania, cuando ganó en la final a Estados Unidos (2-2/3-1). Las japonesas se clasificaron tras acceder a las semifinales de la Copa Asiática de este año con una goleada sobre Tailandia (7-0), pero quedaron fuera de la final al caer derrotadas frente a China, que luego conquistó el título ante Corea. Zambia será el otro rival de España, una de las selecciones debutantes en este campeonato junto a Marruecos, Filipinas, República de Irlanda y Vietnam. De acceder a octavos de final, España se cruzará con los clasificados del grupo A, integrado por las selecciones de Nueva Zelanda, Noruega, Filipinas y Suiza. El Mundial se jugará del 20 de julio al 20 de agosto del año que viene en nueve sedes, las ciudades australianas de Sídney, Perth, Adelaida, Brisbane y Melbourne y las neozelandesas Auckland, Wellington, Hamilton y Dunedin. Grupos del Mundial 2023 Grupo A: Nueva Zelanda, Noruega, Filipinas, Suiza Grupo B: Australia, Irlanda, Nigeria, Canadá Grupo C: España, Costa Rica, Zambia, Japón Grupo D: Inglaterra, ganador clasificación B, Dinamarca, China Grupo E: Estados Unidos, Vietnam, Países Bajos, ganador clasificación A Grupo F: Francia, Jamaica, Brasil, ganador clasificación C Grupo G: Suecia, Sudáfrica, Italia, Argentina Grupo H: Alemania, Marruecos, Colombia, Corea del Sur Las últimas tres participantes serán las selecciones ganadoras de los tres torneos de clasificación, que se jugarán del 17 al 23 de febrero. En el grupo A competirán Portugal, Camerún y Tailandia. En el grupo B Chile, Senegal y Haití y en el C, el único con cuatro equipos, Panamá, Paraguay, Taiwán y Papúa Nueva Guinea."
}