{
    "url": "https://www.laopiniondemurcia.es/sociedad/2022/05/23/seis-consejos-aprobar-selectividad-52275385.html",
    "title": "Siete consejos para aprobar selectividad",
    "content": "Empieza la cuenta atrás para la selectividad. Nervios, cafés extras, horas de biblioteca, repaso e intercambio de apuntes, noches en vela… Hay alumnos, incluso, que realizan cursos intensivos en academias privadas. ¿Cuál es el mejor método para prepararse -y aprobar- la evaluación para el acceso a la universidad? Más allá de la respuesta obvia (estudiar), evaluadores de selectividad, profesores y divulgadores nos ofrecen unas claves imprescindibles para salir airoso de la Evau, la prueba académica que más ansiedad genera a los estudiantes (y a sus padres y madres) a pesar de que no es precisamente el 'gaokao' chino, un examen durísimo que aprueban pocos aspirantes. Nada que ver con la selectividad en España, donde el 90% consiguen luz verde.  Prepara el examen en función del tipo de estudiante que seas Hay que pensar qué tipo de alumno o alumna eres porque la manera de preparar el examen no tiene nada que ver. “Básicamente hay dos modelos: el que tiene el hábito de estudiar y el que no. Los segundos están obligados a memorizar a lo bestia. El aprendizaje no es lo mismo que el logro. Se puede aprender poco memorizando mucho. Estos estudiantes no pueden adquirir el hábito en unas semanas, así que les toca recuperar la información de la mejor manera posible y tratar de organizar esos datos masivos haciendo hincapié en las palabras claves”, explica Juan Fernández, profesor, divulgador y autor del ensayo 'Educar en la complejidad'. El experto, mientras, anima a los alumnos con hábito de estudio a prepararse selectividad como si se enfrentaran al carne de conducir: realizando muchos test. “Repetir una lección en alto no es tan efectivo como escribirla”, añade. Durante estas semanas, Fernández recomienda a los aspirantes que no dejen de practicar lo que van a hacer en los días de selectividad: escribir, hacer comentarios de texto, resolver ejercicios… “Lo mejor es practicar con modelos tipo y usarlos como una guía”, concluye tras dar un truco para ambos modelos de alumnos: “El día del examen es mejor empezar por las preguntas más fáciles porque eso brinda confianza”. Estudia lo que ya sabes “No es el momento de estudiar temas nuevos ni enfoques diferentes sino de repasar lo que ya has estudiado durante 2º de bachillerato, que es un curso dedicado exclusivamente a aprobar la Evau”, aconseja Carlos Elías, catedrático de Periodismo en la Carlos III (Madrid) que también ha sido evaluador de selectividad y secretario de los tribunales de selectividad. Elías, autor de 'Science on the ropes', donde analiza el impacto del 'gaokao' en los resultados económicos y tecnológicos en la China actual- mira con recelo el negocio que se han montado muchas academias privadas que realizan cursos intensivos para la Evau. “Los profesores de instituto tienen contacto directo con los responsables de la selectividad y son los que mejor saben cómo serán los exámenes. En mi opinión, no hace falta acudir a ningún centro privado”, añade. Márcate objetivos “A más conocimientos, menos nervios”, resume Marta Babe, profesora de secundaria y miembro de la asociación Mejora tu escuela pública. Es de perogrullo, pero para aprobar selectividad hay que estudiar. Pero no de cualquier manera sino marcando objetivos semanales. “Cada día hay que hacer una revisión de temas estudiados y dejarse tiempo para repasar por si no consigues dominarlos en el horario marcado”, añade la docente.   Combate la ansiedad Para cualquier aspirante a entrar en la facultad, la ansiedad es el principal enemigo. Sin necesidad a recurrir a los lemas Mr Wonderful, es importante pensar en positivo. “Has aprobado Bachillerato, así que tranquilidad. Hay que ser consciente, además, de que el 90% de los alumnos aprueba la Evau. No es jugárselo todo a una carta porque los exámenes compensan”, recuerda el catedrático de la Carlos III. Llevados por la ansiedad, algunos alumnos -conscientes de que no están saliendo airosos de la prueba- escriben “mensajes raros” en los exámenes para despertar la compasión del examinador. Por ejemplo: “No me sabía muy bien el tema, pero necesito una nota alta porque quiero estudiar Medicina”. Ese tipo de recados -concluye Elías- solo descalifican al estudiante. El profesor universitario recomienda a los aspirantes que no fantaseen mucho con el grado que quieren cursar una vez aprobada la Evau porque eso les aporta una presión añadida. “Es mejor decidir qué carrera vas a hacer una vez que tengas la nota, no antes”, subraya. Por más nervioso que estén los estudiantes, Elías les exhorta a no copiar. “No te la juegues de esa manera, no merece la pena”. También aconseja a los padres y las madres que no acompañen a sus hijos porque su presencia y sus constantes preguntas solo les generan más estrés. Huye de los neuromitos y las bebidas energéticas Ni el cerebro necesita azúcar para funcionar ni la atención plena se limita a 20 minutos. Huir de los neuromitos y abrazar la ciencia es otra excelente recomendación para estos días de estudio intensivo. Las mal llamadas bebidas energéticas tienen tanto azúcar que solo conseguirás que te salgan caries, además de perjudicar tu hígado, tu corazón y tu cerebro. “La cafeína es un estimulante, pero no aporta ningún nutriente que podamos considerar capaz de subir el nivel de energía sino que transmite una sensación de alerta y disminuye el sueño, recuerdan el médico Carlos Casabona y el dietista nutricionista Julio Basulto, autores del ensayo científico 'Beber sin sed'. Ingerir una de estas bebidas es similar a tomarse 15 azucarillos y tres cafés. Los principales efectos adversos de su consumo -el mayor peligro es mezclarlas con alcohol- están relacionados con el aparato cardiocirculatorio y el sistema nervioso central. “Tu cerebro no necesita ninguna ayuda externa porque por si solo tiene capacidad para entrenarse. Los hábitos son más potentes que las sustancias”, recuerda el autor de 'Educar en la complejidad', que insiste en que para permanecer atentos y concentrados durante el mayor tiempo posible es mejor no tener estímulos ajenos. Es decir, hay que abandonar el teléfono móvil y no ponerlo en la mesa de estudio. La profesora de secundaria Marta Babe sugiere realizar pequeños descansos de 5 minutos. “Puedes aprovechar ese tiempo para andar un poco, aunque sea por tu casa. O tomarte un puñado de frutos secos o una pieza de fruta”, afirma. “Muchos alumnos y alumnas acuden a herbolarios para comprarse infusiones que les relajen. Y seguro que hay quien toma algún tranquilizante. No es buena idea. Lo que hay que hacer es cuidar la alimentación y el descanso”, concluye.  Si tienes que elegir entre dormir o estudiar, duerme Dormir es un “superpoder”, en palabras del científico Matthew Walker, toda una autoridad en la materia y autor de 'Por qué dormimos', en el que deja claro que dormir es el pilar fundamental del bienestar humano, junto con la alimentación saludable y la actividad física. No dormir las horas suficientes (los adultos tienen que hacerlo entre siete y nueve horas) afecta a todos los órganos: destroza el sistema inmunitario, alterna los niveles de azúcar en sangre, bloquea las arterias coronarias y daña la concentración. “Dormir es fundamental para la memoria”, añade el profesor Fernández. La víspera de selectividad no es bueno darse un atracón de apuntes. \"No hay que estudiar porque no se retiene nada. Lo único que hay que hacer es descansar y dormir\", concluye Elías. Prepara todo la víspera Parece de perogrullo, pero el día antes del examen -además de descansar- hay que planificar todo. Desde los bolígrafos que vas a llevar hasta la calculadora o el diccionario de latín, recuerda el examinador Elías. Fundamental, salir de casa con tiempo suficiente. Marta Babe añade que, el día del examen, no es raro recibir llamadas de alumnos diciendo que han perdido el autobús y no consiguen encontrar taxi. Son chavales de 18 años y las profesoras parecemos sus madres”, se ríe."
}