{
    "url": "https://www.laopiniondemurcia.es/internacional/2023/03/18/ofensiva-italia-empadronamiento-hijos-parejas-84829197.html",
    "title": "Ofensiva en Italia contra el empadronamiento de hijos de parejas homosexuales nacidos en el extranjero",
    "content": "Los derechos de los hijos de las parejas del mismo género vuelven a estar en la diana en Italia. Lo último ha sido la decisión del Gobierno que lidera la ultraderechista Giorgia Meloni de bloquear, a través de una circular ministerial difundida a las instituciones, el empadronamiento de los hijos de parejas homosexuales nacidos en el extranjero, lo que forzó el Ayuntamiento de Milán a suspender la inscripción de estos niños en los registros civiles. Como consecuencia, diversos colectivos LGTBQ, el Movimiento 5 Estrellas (M5E) y el Partido Democrático (PD) italiano han convocado una manifestación callejera prevista para este sábado. La causa es también que la actual coalición de derechas que gobierna en Italia también aprobó esta semana una resolución en el Parlamento en la que se ratifica que este país tampoco reconoce el Certificado Europeo de Paternidad, propuesto por la Comisión Europea (CE) para que todos los países de la UE reconozcan y acepten automáticamente la paternidad establecida y legal en otro Estado miembro, incluidas la de familias LGTBQ, la de niños adoptados o fruto de la gestación subrogada nacidos en otros países de la UE . En particular, la propuesta de la CE fue rechazada por la Comisión de Políticas Europeas del Senado, donde la coalición mayoritaria es la de Meloni. El argumento ha sido que \"algunas disposiciones contenidas\" no respetan \"los principios de subsidiaridad y proporcionalidad\", razón por la que, si ese certificado se aprobase, \"supondría una invasión del derecho europeo sobre el nacional\", dijeron.  El lío de la gestación subrogada La decisión de la coalición derechista, sin embargo, ha sido censurada por la oposición actualmente liderada por el PD, que ha atacado duramente a sus rivales. \"Esta decisión sitúa a Italia al lado de Polonia y Hungría al restringir el perímetro de los derechos\", ha dicho la portavoz del PD en el Senado, Simona Malpezzi, al subrayar también que la norma europea no afecta \"en absoluto\" las leyes y los reglamentos italianos.  La propuesta, continuó la senadora progresista, tenía como objetivo que los niños tengan los mismos derechos en todos los países europeos, “anteponiendo siempre el derecho prioritario de los menores”. Por el contrario, senadores contrarios a la medida justificaron su voto al considerar, entre otras cosas, que estas iniciativas implican un reconocimiento implícito de la gestación subrogada, una práctica actualmente ilegal en Italia. \"Bruselas no puede decidir por Italia. Los niños necesitan de una mamá y de un papá\", ha añadido el ministro Matteo Salvini, líder de la también ultraderechista Liga. Batalla nacional  En este clima, también el alcalde de Milán, Giuseppe Sala, ha prometido que el asunto se convertirá en una batalla a nivel nacional. \"Esto, en mi opinión, es un claro paso atrás desde el punto de vista político y social, y me pongo en la piel de aquellos padres de Milán que pensaban que podían contar con esta posibilidad”, ha dicho Sala. Por el contrario, la postura derechista ha sido festejada por los movimientos 'provida' y antiabortistas. \"Bien estos 'noes'\", ha dicho Jacopo Cogne, portavoz de la asociación Pro Vita y Famiglia. \"Ahora esperamos que el Gobierno y el Parlamento se mantengan en esta dirección, y conviertan los vientres de alquiler en una práctica ilegal a nivel universal\", ha añadido Cogne. Sin mebargo, no es la primera vez que en Italia se discute de esta medida. Ya en marzo de 2022, cuando gobernaba el Ejecutivo de Mario Draghi, la ciudad de Turín fue obligada a abandonar las inscripciones de hijos de parejas gais. \"Lo hago con gran amargura, obedecer me cuesta muchísimo\", afirmó entonces el alcalde turinés, Stefano Lo Russo."
}