{
    "url": "https://www.laopiniondemurcia.es/deportes/2022/04/07/royston-drenthe-cruza-primera-vez-64743377.html",
    "title": "Royston Drenthe se cruza por primera vez con el Hércules",
    "content": "A veces los vínculos entre el Real Murcia y el Hércules caminan sobre trayectoria paralelas, aunque también pueden cruzar sus caminos. Después de la dolorosa derrota que encajó el conjunto grana en la primera vuelta en el Rico Pérez (3-0), en la primera ocasión en la que se enfrentaba al conjunto alicantino tras esa fatídica eliminatoria del play off de ascenso a Segunda en la temporada 2014-2015, los de Mario Simón se vuelven a ver las caras con un rival directo en la pelea por lograr una plaza que permita pelear por el salto de categoría a Primera RFEF este domingo (17.30 horas) en la Nueva Condomina. Y una de las novedades, respecto a ese duelo disputado el pasado noviembre, es la presencia de Royston Drenthe en el plantel grana.  El jugador neerlandés vistió la camiseta del Hércules durante la temporada 2010-2011, en Primera División, cedido por el Real Madrid. Fue la primera experiencia del extremo fuera del conjunto madridista, aunque el cuadro alicantino no pudo evitar esa temporada el descenso después de un arranque de temporada ilusionante, donde llegó a vencer al Barça en el Camp Nou al inicio de ese curso. Once años después de su último partido con el Hércules, Royston Drenthe se reencontrará con su exequipo este domingo por primera vez. El neerlandés, quien disputó 17 partidos con el Hércules y anotó 4 goles, recaló en el Real Murcia el último día del pasado mercado invernal, aunque no ha conseguido, hasta ahora, hacerse con un hueco en los planes de Mario Simón de forma regular. Hasta la fecha su rol siempre ha sido de revulsivo, saliendo desde el banquillo. Por lo que  tan solo ha participado en seis encuentros, siendo el duelo ante La Nucía el que más tiempo estuvo sobre el césped (23 minutos).   Así que, a priori, Royston Drenthe no partirá desde el inicio el domingo en el Real Murcia-Hércules, aunque sí que podría enfrentarse a su exequipo si Mario Simón da entrada al neerlandés en la segunda parte. Desde su experiencia en Alicante, el jugador neerlandés se convirtió en un trotamundos, al pasar por varios equipos ingleses, como el Everton, Reading o Sheffield Wednesday. También estuvo en Rusia, en las filas del Alania; en Turquía, con el Kayseri Erciyesspor y en los Emiratos Árabes al fichar en 2016 por el FC Baniyas.  Drenthe estuvo un par de años inactivo, hasta que en 2018 regresó a los Países Bajos para retomar la actividad futbolística en el XerxesDZB Zondag, el Sparta Rotterdam y el Kozakken Boys. Hasta que, en enero de 2021, se incoporó al Racing Murcia, de Tercera División, donde coincidió con el presidente Agustín Ramos, hasta el pasado enero, cuando recaló en el Real Murcia con el objetivo de intentar ayudar ante la falta de gol que achaca todavía el conjunto grana en algunos encuentros.  Pedro y Álex Martínez, exgranas El Real Murcia también cuenta en su plantilla con otro ex del Hércules, como es Armando Ortiz. El jugador murciano, quien cerró la victoria el pasado domingo con el tercer gol frente al Eldense, solo ha disputado una de sus últimas ocho temporadas con una camiseta distinta a la del equipo grana, fue la del Hércules.  El centrocampista formó parte de un intercambio con Yeray González el pasado curso, y este verano volvió a formar parte de la plantilla grana al regresar de su cesión.  En la plantilla alicantina, por su parte, también se encuentran futbolistas que no hace mucho vistieron la camiseta del Real Murcia. Como es el caso del lateral izquierdo Álex Martínez, quien formó parte de la plantilla grana en la temporada 2013-2014, la última en Segunda División antes del descenso administrativo, cedido por parte del Real Betis. Otro de los fijos para el entrenador Sergio Mora en el Hércules es el atacante Pedro Sánchez, sin embargo, un edema en su tobillo izquierdo le obligó a parar en el mes de marzo y parece que deberá esperar unos días más para reaparecer. Por lo que no podría reaparecer ante su exequipo.  El conjunto blanquiazul fleta tres autobuses para Murcia El Hércules ha puesto a disposición de su afición tres autobuses para acompañar al equipo este domingo en su encuentro ante el Real Murcia en la Nueva Condomina (17.30 horas). No obstante, para reservar una plaza, será imprescindible que los aficionados del club alicantino hayan adquirido la entrada. Se espera que sea el mayor desplazamiento de la temporada por parte de la afición del Hércules, después de que ante el encuentro frente al CS Puerto llano, apenas se reunieran 2.505 personas en el estadio José Rico Pérez.  Por su parte, todos los aficionados del Real Murcia también deberán pasar por taquilla para presenciar este partido. Así, para asistir en directo al choque del domingo frente la Hércules, al declararse ‘Medio día del club’, los socios granas tendrán que pagar cinco euros si tienen su butaca en fondos o lateral y ocho euros si su sitio está en preferente. Incluso los más pequeños no se librarán de esta medida. Tres euros costará la localidad para los menores de 14 años. Para conseguir su entrada, los socios granas tendrán que desplazarse al estadio u optar por hacer la compra a través de la página web del club. De elegir la última opción, el precio se elevará en casi un euro por los gastos de gestión. Para comprar la entrada de manera presencial habrá que acudir a la tienda que el club tiene en Nueva Condomina. El horario para hoy y mañana es de 10.00 a 14.00 y de 17.30 a 19.30. El sábado solo se despacharán localidades en horario matinal -de 10.00 a 14.00-."
}