{
    "url": "https://www.laopiniondemurcia.es/municipios/2023/04/19/pleno-aprobara-ordenanza-municipal-mujer-86217960.html",
    "title": "El Pleno aprobará la Ordenanza Municipal sobre Mujer e Igualdad de Lorca",
    "content": "La propuesta de Ordenanza Municipal sobre Mujer e Igualdad elaborada en defensa de la igualdad efectiva entre hombres y mujeres será debatida en el próximo Pleno del Ayuntamiento. La ordenanza trabaja en la protección de los derechos de todas las mujeres y promueve el empoderamiento de todas las mujeres y el fortalecimiento de su posición social, política, económica y cultural eliminando todas las formas de discriminación contra ellas. El alcalde, Diego José Mateos, y la edil de Igualdad, Antonia Pérez, presentaban este miércoles la propuesta de Ordenanza Municipal que elevarán al próximo Pleno para su aprobación. Mateos explicaba que “con el firme compromiso de seguir fomentando y potenciando la igualdad efectiva entre mujeres y hombres en el ámbito local, el Ayuntamiento ha elaborado esta propuesta de Ordenanza Municipal sobre Mujer e Igualdad a través de la Comisión Delegada del Consejo Sectorial de Igualdad conformada por los grupos políticos que han querido participar, la Federación de Organizaciones de Mujeres de Lorca y personal técnico municipal”. Se trata, explicaba, de un documento normativo básico que se presentará en el próximo Pleno Ordinario Municipal para su aprobación e implantación y su inmediata aplicación para llevar a cabo la regulación de una política municipal activa sobre la igualdad de mujeres y hombres, que afecta tanto a la estructura y funcionamiento del ente municipal como a su proyección social y ciudadana”. El primer edil detallaba que “las finalidades de esta ordenanza son trabajar en la protección de los derechos de todas las mujeres desde el respeto a la diversidad y la diferencia en todos los ámbitos de actuación del Ayuntamiento y promover el empoderamiento de todas las mujeres y el fortalecimiento de su posición social, política, económica y cultural eliminando todas las formas de discriminación contra ellas para garantizar el ejercicio efectivo y real de sus derechos”. Los principios orientadores que regirán y marcarán la actuación tanto del Ayuntamiento, entidades mixtas o privadas que colaboren con el Consistorio “serán la no discriminación de las mujeres en favor de los hombres; la igualdad de oportunidades entre mujeres y hombres; la eliminación de la violencia ejercida contra las mujeres en todas sus formas y manifestaciones; la protección del derecho a la maternidad; la corresponsabilidad, entendida como la asunción de responsabilidad por parte de los hombres en las tareas domésticas, el cuidado, la atención y la educación de hijos e hijas”, detallaba. Y añadía que “la organización del Ayuntamiento en materia de igualdad entre mujeres y hombres estará conformada por el Área de Igualdad entre Mujeres y Hombres; Unidades de Igualdad de Género, en cada concejalía; una Comisión Técnica de coordinación interdepartamental de mujer e igualdad; un Observatorio Local de la Mujer e Igualdad y el Consejo Sectorial de Mujer e Igualdad de Oportunidades”. Asimismo, con esta ordenanza, el Ayuntamiento “se erige como ente competente en la adecuación y creación de estructuras para integrar la perspectiva de género; la programación de medidas para impulsar la igualdad entre hombres y mujeres; la realización de actividades de sensibilización sobre la situación de desigualdad de mujeres y hombres; las medidas necesarias para promover la igualdad y la erradicación de la violencia que sufren las mujeres; y la prevención y atención a mujeres víctimas de violencia de género”. El alcalde especificaba que “el Ayuntamiento articulará su estrategia de intervención para promover la igualdad de oportunidades entre mujeres y hombres en el municipio a través de los Planes de Igualdad, documentos en los que se plasma periódicamente el desarrollo y la concreción de la política municipal en materia de igualdad de mujeres y hombres que sienta sus bases en esta Ordenanza”. El Consistorio deberá elaborar, al menos, dos tipos de Planes de Igualdad. “Un primer tipo relativo a su reglamentación interna, que articulará todas aquellas medidas que aseguren y promuevan la igualdad entre las trabajadoras y trabajadores y eviten cualquier tipo de discriminación laboral por razón de sexo en el ámbito de la administración local y un segundo tipo en lo referente al conjunto de objetivos y medidas que promuevan y aseguren la igualdad entre las mujeres y hombres residentes en el municipio”. Por último, ponía de manifiesto que “por medio de esta ordenanza se hace público el compromiso con la igualdad del Ayuntamiento, que promoverá un marco normativo en materia de igualdad entre mujeres y hombres, un sistema de medidas dirigidas a promover y garantizar las condiciones necesarias para el pleno desarrollo de la igualdad en nuestro municipio y que las demás instituciones públicas y políticas, así como organizaciones privadas y de la sociedad civil tomen medidas para la puesta en práctica del mismo objetivo, buscando a tal fin la cooperación con sus entidades”."
}