{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/05/08/coronacion-rey-carlos-iii-llega-87038525.html",
    "title": "La coronación del rey Carlos III llega a su fin entre hitos del pop",
    "content": "Una variopinta selección de artistas musicales dio este domingo ante el castillo de Windsor el contrapunto pop y desenfadado a la solemnidad de la coronación del rey Carlos III, que se celebra este fin de semana en el Reino Unido. El espectáculo, sin excesiva coherencia musical pero vistoso y ligero, reunió a cantantes como Katy Perry con viejas glorias como Lionel Richie y Take That, además de la intervención grabada de personajes de la farándula como Tom Cruise o Pierce Brosnan. Organizado por la BBC, con un escenario con forma de Union Jack (la bandera del Reino Unido), el concierto estuvo presidido en el palco de honor por los reyes Carlos III y Camila, acompañados por el heredero de la Corona, el príncipes Guillermo, y otros miembros de la realeza.  Precisamente, Guillermo aportó el momento introspectivo al espectáculo, con un breve discurso en el que quiso agradecer a su padre \"por 50 años de servicio\", además de recordar a su difunta abuela, Isabel II. \"Papá, estamos todos tan orgullosos de ti\", dijo el príncipe de Gales, mientras las cámaras mostraban al monarca junto a su mujer, la reina Camila, así como a la mujer de Guillermo, Catalina, y sus hijos mayores, Jorge y Carlota. Citó a Isabel II al afirmar que \"las coronaciones son una declaración de nuestras esperanzas para el futuro\", y se mostró convencido de que \"está allá arriba, echándonos un ojo cariñoso. Y sería una madre muy orgullosa\". \"Las primeras palabras de mi padre al entrar en la Abadía de Westminster ayer (en la coronación) fueron una promesa de servicio, una promesa de seguir sirviendo. Porque por más de 50 años, en cada esquina del Reino Unido, de la Commonwealth y del mundo, se ha dedicado a servir a los demás\", dijo Guillermo. Tras mostrar su \"orgullo y gratitud\" hacia las \"millones de personas que sirven, en las fuerzas armadas, en las clases, en hospitales y en las comunidades locales\", se comprometió a \"servir a todos: rey, país y Commonwealth\".  De Peggy a James Bond Si la monarquía es uno de los principales productos que el Reino Unido exporta al exterior, algo similar se puede decir de su cultura popular, que siempre tiene un hueco cualquier que sea la celebración de turno, desde los Juegos Olímpicos a una coronación. Uno de los James Bond más recordados de la gran pantalla, Pierce Brosnan, apareció en un mensaje grabado para recordar al público algunos datos curiosos sobre el monarca, como que ha sido el príncipe de Gales que más tiempo ha ostentado ese título en la historia, más de 64 años. También en mensaje grabado apareció a bordo de un cazabombardero la superestrella hollwoodiense Tom Cruise, que quiso decirle a Carlos que \"de piloto a piloto, puede ser mi compañero de vuelo ('wingman') en alusión al pasado militar del monarca. En el peculiar batiburrillo del espectáculo no faltaron los \"teleñecos\" de la cerdita Peggy y la rana Gustavo, que hicieron estallar en carcajadas al mismísimo rey del Reino Unido. Los 20.000 asistentes al concierto, elegidos por sorteo, parecían estar pasándolo en grande mientras agitaban sus banderas con la \"Union Jack\". Más allá de las actuaciones de Andrea Bocelli, que interpretó junto a Bryn Terfel el himno oficioso del Liverpool 'You'll never walk alone', de Lionel Richie o de Katy Perry, las mayores muestras de asombro las provocaron el vuelo de los drones luminosos que crearon formas en el cielo de la noche londinense. Los actos de la coronación tendrán mañana, lunes, su último día, cuando miles de británicos estén llamados a realizar una jornada de voluntariado en lo que ha sido bautizado como La Gran Ayuda."
}