{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/03/16/fiscalia-pide-cambios-legales-reducir-84718075.html",
    "title": "La Fiscalía pide cambios legales para reducir el calvario judicial de las madres víctimas de violencia vicaria",
    "content": "El asesinato de menores para hacer un daño máximo a sus madres es una de las mayores preocupaciones de la Fiscalía General del Estado, que da nuevos pasos para proteger a las mujeres víctimas de esta violencia vicaria extrema con el objetivo de reducir su calvario judicial y garantizar su derecho a la reparación. Tras constatar que las madres víctimas tienen que pasar por \"situaciones absolutamente inimaginables\" para, por ejemplo, solicitar que el niño o niña asesinado deje de llevar el apellido del agresor o acceder a las pertenencias de su hijo o a su herencia, la unidad de Violencia sobre la Mujer de la Fiscalía, dirigida por la fiscal de sala Teresa Peramato, ha promovido nuevos criterios de actuación y ha sugerido cambios legales. Los objetivos son proteger a estas mujeres, garantizar que acceden a la asistencia integral a la que tienen derecho y allanar su difícil camino en el ámbito judicial. Estas cuestiones se debatieron y acordaron en el XVII seminario de fiscales delegados en violencia sobre la mujer, celebrado el pasado noviembre y cuyas conclusiones acaba de hacer públicas la Fiscalía, por lo que su aplicación tiene que ser ya efectiva. \"No hay manera de causar mayor daño a una madre que asesinando a sus hijos. Cuando en una relación de afectividad basada en el desequilibrio y en el ánimo de posesión, el dominador asesina a los hijos de su pareja, bien sean propios o ajenos, sabe que le está haciendo más daño que acabando con su propia vida\", reconoce la Fiscalía en el documento. Un único juzgado, un único procedimiento Pero estos \"gravísimos hechos\" van acompañados en ocasiones de \"conductas posteriores dirigidas exclusivamente a incrementar el dolor a esa madre de manera indefinida, ocultando los cadáveres de esos niños y niñas para impedir la despedida y hacer el luto\", un \"acto de violencia psíquica\" que, según el ministerio público, \"debe ser objeto de instrucción y enjuiciamiento en un solo procedimiento por los órganos judiciales especializados en violencia sobre la mujer, incluso cuando el agresor se suicida\". La violencia vicaria es violencia de género, por lo que son los Juzgados de Violencia sobre la Mujer los competentes para enjuiciar estos hechos. Sin embargo, no pueden abordar cuestiones civiles derivadas de estos crímenes como son la solicitud de cambio del apellido del menor asesinado o sus derechos hereditarios. \"Ante una realidad tan cruel, grave y dolorosa\", las víctimas deben acudir además a un juzgado de primera instancia. Para evitar ese peregrinaje, la Fiscalía considera necesario que se cambia la Ley Orgánica del Poder Judicial para dar a los juzgados especializados las competencias civiles de los procedimientos hereditarios en casos de crímenes vicarios. El objetivo, que todas las cuestiones se diriman en un único procedimiento y en un único juzgado especializado. Además, los fiscales solicitarán siempre \"desde el inicio del procedimiento y con carácter inmediato las medidas cautelares para el aseguramiento de los bienes\", esto es, el embargo de bienes suficientes del asesino para cubrir las responsabilidades pecuniarias que puedan declararse procedentes, a fin de garantizar la integridad de su patrimonio de cara a la efectividad del derecho de reparación de la mujer víctima. El año pasado, la Fiscalía ya estableció como criterio que los fiscales tengan que solicitar junto a la prisión provisional que se embargue los bienes a los asesinos de los crímenes machistas para evitar que hagan desaparecer su patrimonio y garantizar, de la misma forma, que puedan hacer frente a la indemnización de los hijos de las mujeres víctimas. En 2023 extiende el criterio a las víctimas de crímenes vicarios. Suicidio tras el asesinato También en relación a los asesinatos vicarios extremos, los fiscales de violencia sobre la mujer también han consensuado que el suicidio de los asesinos tras cometer el crimen es \"una constante que ha de tenerse en cuenta para hacer efectivo el derecho a la reparación\" y la recuperación de las madres víctimas. Desde 2013, 49 menores (26 niños y 23 niñas) han sido asesinados por sus padres o por las parejas o exparejas de sus madres. Más de la mitad de los asesinos se suicidó y no podrán ser juzgados por sus crímenes, el 57%, y otro 12% lo intentó. Cuando un agresor se suicida, el procedimiento judicial por el asesinato se tiene que tramitar en el juzgado de violencia sobre la mujer hasta su archivo por extinción de la responsabilidad. Sin embargo, en estos casos, la \"tortura\" de la mujer no acaba pues se ven inmersas en \"una maraña de consecuencias que hacen imposible su adaptación y supervivencia en condiciones mínimamente dignas\". En estos casos, para que puedan acceder tanto a sus derechos hereditarios como a la reparación, la Fiscalía también estima necesario cambiar la ley del Poder Judicial para extender la competencia de los juzgados de violencia sobre la mujer y concentrar también acciones civiles por \"extinción de la responsabilidad criminal por muerte del culpable contra herederos y causahabientes\". Asimismo, la fiscal de sala ha instado a todos los fiscales a que soliciten en el procedimiento penal medidas cautelares para garantizar la integridad del patrimonio del culpable, aunque se haya suicidado. Se ha tenido conocimiento, informa la Fiscalía en el documento, de algún caso de violencia vicaria en el que la familia del asesino retiró bienes de la casa que era de la víctima y el agresor, lo que no sólo puso en riesgo la reparación económica de la mujer, sino que le causó un \"grave dolor\", pues había pertenencias y objetos de la menor asesinada. Violencia vicaria instrumental En la reunión de fiscales delegados de violencia sobre la mujer también se instó a actuar contra la \"violencia vicaria instrumental\": \"Cuando el agresor no acepta la ruptura e instrumentaliza a los niños para mantener su posición de control y dominio, está ejerciendo violencia sobe la madre y también sobre los/as hijos/as\", se lee en el documento. Ante esta situación, se enfatiza que en el ordenamiento jurídico español hay muchas herramientas para proteger tanto a los menores como a sus madres \"desde una perspectiva conjunta y holística y teniendo en cuenta a todos ellos como víctimas de la violencia de género\". Por ello, se ordena a los y las fiscales que extremen la diligencia a efectos de detectar estas situaciones de violencia vicaria y que soliciten \"sin demora aquellas medidas que garanticen la protección conjunta\" de madres e hijos e hijas víctimas de la violencia de género."
}