{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/21/diez-anos-running-popular-alguazas-87690560.html",
    "title": "Diez años de running popular en Alguazas",
    "content": "Alguazas celebró la décima edición de su carrera popular donde Ana María Almela, del Fondistas de Alcantarilla, y Jordi Robles Amores, del Rajaos Runners, fueron los ganadores absolutos en una jornada propicia para el atletismo popular.   La prueba, puntuable para la Running Challenge, incluyó una marcha popular y también otra carrera de una sola vuelta con una distancia de 5 kilómetros. En los 10K, Jordi Robles, con un registro de 34:08, se llevó el triunfo por delante de Andrés Silvente Barquero, del Barqueros Running, con 34:20, siendo la tercera plaza para José Andreu Poveda, con 34:29. En la cita femenina, Ana María Almela Bernal fue la más veloz con 40:05, a un ritmo de 4 minutos el kilómetro en un circuito quebrado. La segunda plaza fue para su hermana Resurrección, con 40:58, mientras que el tercer peldaño del podio fue para María José Mayor Romero, de la AD Llano de Brujas, con 44:27.  Los podios por categorías masculinos fueron para Jordi Robles (M35), Andrés Silvente (M40), Eugenio Morales Tudela (M45), Pedro Miguel Paredes Martínez (M50), Willy Gallegos Guayaquil (M55), Enrique Aguilar Escalera (M60), Joaquín Antonio Buendía Garrido (M65), Sergio Ortuño Salinas (sub-23) y José Andreu Poveda (senior).  En féminas las mejores fueron Silvia García Blanco (M35), Ana María Almela (M40), Resurrección Almela (M45), Lara Sanmartín Aisa (M50), Nuria Panalés López (M55), Rosa Vicente Palazón (M60) y Jéssica Pérez Esquiva (senior). Los mejores corredores locales también tuvieron premio y fueron Antonio Javier Hurtado Abenza y Encarna Garre Cánovas.  Marcos Esparcia y Ana María Soler, en 5K En la prueba de 5K, en hombres el podio estuvo compuesto por Marcos Esparcia Moreno, del Mula Sport, con 16:40, seguido por Moisés Vidal Guirao, de Rajaos Runners, con 16:41, y de Santiago Bujeque Jiménez, del Grupo Alcaraz, con 17:12. En mujeres, Ana María Soler Lajarín, del 190 Milésimas, ganó con 21:20. Segunda concluyó Alina Valcárcel Salmerón, del UCAM Athleo Cieza, con 22:11, y tercera, Aránzazu Rodríguez Moreno, del Nogalte, con 23:01.  También recibieron premios en categoría sub-16 Alina Valcárcel y Samuel Iniesta, y en sub-18, Marcos Esparcia. Los mejores locales de la prueba de 5K fueron José Ángel López Carpes y Alicia López Gallego. La jornada concluyó con la entrega de premios en el pabellón municipal de Alguazas, donde los participantes también pudieron compartir experiencias."
}