{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/30/izquierdas-murcianas-condenadas-entenderse-sobrevivir-88064925.html",
    "title": "Las izquierdas murcianas, condenadas a entenderse para sobrevivir al 23J",
    "content": "El resultado de las elecciones autonómicas y municipales del 28 de mayo ha caído como un jarro de agua fría para las formaciones a la izquierda del PSOE, que no quisieron o, al menos, no consiguieron, acudir juntas a las urnas. Demasiadas rencillas que se llevan arrastrando desde 2019. Sin embargo, el adelanto electoral con el que sorprendió ayer Pedro Sánchez puede que les obligue a sentarse en una mesa a negociar. Eso es, precisamente, lo que ya están haciendo Unidas Podemos y Sumar a nivel nacional.  «Estamos trabajando ya para darle a la ciudadanía progresista la noticia que lleva esperando, para que este espacio se presente unido y salgamos a ganar, a gobernar con más fuerza», reconocía ayer la secretaria general de Podemos, Ione Belarra. «Asumo el reto», confirmaba la líder de Sumar, Yolanda Díaz, en sus redes sociales.  Si ambas dirigentes alcanzan el esperado acuerdo, es de suponer que se tendrán que hacer listas conjuntas por todo el país, lo que obligaría tanto a Podemos como a Más Región a negociar en serio. «La llamada de atención de Pedro Sánchez tiene que tener una respuesta. Si no la tiene, nos encontraremos ante la situación de que es el propio Estado progresista el que entregue el país al Estado reaccionario», explica Óscar Urralburu, coordinador de Más Región y portavoz de Más País, que está seguro de que la mejor opción para la izquierda pasa por presentar un «candidato mutuo que sea capaz de levantar el ánimo del electorado decepcionado». No esconde que situación para la izquierda en la Región de Murcia es «difícil».  «Lo ideal hubiera sido que las elecciones autonómicas hubieran servido para saber cuál es nuestro suelo, pero lo que está claro es que para garantizar el espacio representativo en el Congreso habría que alcanzar un acuerdo», asegura.  Durante el día de ayer, la dirección regional de Podemos prefirió guardar silencio y remitirse a las voces nacionales. Para María Teresa Pérez, miembro de la dirección de Podemos, «la ley electoral nos obliga a entendernos para poder tener alguna posibilidad». No ven otra opción.  Desde Más Región, Urralburu recuerda que llevan «mucho tiempo advirtiendo de signos que indicaban una movilización de la derecha» como fueron el 1 de octubre en Cataluña, el «avance de las normas feministas sin explicar» o la incertidumbre global. «Va a hacer falta ir en confluencias para parar el golpe», se teme.  Está por ver qué resultado tiene para la izquierda un movimiento como el adelanto electoral, que Urralburu consiera «audaz, atrevido y que descoloca». No obstante, cree que es peligroso que se presente como un «plebiscito entre una España ultraconservadora y otra España progresista»."
}