{
    "url": "https://www.laopiniondemurcia.es/vida-y-estilo/gente/2023/03/31/gwyneth-paltrow-declarada-inocente-accidente-85433939.html",
    "title": "Gwyneth Paltrow es declarada inocente por un accidente de esquí en 2016",
    "content": "La actriz Gwyneth Paltrow fue considerada no culpable en el caso del accidente de esquí sucedido en 2016 y un jurado señaló como culpable del incidente al optometrista Terry Sanderson, que fue quien la acusó en un primer momento de haber provocado la colisión. El jurado deliberó que la culpa fue \"100%\" de Sanderson y que este tendría que pagar un dólar, que era lo que la actriz de \"Shakespeare in Love\" había pedido, como compensación de daños económicos. Sanderson demandó a la interprete por 300.000 dólares. Paltrow recibió la noticia sin hacer ningún gesto, mientras que el optometrista se notaba compungido. Poco después, la actriz escribió un mensaje en su cuenta de Instagram en el que da las gracias al juez y al jurado por su trabajo y aseguró sentirse agradada con el resultado. \"Les agradezco su consideración al tratar este caso\", escribió Paltrow. El juicio llegó a su fin después de ocho días intensos en los que testigos y demandantes dieron sus testimonios. Demandada en 2019 Paltrow recibió una demanda de Sanderson en 2019, que la acusaba de haber chocado contra él por la espalda cuando ambos esquiaban en una pista en Deer Valley Resort, en el estado estadounidense de Utah, en 2016. El hombre alegaba que la ganadora del Oscar había esquiado \"imprudentemente\" y que el accidente le dejó una contusión, cuatro costillas rotas y una lesión cerebral duradera, además de cambios en su personalidad que afectaron su cotidianidad.  La versión de Paltrow era totalmente opuesta a la del hombre de 76 años, pues aseguraba que se encontraba disfrutando de un día de esquí junto a su familia cuando sintió un impactó en su espalda que la tiró al piso. En numerosas ocasiones Sanderson afirmó que fue él quien sufrió el golpe y que había salido \"volando\", quedando inconsciente una vez que cayó al suelo. Este jueves, como testigo final del caso, el equipo de Sanderson llamó a declarar por teléfono al neurólogo Richard Boehme por teléfono y tras ser cuestionado por los abogados de Paltrow aseguró que era imposible que Sanderson hubiese podido \"salir volando\" por un golpe de esquí. \"El esquiador que le golpeó por detrás tendría que haber ido a más de 80 o 100 kilómetros por hora, lo que me parece muy improbable a menos que se trate de un esquiador olímpico de descenso\", dijo minutos antes del veredicto ofrecido por el jurado. El caso se volvió muy popular en redes sociales, en donde se tacharon de absurdas algunas declaraciones sucedidas durante el juicio que fue transmitido en directo por la cuenta de Youtube Law & Crime Networks."
}