{
    "url": "https://www.laopiniondemurcia.es/ocio/tv/2023/05/26/murciano-campeon-lanzamiento-hueso-oliva-dv-87581899.html",
    "title": "Un murciano con una curiosa habilidad visita 'El Hormiguero' y deja alucinado a Pablo Motos",
    "content": "Javier Piñera, ciezano dos veces campeón del concurso del Lanzamiento de Huesos de Oliva, visitó 'El Hormiguero' el pasado lunes 15 de mayo de 2023 para realizar una demostración de este curioso e histórico deporte, típico de la localidad murciana de Cieza.  El joven murciano realizó una demostración durante la visita al programa del atleta barcelonés Alex Roca, que sufre una parálisis cerebral y una discapacidad del 76% y cuenta con cuatro medias maratones, cinco triatlones, un acuatlón y la carrera en bicicleta Titan Desert. El deportista asistió al espacio de Pablo Motos junto a su pareja, Mari Carmen Maza, y ambos disfrutaron de la sección \"absurdity records\" ideada por los famosos personajes de las hormigas Trancas y Barrancas.   La sección \"absurdity records\" en la que participó Javier Piñera consistía en un primer cuestionario donde los entrevistados tenían que responder junto al presentador  \"¿Qué absurdity récord tiene?\". En el caso del ciezano, Alex, Mari Carmen y Pablo Motos tuvieron que adivinar entre las opciones \"Subcampeón de persecución de quesos de Irlanda 2022, Subcampeon de mecanografía de Europa 2021 y Campeón mundial de lanzamiento de hueso de aceituna\".  Tras la simpática adivinanza, el campeón procedía a hacer una demostración de este curioso deporte. Además de la escenificación, Javier contestó a varias preguntas sobre el lanzamiento de hueso de aceituna: por ejemplo, que hay que pasar de los diez metros para poder participar en el concurso, que la aceituna debe ser de la variedad '\"mollar\" o \"chafá\"' típica de Cieza, o la importancia de \"limpiar el hueso y que quede bien pulido\".   Con el lanzamiento, Piñera alcanzó os 13 metros y 90 centímetros: una marca que dejó sin palabras a Pablo Motos y al resto de los entrevistados, aunque quedó bastante lejos de la marca obtenida en los ensayos (que llegó hasta la pared, según comentaba el presentador) o la cifra que alcanzó el propio campeón en los concursos donde obtuvo el reconocimiento mundial: en 2011 con 18,07 metros y en 2017 con 22,39 metros.   Javier Piñera: último campeón de Lanzamiento de Huesos de Oliva El ciezano se convirtió en campeón mundial de este deporte por segunda vez en 2017: fecha a partir de la cual se suspendió la celebración del concurso de Lanzamiento de Huesos de Oliva que se convocaba durante las fiestas patronales que se celebran en agosto en la localidad de Cieza.  Los promotores del certamen suspendieron su celebración en 2018, al considerar que las subvenciones municipales (1.500€ frente a los 4.200€ que demandaban) no eran suficientes para organizar el concurso. El pasado julio de 2022, el Pleno del Ayuntamiento de Cieza volvió a rechazar la celebración del concurso de Lanzamiento de Huesos de Oliva.  Aunque la contienda quedó paralizada en la vigesimotercera edición, Javier Piñera ha continuado dando a conocer este curioso e histórico deporte: en 2019 el bicampeón visitó el plató del concurso 'Got Talent' de Telecinco para realizar una demostración en la que retó al Edurne y Paz Padilla, que intentaron batir la marca del ciezano.  Al final, los cuatro miembros que componían el jurado en aquella edición (Edurne, Paz Padilla, Risto Mejide y Santi Millán) votaron 'no' a la propuesta argumentando que \"este no es un espectáculo para 'Got Talent'.   Teodoro García Egea, ilustre campeón mundial de lanzamiento de huesos de aceituna Si alguien ha contribuido a la visibilización del lanzamiento de huesos de aceituna, ese ha sido el ex secretario general del Partido Popular y exdiputado Teodoro García Egea, que se hizo con el título de campeón del mundo en este deporte en 2008 con una marca de 16,84 metros.  Al tratarse de un personaje público de tanto impacto mediático durante la etapa de Pablo Casado (del que fue mano derecha) al frente del partido conservador, su condición de lanzador de hueso de oliva le valió muchos chistes y bromas por parte de cómicos y adversarios políticos."
}