{
    "url": "https://www.laopiniondemurcia.es/motogp/2023/04/28/espargaro-lidera-tabla-tiempos-gp-86631421.html",
    "title": "Espargaró lidera la tabla de tiempos en el GP de España",
    "content": "El español Aleix Espargaró (Aprilia RS-GP) encabezó el dominio de las motos del fabricante de Noale, que vio cómo su otro piloto oficial, el también español Maverick Viñales, acabó a escasamente dos milésimas de segundo del primero y liderando la tabla de tiempos de la primera jornada del Gran Premio de España de MotoGP. Espargaró mejoró en su última vuelta su mejor tiempo personal para rodar en 1:36.708, por delante de Maverick Viñales y con un sorprendente Dani Pedrosa (KTM RC 16) en la tercera plaza, si bien en su caso no pudo mejorar el tiempo de la mañana, como tampoco Jorge Martín (Ducati Desmosedici GP23). No mejoraron en absoluto las condiciones meteorológicas en la segunda tanda de MotoGP, que comenzó con un fuerte calor en pista y una primera caída del español Iker Lecuona, sustituto del lesionado Marc Márquez, que se fue por los suelos en la curva trece, la de Jorge Lorenzo en la entrada a la recta de meta, sin que pudiera regresar a su taller sobre la moto. No tardó mucho más en rodar también por los suelos su compañero de equipo, Joan Mir, campeón del mundo de MotoGP en 2020, que no pudo evitar el percance en la curva seis del trazado Ángel Nieto. Poco después, con la segunda moto, Iker Lecuona arañó unas milésimas a su mejor tiempo personal, para pasar de 1:40.509 a 1:40.417, si bien poco después se tuvo que mostrar bandera roja para que las asistencias del circuito pudiesen sustituir el \"air fence\" (defensa de aire) en la curva trece con la caída, precisamente, de Lecuona, que hizo que perdiese aire la protección poco a poco. En general, los pilotos se dedicaron a rodar buscando un buen ritmo de carrera contemplando que las condiciones meteorológicas el domingo será muy semejantes a las de este viernes, con un fuerte calor, esperando al último momento para intentar mejorar posiciones con el compuesto de neumático blando. El italiano Marco Bezzecchi (Ducati Desmosedici GP22), fue la siguiente víctima de la jornada, al romper el motor de su moto y recorrer un buen trecho soltando una intensa cortina de humo blanco, que le obligó a dejar su moto apoyada en el muro y regresar en una de asistencia a su taller a por la segunda moto todavía con 25 minutos de entrenamiento por delante. La primera novedad importante la protagonizó el español Maverick Viñales (Aprilia RS-GP), quien mejoró en casi medio segundo su mejor marca personal para pasar de la décima a la tercera plaza, 1:36.899, sólo superado por Dani Pedrosa y Jorge Martín. Como Viñales, también mejoraron en la entrada de esos quince últimos minutos el italiano Marco Bezzecchi (Ducati Desmosedici GP22) o el francés Fabio Quartararo (Yamaha YZR M 1), pero ambos fuera de la segunda clasificación directa, al ser decimotercero y decimoquinto, respectivamente. Con el paso de los minutos otros pilotos también consiguieron mejorar, como el italiano Franco Morbidelli (Yamaha YZR M 1), aunque sin conseguir acceder al grupo de los diez primeros. En las últimas vueltas una serie de pilotos se aplicaron a tope para dar un giro radical a la clasificación, en la que aguantaron en cabeza Dani Pedrosa y Jorge Martín hasta que Maverick Viñales los superó por milésimas de segundo y, por detrás, su compañero de equipo, Aleix Espargaró, se encaramó hasta la primera posición, con Pedrosa y Martín, sin mejorar, y el australiano Jack Miller, Johann Zarco, Miguel Oliveira y Alex Márquez por detrás de ellos. Aleix Espargaró acabó con el mejor tiempo de la categoría, con apenas dos milésimas de segundo de ventaja sobre su compañero Viñales, seguidos por Pedrosa y Martín, que no bajaron sus tiempos matinales y con Miller, Zarco, Oliveira y Márquez mejorando, no así el japonés Takaaki Nakagami (Honda RC 213 V) y el italiano Luca Marini (Ducati Desmosedici GP22), que fueron los últimos con el pase garantizado a la segunda clasificación. Mientras, se quedaron fuera de la misma el surafricano Brad Binder (KTM RC 16), los italianos Marco Bezzecchi y Francesco 'Pecco' Bagnaia (Ducati Desmosedici GP23), el francés Fabio Quartarararo o los españoles Raúl Fernández (Aprilia RS-GP), Alex Rins (Honda RC 213 V), Joan Mir (Honda RC 213 V), Augusto Fernández (GasGas RC 16) o Iker Lecuona (Honda RC 213 V)."
}