{
    "url": "https://www.laopiniondemurcia.es/internacional/2022/10/17/meloni-berlusconi-aparcan-diferencias-iniciar-77369687.html",
    "title": "Meloni y Berlusconi aparcan sus diferencias para iniciar la formación de Gobierno",
    "content": "Al final, Giorgia Meloni y Silvio Berlusconi han decidido aparcar sus diferencias. Por ahora. La líder del partido de extrema derecha Hermanos de Italia y el jefe de la centroderechista Forza Italia -respectivamente, la primera y tercera fuerza dentro de la coalición que ganó las últimas elecciones- se han reunido este lunes en Roma para reconducir la crisis abierta la semana pasada entre las dos formaciones, y avanzar finalmente hacia la formación de un nuevo Gobierno. El motivo de la pelea era el peso de Forza Italia dentro del gabinete que Meloni está construyendo en estos días y, aparentemente, se ha llegado a un acuerdo. Los dos dirigentes han decidido \"acudir unidos\", junto al ultraderechista Matteo Salvini, \"a la ronda de consultas que el jefe del Estado, Sergio Mattarella\", iniciará en los próximos días para formar ejecutivo tras las últimas elecciones, han informado. El objetivo es \"dar lo antes posible a Italia un gobierno fuerte, unido y de alto perfil que se ponga en marcha inmediatamente para afrontar las urgencias\", han añadido. Algunas señales de que la crisis podía cerrarse se habían visibilizado durante el fin de semana. El indicio más evidente provino de Licia Ronzulli, exenfermera y amiga de Berlusconi desde hace años, que el político quería colocar en el gabinete gubernamental. Ante la negativa de Meloni a este nombramiento, finalmente Rozulli renunció públicamente a ocupar un puesto en el equipo, e incluso desmintió que su nombre hubiese sido uno de los asuntos que estaba tensando la negociación con Meloni. Por supuesto, nadie sabe cuánto durará ni si habrá más obstáculos que dañen la relación en los próximos días. A sus 86 años, el hombre que ha sido el primer ministro más longevo de Italia está acostumbrado a mandar y enfrenta una situación opuesta a la de hace algunos años. Entonces los roles eran al revés. De hecho, la anterior vez que Meloni y él integraron juntos un Gobierno, Berlusconi era primer ministro, y ella, su joven ministra de la Juventud. Dejar claro quién manda  Lejos de eso, Meloni ha querido en estos días dejar claro que ella es la líder que manda ahora. La razón es que Hermanos de Italia es el partido que más votos ha obtenido en los últimos comicios. Por eso, el viernes a Meloni no le tembló la mano cuando exhibió todo su enfado con Berlusconi. Lo hizo públicamente. \"No soy chantajeable\", afirmó mientras la grababan al salir del Parlamento, dejando en evidencia el riesgo de quiebra de la mayoría surgida de las urnas. También significativo ha sido que la reunión de este lunes se celebrara en la calle Scrofa, sede en Roma de Hermanos de Italia. Una señal, esta también, de que Meloni quería dejar claro que es él que tiene que acudir a ella, y no el contrario. El anciano político, al parecer, de momento ha aceptado la situación para encontrar un compromiso con su aliada, y avanzar así en la confección del nuevo Ejecutivo. Los allegados de la ultraderechista creen que lo logrará. \"Giorgia no conoce el rencor\", decían, minutos antes de la reunión con Berlusconi, Guido Crosetto y Francesco Lollobrigida, dos de los lugartenientes de Meloni. Otros, en cambio, ya llevan varios días especulando sobre la posibilidad que algunas fuerzas centristas apoyen a Meloni para que pueda prescindir de Forza Italia. Matteo Renzi, el líder de Italia Viva, podría ser uno de ellos. Pero esto es posible también que ocurra más adelante. Siempre y cuando antes no surjan otros problemas con el otro gran socio político de Meloni, la Liga de Salvini, que es la segunda fuerza de la coalición derechista."
}