{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/05/03/congreso-quiere-tiremos-comida-basura-86803921.html",
    "title": "El Congreso quiere que tiremos menos comida a la basura y va a aprobar una ley para lograrlo",
    "content": "En la semana de la nueva ley de vivienda, en la semana de la euforia de Pedro Sánchez y de todo su Gobierno, el Congreso dejó a punto una ley que no es que sea menos mediática; es que no es nada mediática. Pero eso no significa que no sea importante o que no afecte a nuestras vidas, a nuestras rutinas. La Comisión de Agricultura, Pesca y Alimentación aprobó el miércoles por la tarde el dictamen de la nueva ley contra el desperdicio alimentario. No tuvo ningún voto en contra. Se abstuvieron Vox y ERC. Pero PSOE, PP, Cs y PNV impusieron su criterio y dejaron la norma a un milímetro del pleno, o lo que es lo mismo, a un milímetro de su aprobación. El Senado la acogerá después para revisarla y estudiar posibles cambios. La regulación es heredera de una serie de recomendaciones de Naciones Unidas y de una batería de directivas europeas, que desde 2012 no han hecho más que aumentar el grado de exigencia. La cantidad de comida que se tira en el mundo es tal que asusta.  También hay normas en España. Hace un año aproximadamente, las Cortes avalaron la ley de residuos, que incide en el asunto. Pero la que el Congreso tiene en cocina es más concreta y más ambiciosa. Además, que es algo que nunca está de más comentar: cuenta con un nivel de consenso político envidiable. La diputada del PP Milagros Marcos, durante la sesión de la Comisión, elogió y agradeció el trabajo de la ponente socialista Ariagona González.  Uno de los aspectos de la norma trabajados en la ponencia es el artículo que obliga a las autoridades competentes a adoptar “las medidas oportunas para conseguir una reducción de residuos alimentarios” en todas las fases de la cadena, desde la producción primaria a la venta en los comercios y la dispensación en restaurantes. Pero no sólo. La ley es más ambiciosa. Se plantea reducir el desperdicio alimentario también en los hogares. Fija un horizonte temporal: 2030. Para entonces, las medidas de las autoridades tendrían que haber logrado que, como poco, se hayan reducido los residuos alimentarios per cápita (media por persona) en un 50%, tanto en la venta minorista como para los consumidores. El porcentaje será del 20% de las pérdidas de alimentos en las cadenas de producción y suministro. Es lo que marcan los Objetivos de Desarrollo Sostenible. Donación con fines sociales: prioridad Los datos abruman. La exposición de motivos del dictamen, al que ha accedido EL PERIÓDICO DE ESPAÑA, se hace eco del “Panel de cuantificación del desperdicio alimentario en los hogares españoles”, en el que se mide un incremento del volumen de residuo alimentario hasta los 712,2 millones de kilogramos. En 2019, el total fue peor: 1.352 millones de kilos. Durante el año de lo más duro de la pandemia, 2020, bajó la cantidad anual.  Si miramos semana a semana, ese mismo año, 2020, registró pérdidas de alimentos de 25 millones de kilos, lo que vendría a decir que cada hogar español desperdicia 1,4 kilos a la semana. De este volumen, más del 80% son productos sin usar, que se desechan por deterioro. Ahora bien, el peso mayor corresponde a frutas, hortalizas y lácteos, y es un peso que impacta, porque representan más de la mitad de todo lo que se tira a la basura sin que se haya utilizado. Aunque la norma no es extensa, desarrolla una batería de medidas interesantes. Da potestad a las autoridades a impulsar estrategias de sensibilización e información o para fomentar la donación, que es uno de los ejes de la regulación. Tanto que en la jerarquía de actuaciones que se encomiendan a los agentes de la cadena alimentaria, aparece como prioridad número uno. Si no, “se transformarán los productos que no se han vendido”, siempre que sigan siendo aptos para el consumo humano, en otros productos que igualmente pueda consumir la ciudadanía. Y si no, prioridad 3, a pienso para animales. Grandes compañías, obligadas Una de las obligaciones que se imponen para las superficies comerciales es, precisamente, el de la donación. La ley antepone la necesidad de acuerdos y convenios que faciliten la donación de los excedentes de alimentos a “empresas, entidades de iniciativa social y otras organizaciones o bancos de alimentos”. Habrá excepciones para cadenas comerciales que no alcancen los 1.300 metros cuadrados de superficie útil de exposición y venta al público. Además, las microempresas del sector quedarán excluidas. Sin embargo, las cadenas que superen dichas dimensiones no podrán escabullirse. Las grandes compañías deberán hacerlo por ley. Por esta ley.   Las administraciones públicas también tendrán sus obligaciones. Entre otras, las siguientes: promoverán negocios para la canalización de excedentes alimentarios, apoyarán la investigación y la innovación en la búsqueda de soluciones tecnológicas que alarguen la vida de los alimentos o su reutilización; o efectuarán una medición exhaustiva de forma periódica, y en cada fase de la cadena alimentaria, sobre cuánto se pierde. El Ministerio de Agricultura se encargará de ello.  Asimismo, estudiarán medidas fiscales tales como “la reducción en la tasa de basuras en proporción a la cantidad de pérdidas y desperdicio alimentario evitados a través de la donación”, según consta en el dictamen. Sanciones Al final del texto, el régimen sancionador. Las comunidades autónomas dispondrán de margen para estipular las suyas, pero dentro de unos contornos perfilados por la norma. Serán infracciones leves “no aplicar a las pérdidas y el desperdicio alimentario la jerarquía de prioridades” establecida en la ley, “o no justificar debidamente por qué no se aplica”. Las empresas que no lleven a cabo la donación de los alimentos que siguen siendo aptos para consumo humano, previa vulneración de lo que tipifica la norma, serán amonestadas con esta tipología. Aquí caben las de la industria alimentaria, de distribución y de hostelería y restauración. Infracciones graves serán “no contar con un plan de prevención de las pérdidas y el desperdicio alimentario”, “discriminar en el acceso al reparto de los alimentos” y “la comisión de más de una infracción leve en el plazo de dos años”. Las cuantías oscilarán desde los 2.000 euros a los 500.000, en función del grado de la infracción."
}