{
    "url": "https://www.laopiniondemurcia.es/elecciones/municipales/2023/05/26/cascada-denuncias-dias-votar-87919458.html",
    "title": "Cascada de denuncias en municipios de la Región de Murcia la última semana de campaña electoral",
    "content": "Durante la última semana de campaña electoral se han interpuesto varias denuncias contra corporaciones municipales y partidos políticos en la Región de Murcia. Dos de ellas proceden del Partido Socialista y se dirigen el alcalde de Albudeite, Jesús García Martínez, y la alcaldesa de Archena, Patricia Fernández. Según el PSRM, García habría malversado al vender \"bienes de titularidad pública que se encontraban a su cargo por un precio mucho menor al precio normal de mercado\". Se trataba de varias parcelas del polígono industrial del municipio que fueron vendidas a una mercantil después de que esta fuera la única en presentar una oferta.  Asimismo, se le acusa de prevaricación porque se trata de \"un procedimiento que pretende dar apariencia de legalidad a la concesión directa a una empresa de terrenos de titularidad pública\". En este sentido, cabe resaltar que el alcalde era, según la denuncia, el único miembro de la Mesa de Contratación de la Corporación.    También se acusa a García de haber cometido un delito de alteración de precios en concursos y subastas públicas por concertar con la empresa que compró las parcelas unos \"requisitos de valoración tales que impida a otras empresas presentarse a la licitación\". Desde el Ayuntamiento aseguran que \"el proceso ha sido totalmente transparente. De hecho, se solicitaron hasta dos informes externos para tasar los terrenos, cuya venta finalmente ha sido superior a lo tasado por sendas empresas\". Para ellos, es evidente que, \"el PSOE utiliza esta denuncia para ensuciar una campaña que debe de ser limpia y en la que se hable de propuestas y de futuro\".  Denuncia por la cesión del Teatro Villa de Archena También imputan malversación y prevaricación a la alcaldesa de Archena, Patricia Fernández, por \"haber causado un perjuicio patrimonial a las arcas del Ayuntamiento\" después de que el Partido Popular usara gratis el Teatro Villa de Archena para celebrar su acto de presentación de candidatos. Además, consideran que esta decisión no la podía tomar la regidora por su cuenta, sino que debía haberse aprobado en Pleno.   Mario Alcaraz, coordinador local de los populares, asegura que \"todos los partidos políticos con representación en estas elecciones podían solicitar el uso de estos espacios para sus actos y ninguno, tampoco el PSOE, lo hizo. Además, desde el PP aseguran que \"todos los partidos recibieron una notificación, vía electrónica, para solicitarlos y que el PSOE ni siquiera descargó el archivo donde se le invitaba hacer uso de las instalaciones\".  Los socialistas, por su parte, remarcan en la denuncia que nunca recibieron esa notificación. Para el Partido Popular, el PSOE no quiso usar el Teatro Villa porque no puede completar su aforo de 600 personas.  Presunto fraude en el Ayuntamiento de Fortuna La Fiscalía recibió una denuncia (un día antes de que comenzara la campaña) contra el Ayuntamiento de Fortuna y la empresa que prestaba los servicios de ambulancias para actos propios del Consistorio por presunto fraude.  Según dice la denuncia, un juzgado de Castellón ordenó el embargo de las cuentas de esta empresa de ambulancias y le indicó al Ayuntamiento de Fortuna, gobernado por el PP, que dejara de pagar las facturas. Lo que se hizo desde esta Corporación, sin embargo, fue pasarle las facturas a otra empresa que es de la misma propiedad que la mercantil de ambulancias.  Compra de votos por correo en Mazarrón y Albudeite Ayer mismo se conoció que la Fiscalía investigará la denuncia contra un miembro de la lista del PP en Mazarrón por un presunto intento de manipular votos por correo. Se trata del número 12 de la lista de los populares en este municipio, Alfonso García Lietor.  Como prueba, el candidato a la Alcaldía, Ginés Campillo, aportó el miércoles a la Fiscalía un audio en el que García Letor dice \"a ver zagales necesito vuestro apoyo y vuestros votos, por lo que si no queréis... que os toque en las mesas electorales el tener que ir de interventor o de presidente... pasadme una foto del DNI\". Añade en ese audio que de ese modo \"solicitamos voto por correo y así nos toca 100% seguro, y aparte pues me ayudáis a mí que para eso se supone que sois amigos míos\". \"Es una maniobra para enmascarar lo denunciado previamente por nosotros ante la Junta Electoral, que es el organismo al que hay que recurrir en estos casos\", respondían ayer desde el PP a esta Redacción. \"Nuestro candidato pide a su círculo cercano, a sus amigos, que le apoyen, y solo les quiere ayudar con la documentación, a rellenarla, pero no se ofrece a hacer todo el trámite e incluso llevar los votos a Correos, como tenemos indicios de que pretende hacer UIDM\", explican desde el PP.  Efectivamente, el PP había denunciado antes en la Junta Electoral que UIDM estaba captando copias de DNI \"para gestionar el voto por correo a través de anuncios en redes sociales desde perfiles particulares o, incluso, oficinas establecidas en el propio municipio\".  Sin embargo, el caso más polémico es el de la compra de votos en Albudeite, que se ha descubierto a través de una investigación de la Guardia Civil. Isabel de los Dolores Peñalver Neuhauser, candidata del Partido Socialista a la Alcaldía de Albudeite, fue ayer detenida por su presunta implicación en este caso. Junto a ella, han sido arrestados otros dos políticos, uno de ellos integrante de la lista de José Vélez para la Asamblea. En concreto, su número 19, Héctor Antonio Martínez García. La tercera persona bajo sospecha, que ha llegado a ser arrestada, es una mujer que también forma parte de la lista del PSOE en Albudeite. En total, son trece las detenciones, aunque únicamente tres serían políticos. Por el momento, tanto Podemos como Izquierda Unida, que han recurrido a la Junta Electoral Provincial. Piden, como medida cautelar, que no se contabilice el voto por correo de forma provisional o que, de hacerse, se haga en una urna separada de la de los votos emitidos en los colegios electorales."
}