{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/26/monasterio-murcia-acoge-joven-monja-87915182.html",
    "title": "Un monasterio de Murcia acoge a una joven monja que sintió la llamada de Dios gracias a Tamara Falcó",
    "content": "El Monasterio de Santa Ana de Murcia, de monjas dominicas, celebraba el pasado domingo la entrada de una nueva hermana: Mihaela María Rodríguez, de 29 años, que se encontró con la llamada de Dios después de una adolescencia alejada de la fe gracias a la influencia Tamara Falcó.  Mihaela María nació en Rumanía. Fue adoptada por un matrimonio canario a los 4 años y creció en Tenerife, en un entorno que no era especialmente creyente. «Hice la Primera Comunión y también la catequesis de Confirmación, pero no me llegué a confirmar», recuerda. La fecha coincidía con su graduación del instituto y prefirió dejarlo pasar. Poco después, comenzó la carrera de Turismo. «Me alejé de Dios; tenía una vida como la de las chicas de hoy, salía de fiesta y el Señor estaba, cada vez más, en un segundo plano». Conoció el movimiento eclesial de Comunión y Liberación, pero sentía que, en su vida, buscaba algo diferente. «El Señor me fue atrayendo a él poco a poco; no sabía qué quería de mí, pero él iba obrando», explica.  Para entonces, había una influencer que le encantaba: Tamara Falcó. La seguía en todas sus redes sociales y, un día, su madre le contó que la celebrity había ido a un retiro. A Mihaela María le llamó la atención y quiso hacer uno. Le preguntó a una amiga que era cristiana y ella le habló de una comunidad de monjas dominicas. «Nada más conocer a las hermanas, sin saber cómo era la vida religiosa, vi algo distinto; una felicidad que ellas tenían, y quise saber qué era», dice entusiasmada. Junto a estas monjas hizo una experiencia de 15 días que consistió en vivir con ellas, como una más. «No sentía que Dios me llamaba a monja; pero me encontraba muy a gusto», cuenta con sencillez. Le atrajo la vida en comunidad y, especialmente, el lugar central que ocupaba la oración: «Me impresionó mucho, porque yo nunca había orado más de cinco minutos». Su vocación, sin embargo, se gestó después. «Cuando volví a casa, vi que todo era distinto: nada me llenaba, las cosas que me solían llamar la atención me daban igual; mi vida estaba en otro lugar».  En ese momento tenía 21 años. Visitaba a las monjas cada semana; empezó a ir a Misa, porque ella «no era una chica religiosa»; aprendió con las hermanas a rezar el Rosario y, cuatro meses después del retiro, entró al convento. Medio año más tarde, un día de san José, tomó el hábito como novicia dominica y más adelante, en 2019, se trasladó a la comunidad de Murcia, al Monasterio de Santa Ana, donde comenzó a reflexionar sobre su propia historia familiar.  «Con ayuda de las hermanas y mucho discernimiento, sentía que tenía que buscar mis orígenes, mis raíces; que algo faltaba en mi historia». Consiguió localizar a su familia biológica en Rumanía y, por videollamada, conocer a sus padres y seis hermanos. Al año siguiente, pudo viajar a su país de origen para verlos en persona. Sus padres biológicos, en una difícil situación económica, la habían confiado a un centro siendo un bebé. Por su delicada salud, la pequeña estuvo en un hospital. Cuando pudieron volver a hacerse cargo de ella, fueron a recogerla para llevarla de nuevo a casa, pero por más que buscaron no lograron encontrarla. Había desaparecido. En este reencuentro, aquella hija perdida había sido por fin encontrada.  Finalizado el noviciado, Mihaela María realizó su profesión solemne el pasado domingo, acompañada por numerosos sacerdotes y seminaristas, amigos y familiares. La ceremonia tuvo lugar en el Monasterio de Santa Ana, 24 años después de la última profesión allí celebrada. «Fue impresionante; no tengo palabras para describir tanta felicidad». Hizo la profesión a Dios, a la Virgen María y a santo Domingo, y la promesa de obediencia a la priora y a sus sucesoras. El rito constó de tres postraciones, además del escrutinio, y la bendición del velo y del anillo, símbolos de consagración. Después se realizó el rito de acogida, con el abrazo a cada hermana, por el que pasaba a formar parte de la comunidad. «Las palabras que tengo son felicidad y mucha paz por entregarme al Señor por completo», sonríe. Tiene claro que ha entrado al convento «dejándolo todo», porque ha dejado atrás familia, tierra y proyectos, pero ha recibido mucho más. «Los jóvenes de hoy tienen mucho miedo al compromiso, yo también lo tenía; pero he encontrado en él una libertad muy grande: la de hacer la voluntad de Dios, lo que él me pide en cada momento. He descubierto que la felicidad está en dar un sí sin condiciones para que sea Dios quien lo haga todo»."
}