{
    "url": "https://www.laopiniondemurcia.es/economia/2023/04/20/tesoro-coloca-6-425-millones-86262006.html",
    "title": "El Tesoro coloca 6.425 millones en una subasta de bonos con intereses superiores al 3,2%",
    "content": "El Tesoro Público ha colocado este jueves 6.425,41 millones de euros en una subasta de obligaciones del Estado, en el rango medio-alto previsto, y lo ha hecho remunerando con intereses más elevados dos de las tres referencias emitidas, según los datos publicados por el Banco de España. Los inversores siguen mostrando interés por los títulos de deuda españoles y la demanda conjunta de las tres referencias subastadas ha superado los 9.000 millones de euros, sin lograr duplicar lo finalmente adjudicado en los mercados. En concreto, el Tesoro ha subastado este jueves obligaciones del Estado a 7 años, con cupón del 0,80%; obligaciones del Estado a 10 años, con cupón del 3,15% y obligaciones del Estado con una vida residual de 25 años 6 meses y con cupón del 2,70%. En lo que respecta a las obligaciones del Estado a 7 años, el organismo ha colocado 2.276,24 millones y ha logrado una demanda de 3.428,35 millones, mientras que el interés marginal se ha situado en el 3,272%, por debajo del 3,527% anterior. De su lado, el Tesoro ha captado 2.756,62 millones en las obligaciones del Estado a 10 años, frente a unas peticiones de 3.811,71 millones, y lo ha hecho a un interés marginal del 3,520%, superior al 3,416% de la subasta pasada. Por último, en las obligaciones del Estado con una vida residual de 25 años 6 meses, el Tesoro ha captado 1.392,55 millones, frente a unas peticiones de 1.792,58 millones, y el interés marginal se ha situado en el 3,940%, superior al 3,439% anterior. Esta emisión sucede a la celebrada el pasado martes, en la que el Tesoro Público colocó 1.985,36 millones de euros en letras a tres y nueve meses, remunerando con intereses del 2,940% y 3,199%, respectivamente, a los inversores. Todo esto en un contexto marcado por las sucesivas subidas de tipos de interés tanto por parte de la Fed como del Banco Central Europeo. De hecho, la última decisión adoptada el pasado mes por el Consejo de Gobierno del Banco Central Europeo (BCE) fue elevar los tipos de interés en 50 puntos básicos, de forma que el tipo de interés para sus operaciones de refinanciación se sitúa en el 3,50%, mientras que la tasa de depósito alcanza el 3% y la de facilidad de préstamo el 3,75%. Con esta sexta subida consecutiva del precio del dinero, que se ha situado en su nivel más alto desde octubre de 2008, el BCE mantiene el ritmo de la normalización de su política monetaria, a pesar de las turbulencias en el sector financiero, tras la intervención en Estados Unidos de dos entidades bancarias y el desplome bursátil de la banca europea ante las dudas sobre Credit Suisse. Objetivos del tesoro para 2023  Según los últimos datos del Ministerio de Asuntos Económicos, se ha ejecutado el 36,4% del programa de financiación a medio y largo plazo en lo que va de año. Por su parte, la vida media de la deuda del Estado en circulación asciende a 7,85 años, y el coste medio de la cartera se sitúa en el 1,83%. La emisión bruta por parte del Tesoro Público este año será de 256.930 millones de euros, lo que supone un aumento del 8,2% respecto a lo estimado para este año, debido al alza de los tipos de interés. Por su parte, el endeudamiento neto del Tesoro Público en 2023 se mantendrá en 70.000 millones. Desglosando por tipo de instrumento, se prevé que las Letras del Tesoro aporten financiación neta negativa por 5.000 millones, por lo que los bonos y obligaciones del Estado, junto con el resto de las deudas en euros y en divisas, aportarán los 75.000 millones restantes."
}