{
    "url": "https://www.laopiniondemurcia.es/ocio/tv/2023/06/03/got-talent-voz-kids-amor-88246731.html",
    "title": "'Got Talent', 'La voz kids' y 'Amor con preaviso', en el 'prime time' del sábado",
    "content": "‘Got Talent: All Stars’ celebra esta noche su gran final en Telecinco (22:00 horas). Uno de los 12 finalistas conseguirá el premio de 25.000 euros y se alzará con el trofeo que le acredita como ganador de la primera edición europea del talent-show. El youtuber y streamer The Grefg se unirá en esta ocasión tan especial al jurado formado por Edurne, Paula Echevarría y Risto Mejide para valorar las actuaciones, pero será exclusivamente el público de plató el que elija al ganador con sus votaciones.   Las batallas de ‘La voz kids’ llegan esta noche a Antena 3 (22:10 horas). Para las siguientes decisiones, los coaches no estarán solos. La llegada de los Asesores marcará la nueva fase del programa. Rosa López, La Mari de Chambao, Dani Fernández y Rayden, que asesorarán a David Bisbal, Rosario Flores, Aitana y Sebastián Yatra respectivamente, y junto a los que protagonizarán divertidos momentos a lo largo de esta fase del concurso. En lo que la competición se refiere, los talents de cada equipo se enfrentarán entre ellos de tres en tres y solo uno podrá pasar a la siguiente fase, pero cada coach tendrá dos robos que podrá utilizar a lo largo de las ‘Batallas’. Al finalizar cada actuación, los coaches dispondrán de 10 segundos para decidirse y solo podrá robar el primero que accione el pulsador. Hugh Grant y Sandra Bullock, protagonistas en La 1 Un nuevo pase de ‘Amor con preaviso’ será la apuesta de La 1 de TVE (22:05 horas). El millonario George Wade (Huge Grant) no es capaz de hacer nada sin su asesora legal Lucy Kelson (Sandra Bullock). Las tareas de esta inteligente abogada son tantas que le han costado una úlcera y, además, no tiene tiempo ni para dormir. Lo que más le desespera es que el encantador George la trata casi como a una niñera. Tras cinco años a su servicio, Lucy ha decidido abandonar el trabajo. Aunque George trata de impedírselo, finalmente la deja ir con una condición: que encuentre una sustituta. La nueva asesora es una joven y ambiciosa abogada (Alicia Witt), pero George echa de menos a Lucy.  Un clásico de Disney toma Cuatro La película ‘Mulán’ llega al prime time de Cuatro (22:15 horas). Narra la historia de una intrépida joven lo arriesga todo por amor a su familia y a su país hasta convertirse en una de las mayores guerreras de la historia de China. Cuando el emperador de China decreta que un hombre de cada familia debe servir en el Ejército Imperial para defender al país de los invasores del norte, Hua Mulán, la hija mayor de un condecorado guerrero, decide ocupar el lugar de su padre enfermo. Haciéndose pasar por un hombre, Hua Jun, se enfrenta a constantes desafíos y deberá aprender a canalizar su fuerza interior y a aceptar su verdadero potencial. Un viaje épico que la convertirá en una reconocida guerrera y le permitirá ganarse el respeto de una nación agradecida... y de un padre orgulloso. Remake del clásico de Disney.  Por su parte, esta noche regresa a laSexta ‘laSexta Xplica!’ (21:30 horas), el nuevo espacio presentado por José Yélamo que busca dar respuesta a los interrogantes presentes en el conjunto de la ciudadanía. En un mundo cada vez más complejo, el formato se marca como objetivo el transmitir de una forma sencilla y pedagógica las claves de la actualidad a una sociedad que demanda respuestas. Para ello, recurrirá a diferentes analistas y expertos, formatos y lenguajes audiovisuales novedosos y los medios técnicos más avanzados. ‘laSexta Xplica’, que ocupará desde este sábado el espacio de ‘laSexta Noche’, contará con una plantilla de expertos en diversas materias que acudirán al programa en función de los temas que se aborden y que sean objeto de atención de la ciudadanía. El público presente jugará un papel destacado en el desarrollo del programa."
}