{
    "url": "https://www.laopiniondemurcia.es/comunidad/2020/11/03/centros-comerciales-medio-gas-festivo-33967280.html",
    "title": "Centros comerciales a medio gas en un festivo con polémica",
    "content": "Nueva Condomina, Thader, Corte Inglés o Leroy Merlín, entre otros grandes centros comerciales, vivieron ayer la jornada festiva, pero con apertura comercial, a medio gas. La baja afluencia de clientes estuvo marcada por la situación epidemiológica regional, las continuas llamadas de las autoridades a limitar la movilidad y quedarse en casa, y la timidez del consumo ante unas perspectivas económicas nada halagüeñas. Una de las dependientas de Leroy Merlín en La Alberca, que preferió no identificarse, todavía no entendía «por qué trabajamos hoy si se supone que no debíamos salir de casa porque la pandemia se está descontrolando otra vez; que abramos nosotros, u otros es un aliciente a salir de casa y cuando sales de casa aprovechas para hacer más cosas, o verte con otras personas, no me parece coherente».  «Sin salud no hay economía, no hay nada», sentenció la trabajadora. Sofía, una de las clientas que decidió acercarse hasta Nueva Condomina, señaló que sabía «que no debemos salir de casa, pero el cumpleaños de mi sobrino es mañana, y no tenía otra opción; no es una necesidad imperiosa pero sabía que hoy no estaría esto a reventar; además, estoy segura que aquí dentro es más seguro que fuera, en la calle; aquí está todo muy controlado, aunque es verdad que durante los fines de semana deberían controlar un poco más el aforo, he visto en redes sociales imágenes de escaleras abarrotadas, y tú me dirás cómo mantener las distancias ahí». Fuentes de Nueva Condomina informaron a esta redacción que la jornada se desarrolló «con total normalidad», en un día donde los vecinos de la ciudad pudieron visitar el centro comercial «de modo tranquilo y sin aglomeraciones». Nueva Condomina recibe habitualmente clientes de todas las poblaciones de la Region y con las restricciones de movilidad entre municipios, este centro «se ha visto afectado en mayor medida que otras superficies comerciales del centro de la ciudad». Sobre la autorización de apertura comercial, las mismas fuentes aseguraron que esta medida debería «haberse consensuado con todos los afectados por esta decisión ya que, en este caso, Nueva Condomina no ha solicitado ni tomado parte en la decisión de esta autorizacion». Un festivo con polémica Los principales centros comerciales de la capital abrieron ayer sus puertas en virtud del permiso de actividad concedido por la Concejalía de Comercio, Mercados y Vía Pública para las tiendas ubicadas en la Zona de Gran Afluencia Turística del municipio. El festivo de este lunes sustituye al que estaba fijado para el día del Bando de la Huerta el pasado 14 de abril. La decisión de que pudieran abrir los comercios de las grandes áreas comerciales fue muy criticada por los partidos PSOE y Podemos y por algunos sindicatos como UGT por contradecir las continuas recomendaciones de Salud de limitar al máximo la interacción social para frenar la expansión del virus en esta segunda ola.  El PSOE llegó a afirmar que esta apertura suponía un trato de favor a Murcia sobre otros municipios con tasas de contagio menores. Por su parte, UGT recordó el derecho de los trabajadores de comercios a descansar y disfrutar de sus familias. El concejal responsable, Juan Fernando Hernández, de Cs, respondió que el acuerdo, que se tomó en la Junta de Gobierno salió adelante porque la normativa autonómica indica que no deben coincidir dos festivos consecutivos sin apertura comercial. El consejero de Salud, Manuel Villegas, declaró públicamente que esperaba que la reducción de la circulación entre municipios y del aforo en los centros comerciales se dejara notar y afirmó que «los centros comerciales no son un lugar específicamente de riesgo». Hostemur da por perdida la campaña de Navidad Hostemur reconoció ayer que el sector de la restauración da por perdida «totalmente» la campaña de Navidad y, muy posiblemente, la de Semana Santa, «el que piense lo contrario, está equivocado», aseveró el presidente de la Federación de Empresarios de Hostelería y Turismo, Jesús Jiménez. «Al final, no sólo se ha impedido el desplazamiento entre comunidades, sino también entre los propios municipios de la Región», asegura Jiménez quien cree que esa medida será la «ruina total del sector». Hostemur reclama la exención de «absolutamente todos» los impuestos y tasas porque «no tiene sentido que sigamos obligados a satisfacer impuestos como el del agua o la basura de locales que están cerrados, así como la Seguridad Social de trabajadores en ERTE. Nuevas ayudas para el turismo y la hostelería  La Comunidad ha activado una nueva línea de ayudas al sector turístico y hostelero, por valor de dos millones de euros, ampliables a cuatro, que permitirá a los empresarios de estos sectores pedir una moratoria bancaria, que oscilará entre 6 y 12 meses, según la entidad financiera, y quedar además exentos del pago de los intereses que se generen durante la misma, de los que se responsabilizará íntegramente la Comunidad. Según la consejera de Turismo, Cristina Sánchez, el objetivo es «facilitar liquidez a los empresarios, y ayudarles a hacer frente a los costes financieros derivados de los créditos que han tenido que solicitar debido a la situación generada por la pandemia».  Según la consejera, un total de 3.748 empresas turísticas y hosteleras regionales solicitaron las ayudas 'Reactiva'."
}