{
    "url": "https://www.laopiniondemurcia.es/deportes/2022/10/24/carlos-alcaraz-estrena-tarde-reino-77626048.html",
    "title": "Carlos Alcaraz se estrena esta tarde en el reino de Federer ante la revelación Draper",
    "content": "Cada vez que Carlos Alcaraz Garfia ‘pincha’ en un torneo, en su siguiente comparecencia termina ganando. No le ha pasado ni una, ni dos ni tres veces en su carrera deportiva. Le ha ocurrido bastantes más veces. No hay que remontarse mucho tiempo para encontrar un ejemplo. Este mismo año, en el Masters 1.000 de Montecarlo, en el mes de abril, cayó ante Sebastian Korda después de ser semifinalista en Indian Wells y ganar su primer Masters en Miami. El tenista de El Palmar estaba a punto de entrar en el ‘top 10’. Había estado dos semanas de descanso, con demasiadas distracciones externas que le habían impedido centrarse en el trabajo diario. De Montecarlo salió con la cabeza agachada y dolido Alcaraz, quien regresó a casa rápidamente y unos días después inició una racha espectacular que le llevó a ganar el Conde de Godó y el Masters de Madrid.  Hace veinte días, en Astana, la capital de Kazakistán, Alcaraz estrenaba su número uno del mundo. El belga David Goffin, número 66 y que había entrado en el cuadro final a última hora por una baja por lesión, sometió al murciano por 5-7 y 3-6. Desde esa derrota hasta hoy, que será cuando reaparezca en el ATP 500 de Basilea, Juan Carlos Ferrero y todo su equipo técnico han trabajando intensamente con el número 1 del mundo, que ha tenido tiempo para el ocio, pero ya sin esos compromisos que tuvo que atender después de ganar el Abierto de Estados Unidos, se ha podido centrar mucho más en el trabajo.  Hoy, a las siete de la tarde y transmitido por Movistar Deportes, en la jornada inaugural del torneo de Basilea, el reino de Roger Federer, el ídolo al que Alcaraz no se ha podido enfrentar en su vida, tendrá una dura prueba el murciano. Enfrente tendrá al británico Jack Draper, a quien nunca se ha enfrentado en su carrera deportiva. El jugador de Sutton tiene 20 años de edad, mide 1,87 metros y ocupa el puesto 48 de la clasificación mundial tras iniciar el año en el 265, una ascensión que le convierte en el jugador con más progresión del año y que le deja a un paso de lograr la clasificación para el Next Gen que ganó hace un año el de El Palmar. Draper, que ha sido eliminado esta semana en segunda ronda en Amberes, inició la temporada disputando torneos Challenger para sumar puntos y ascender en el ranking. Y lo logró al ganar cuatro casi de forma consecutiva. En el circuito ATP, como mejores resultados este curso ha alcanzado los cuartos de final en el Masters 1.000 de Montreal, donde cayó eliminado ante Pablo Carreño, y fue semifinalista en Eastbourne, un torneo en hierba. En Grand Slam llegó a segunda ronda en Wimbledon y a tercera en el Abierto de Estados Unidos, donde derrotó a Félix Auger-Aliassime. En caso de superar esta eliminatoria, el siguiente rival de Alcaraz saldrá del duelo entre el holandés Botic Van de Zandschulp y el francés Adrian Mannarino, mientras que en cuartos de final se podría cruzar con Pablo Carreño. Después, en semifinales podría verse las caras con el canadiense Félix Auger-Aliassime, el español Alejandro Davidovich o el italiano Lorenzo Musetti, entre otros."
}