{
    "url": "https://www.laopiniondemurcia.es/vida-y-estilo/tecnologia/videojuegos/2023/04/25/playstation-plus-pierde-30-videojuegos-86485630.html",
    "title": "El catálogo del servicio PlayStation Plus pierde más de 30 videojuegos en mayo",
    "content": "Los suscriptores de las variantes PS Plus Extra y PS Plus Premium que ofrece PlayStation experimentarán una significativa caída en la cantidad de videojuegos disponibles en el catálogo del servicio. Esto quiere decir que, a partir del próximo mes de mayo, treinta y dos (32) títulos dejarán de estar disponibles de forma gratuita para los suscriptores. Sony ya había confirmado que algunos videojuegos saldrían del catálogo a partir del 15 de mayo. Sin embargo, el apartado \"Última oportunidad\" que puedes encontrar en PlayStation ha revelado que la biblioteca perderá muchos más de los esperados y a partir de mayo, todos los nombres que se enumeran a continuación seguirán estando disponibles para PlayStation 4 y PlayStation 5. Sin embargo, deberás comprar el producto para seguir jugando. Éxitos que salen de PS Plus Aun descontando obras menos populares entre la comunidad, hay algunos nombres importantes que desaparecen de la oferta, como ‘Injustice 2’, ‘Marvel's Spider-Man: Game of the Year Edition’, ‘Resident Evil’. Consulta el listado de bajas: ‘Balan Wonderworld’; ‘Chocobo’s Mystery Dungeon: Every Buddy!’; ‘Chronos: Before the Ashes’; ‘Deadlight: Director’s Cut’; ‘Dreamfall Chapters’; ‘FlatOut 4 – Total Insanity’; ‘Graveyard Keeper’; ‘Homefront: The Revolution’; ‘How to Survive: Storm Warning Edition’; ‘Injustice 2’; ‘Kingdom Come: Deliverance’; ‘KONA’; ‘Last Day of June’; ‘Left Alive’; ‘LEGO Harry Potter Collection’; ‘Marvel’s Spider-Man: Game of the Year Edition’; ‘Marvel’s Spider-Man’ ‘Metro 2033 Redux’; ‘Metro: Last Light Redux’; ‘Mighty No. 9’; ‘MX vs. ATV All Out’; ‘Pathfinder: Kingmaker – Definitive Edition’; ‘Pixel Piracy’; ‘Red Faction: Guerrilla Re-Mars-tered’; ‘Relicta’; ‘Resident Evil’; ‘Shenmue III’; ‘Star Ocean: First Departure R’; ‘This War of Mine: The Little Ones’; ‘Tour de France 2021’; ‘TT Isle of Man: Ride on the Edge 2’; ‘Virginia’ y ‘Windbound’. PlayStation Plus Collection también desaparece Estos son los 32 juegos que abandonan el catálogo de PS Plus Extra y Premium en mayo, a los que habrá que sumar los títulos de la PlayStation Plus Collection, que también dejará de estar disponible en mayo de este año. La colección ofrecida por Sony a los propietarios de PlayStation 5 desde que la consola hizo su debut oficial, también finalizará el próximo mes. “El 9 de mayo ya no se ofrecerá PlayStation Plus Collection. Si aún no has canjeado los juegos de esta colección puedes hacerlo hasta el 9 de mayo, lo que te permitirá acceder a estos títulos incluso después de esa fecha mientras sigas siendo miembro de PlayStation Plus\", describen desde la empresa. La oferta ofrece juegos como ‘The Last of Us Remastered’; ‘God of War’ (2018); ‘Batman: Arkham Knight’; ‘Mortal Kombat X’; ‘Monster Hunter World’; ‘Days Gone’; ‘Infamous: Second Son’; ‘Resident Evil VII: biohazard’; ‘Battlefield 1’; ‘Uncharted 4: A Thief’s End’; ‘Fallout 4’; ‘Final Fantasy XV: Royal Edition’; ‘The Last Guardian’; ‘Ratchet and Clank’; ‘Bloodborne’; ‘Detroit: Become Human’; ‘Until Dawn’."
}