{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/06/02/vacunacion-colegios-aumenta-proteccion-frente-88180325.html",
    "title": "La vacunación en colegios aumenta la protección frente al virus de la gripe",
    "content": "La vacunación infantil tiene unos mejores resultados si se lleva a cabo en los propios colegios. Así lo demuestran las cifras de la campaña de vacunación contra la gripe que acaba de cerrar la Consejería de Salud murciana, siendo éste el primer año que se incluye a los niños en la vacunación contra la gripe.  En esta primera experiencia, Salud se había marcado el objetivo de llegar a un 50% de cobertura en vacunación infantil contra la gripe, habiéndose quedado el balance regional algo por debajo de esa meta, en el 45%. Sin embargo, las cifras han sido bien distintas en aquellos lugares en los que la vacunación se ha realizado en los centros escolares y no en los centros de salud o consultorios. «En los colegios la cobertura ha subido bastante y hemos llegado hasta el 60% de los menores vacunados», explica a La Opinión el subdirector de Salud Pública, Jaime Pérez, quien cree que esta es una forma de acercar las vacunas a la población. Las consejerías de Salud y Educación de la Región de Murcia colaboran desde hace décadas para hacer más accesible la vacunación con diferentes campañas en los centros educativos y en esta ocasión se ha introducido por primera vez la vacuna de la gripe.   Este curso escolar 2022-2023 se ha desarrollado un programa piloto de inmunización de gripe con la nueva vacuna intranasal en niños de 1º y 2º de Educación Infantil en 24 centros escolares, y se ha introducido la vacuna contra el virus del papiloma humano (VPH) en preadolescentes varones que cumplen 11 años (en niñas se hace desde 2008).   Distinción de la UE al Programa de VacunasEl Programa de Vacunación Escolar de la Región de Murcia ha sido reconocido por la Agencia Digital y de Salud Europea (HaDEA) como una de las prácticas más prometedoras del proyecto ‘Superar los obstáculos de la vacunación’. Así, la Unión Europea entregó ayer este reconocimiento en un encuentro organizado en la Consejería de Salud, aprovechando la visita de una treintena de técnicos de diferentes países que se encuentran en la Región para conocer la implantación del programa y así poder ponerlo en marcha en los sistemas de salud de sus respectivos territorios.  La cobertura de la vacuna del VPH en la Región de Murcia llega casi al 96% y está cerca de un 5 por ciento por encima de la media nacional en primeras dosis; la diferencia en segundas dosis es incluso mayor, estando cerca de 10 puntos porcentuales por encima de la media.   Similar es la cobertura en primera dosis de la inmunización contra el meningococo, otra de las vacunas administradas en los centros escolares este curso. Así, alcanza el 95 por ciento, 4,5 puntos por encima de la media nacional.  Las cifras fueron dadas a conocer ayer por la Consejería durante la entrega del reconocimiento europeo de ‘buenas prácticas’ al Programa de Vacunación Escolar.  El consejero en funciones, Juan José Pedreño, subrayó que «llevar la vacunación a la escuela garantiza, además de más accesibilidad, más igualdad y mejores índices de vacunación», y destacó «la enorme implicación de los profesionales de los centros de salud y de los profesores y directores de los centros para alcanzar los objetivos, a los que estamos muy agradecidos». Pedreño insistió en que «es un hecho que la comodidad en la administración mejora el acceso a las vacunas y disminuye la reticencia de la población y el programa de vacunación escolar de la Región de Murcia ha jugado un papel importantísimo». Proyectos murcianos De entre todas las propuestas presentadas por los diferentes países de la Unión Europea ante la Agencia Digital y de Salud Europea, se seleccionaron diez proyectos, entre ellos, dos de los tres presentados por la Región de Murcia, que eran los únicos programas españoles. De esos diez seleccionados, quedaron cinco finalistas entre los que se reconoció al Programa de Vacunación Escolar regional, que fue además el más votado."
}