{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/06/01/adelanto-electoral-temor-vox-nublan-88190558.html",
    "title": "El adelanto electoral y el temor a Vox nublan las opciones de un acuerdo sobre Gibraltar",
    "content": "Los ánimos ya estaban bajos, pero el adelanto electoral ha apagado el ímpetu hasta de los más optimistas. El acuerdo para encontrar un encaje a Gibraltaren la UE tras la salida de Reino Unido se escurre entre las manos. El ministro principal de la colonia, Fabián Picardo, ha dado por hecho este martes que ya no será posible, o al menos no con este Gobierno. \"“Esa es la realidad legal y política\", ha dicho. Hace tan solo cinco semanas, lo veía “probable“. El alcalde de La Línea, Juan Franco, se ha sumado al pesimismo: una política dura de un eventual Gobierno del PP apoyado por Vox pondría en peligro la firma de un Tratado que permita derribar la Verja y asegurar el tránsito de personas y mercancías entre el Peñón y Cádiz. Buscar una prosperidad compartida que tanto necesita la depauperada zona gaditana. Hay nervios y llamadas frenéticas en los equipos negociadores. Todos están a la expectativa. Las conversaciones programadas antes del anuncio de Pedro Sánchez se mantienen de momento, pero están también empañadas de pesimismo. Ya se habla de una posible \"suspensión” de las negociaciones y de lo que ello implica: que en algún momento debería terminar el período transitorio concedido a Gibraltar. Y España, como garante del espacio Schengen europeo, empezaría a realizar controles duros en la Verja. Como si de una frontera exterior más de la UE se tratara. Nadie dice querer eso.  Nadie salvo, tal vez, Vox. El miembro del partido más vocal sobre el asunto de Gibraltar es el diputado por Cádiz y general retirado Agustín Rosety. Ha sido condenado por los tribunales de la colonia por difamación, tras una serie de mensajes en Twitter en la que tildaba a Fabián Picardo de “mafioso, protector de contrabandista y promotor del lavado de dinero”. Bajo el hashtag #GibraltarEspañol, añadía: “Gibraltar es un nido de corrupción, fraude fiscal y crimen organizado. Fabián Picardo se hace el tonto y mira para otro lado. Extrae muchos beneficios de haber hecho de la roca un refugio para criminales”.  En 2016, Santiago Abascal exhibió como una hazaña el despliegue de una “bandera de 200 metros en la cumbre de Gibraltar”, y pidió que se apoyara al partido para “reconquistar el Peñón”. Ese mismo año, el entonces ministro de Exteriores popular, José Manuel García-Margallo, aseguró: “Pondré la bandera en Gibraltar y mucho antes de lo que Piccardo cree”. Anticipó un proceso negociador en 2017 para conseguir la “cosoberanía” de Gibraltar entre Reino Unido y España, algo que ya había intentado años antes Josep Piqué, también sin éxito. Oportunidad perdida Según fuentes que conocen la propuesta presentada por España, se trata de una oferta muy generosa que podría no volver a repetirse nunca. Se les hace difícil visualizar un acuerdo si el Gobierno depende de Vox. Y subrayan que no aceptar lo acordado sería una oportunidad perdida para Gibraltar, porque conseguiría una ventaja económica y política sin precedentes a cambio de aceptar muy pocas exigencias de España: que se acepte la presencia de funcionarios de fronteras españoles en el puerto y aeropuerto para controlar el tráfico de personas y mercancías que entrarían en espacio Schengen; una racionalización del IVA a uno y otro lado de la frontera, para evitar el dumping; o coordinación militar entre los que son, en el fondo, aliados dentro de la OTAN, entre otros asuntos.  Otras fuentes, sin embargo, apuntan a que un PP moderado sí es favorable a dialogar. Recuerdan que ya el ex ministro de Exteriores popular Alfonso Dastis habló de la posibilidad que daba el Brexit de tirar la Verja para permitir que la deprimida zona de Campo de Gibraltar pudiera prosperar junto a la riqueza acumulada en la colonia británica.  La negociación eterna Dos años han pasado desde que Londres y Madrid acordaron conceder un período de gracia a la colonia británica, algo parecido a seguir dentro de la UE, aunque su metrópoli ya no estuviera en el club. Controles relajados en la frontera. Decidieron negociar los asuntos prácticos para que Gibraltar estuviera dentro del espacio Schengen. Para ello, el secreto era excluir toda referencia a la soberanía, derribar la Verja y permitir el flujo de personas (15.000 cada día de uno a otro lado) y mercancías. Trece rondas oficiales en la capital británica, la española o Bruselas, y decenas más entre los técnicos que discuten los detalles. Algunos problemas parecían solucionados. Otros, los más duros, siguen sin acuerdo. Porque todo huele a soberanía. Se negocia, por ejemplo, la gestión conjunta del aeropuerto de Gibraltar. Es propiedad de la Real Fuerza Aérea (RAF). Si AENA firmara un acuerdo de concesión con las Fuerzas Armadas de su Majestad, ¿no se estaría reconociendo indirectamente la soberanía que España reclama? Eso temen algunos. Otro caso, pero del otro lado. Si hay funcionarios españoles, con su bandera en la solapa y su arma reglamentaria en el puerto y en el aeropuerto, ¿está Londres encajando un símbolo de la soberanía española?  Ya en noviembre las negociaciones se estancaron, como adelantó este diario. Un mes después, Albares dio una suerte de ultimátum público a la contraparte británica. Tenían que decidir si aceptaban o no la propuesta presentada por la UE y coordinada con la aquiescencia española. El pasado mayo, el primer ministro británico, Rishi Sunak, pidió hablar con Pedro Sánchez. Ambos mostraron sintonía sobre la importancia de cerrar “cuanto antes” un acuerdo sobre la relación de la colonia británica con la Unión Europea. José Manuel Albares, ministro de Exteriores, ha advertido de que la situación especial de Gibraltar no se puede prolongar “sine die”. En el Peñón ya han realizado hasta simulacros de cómo sería el día después de un “Gibrexit” duro, es decir, que se empiecen a aplicar los controles que corresponden en la frontera: largas colas de coches y personas y fin de la porosidad de la línea de separación.  La imagen del presidente español Pedro Sánchez y la de la Comisión Europea, Ursula von der Leyen, “derribando” la Verja no parece que se vaya a materializar en esta legislatura. Incluso si en este mes que queda antes del inicio de la campaña electoral se llegara a un acuerdo, debería ser ratificado con el siguiente ejecutivo, el que salga de las urnas del próximo 23 de julio."
}