{
    "url": "https://www.laopiniondemurcia.es/municipios/2023/05/28/verdes-equo-lorca-denuncia-falta-88003420.html",
    "title": "Verdes Equo-Más Lorca denuncia la falta de sus papeletas en al menos tres colegios",
    "content": "“Nos hemos enterado porque una chica ha venido a votar al colegio de San José y no encontraba la papeleta de Verdes Equo-Más Lorca. Es amiga de nuestra candidata a la presidencia de la Comunidad Autónoma, Helena Vidal, y la ha llamado contándole lo que sucedía. De inmediato me avisaban y me he personado aquí”, relataba en declaraciones a La Opinión el candidato de Verdes Equo-Más Lorca, Pepe Rufete. El político se mostraba indignado. “Entre las excusas que nos han puesto es que no sabían que este partido se presentaba. Si las papeletas están en la caja con el del resto de formaciones, es lógico que haya que ponerlas en las cabinas y en las mesas. No tiene sentido que se queden guardadas”, apuntaba. La incidencia se detectaba inicialmente en el colegio de San José. “Afortunadamente había un representante de la Junta Electoral de Zona que de inmediato ha subsanado esta circunstancia. Hemos hecho una reclamación a la presidenta de la mesa y se ha paralizado momentáneamente la votación mientras se situaban nuestras papeletas”, explicaba. Pero no solo en el colegio de San José faltaban las papeletas de Verdes Equo-Más Lorca. “Hemos tenido un problema similar en el colegio Sagrado Corazón y en el Centro Cívico del barrio de San Cristóbal. Vamos a hacer una reclamación a la Junta Electoral de Zona para que se tenga en consideración lo ocurrido”, anunciaba Pepe Rufete. El candidato a la Alcaldía señalaba que “nuestro número de apoderados y de interventores es muy reducido, por lo que la jornada electoral está siendo agotadora. Al momento actual, aún no he podido votar, algo que pretendo hacer de inmediato. Estoy censado en Zarcilla de Ramos, por lo que emprendemos viaje hasta esa pedanía para hacerlo, aunque antes era de obligado cumplimiento resolver estos contratiempos”. Y agradecía la ayuda prestada por algunos votantes. “Ellos son los que nos han alertado de que no tenían papeletas para votarnos. Se lo agradecemos, ya que de lo contrario difícilmente nos hubiésemos enterado”. Incidencias en Cartagena y Archena Lorena Lorca, candidata de Más Cartagena-Verdes Equo también asegura que en la cabina de votación de la escuela infantil Virgen de la Caridad, ubicada en la barriada de ‘Las 600’, \"solo había representación de seis partidos políticos, tanto a nivel regional como local\".  \"Hemos ido a la mesa a comunicar lo que sucedía, tanto a la presidencia como a los vocales, y no hemos tenido colaboración por su parte. Desde Más Región-Verdes Equo hemos tomado la decisión de hacer un escrito de reclamación ante una mesa electoral. Denunciamos esta situación porque nos consta, gracias a nuestros compañeros apoderados y apoderadas, que está sucediendo en varios colegios electorales de Cartagena”, afirma la candidata. Por otra parte, en Archena la coalición Podemos – Alianza Verde ha denunciado que sus papeletas en el municipio han sido impresas en una tonalidad diferente a la del resto de partidos, mucho más clara, provocando que sean “prácticamente ilegibles”. Además, la coalición asegura que el logotipo que aparece impreso en ellas “ha sido manipulado y no se corresponde al que se registró ante la Junta Electoral Central” ni tampoco con la papeleta sellada por la Junta Electoral de Zona.  Ante estos hechos, Podemos – Alianza Verde está registrando quejas en todas las mesas electorales de Archena, ya que, tal y como ha asegurado el Secretario Regional de Organización. Ángel Luis Hernández, consideran que esta incidencia “puede hacer que haya personas que no encuentren la papeleta de la coalición\". Hernández ha anunciado que este escrito se acompañará a todas las actas de las mesas que se han dispuesto en los colegios electorales y centros de votación del municipio. Para el dirigente de Podemos, la manipulación de sus papeletas responde al objetivo de invisibilizar la candidatura de Podemos-Alianza Verde. “Las papeletas de Podemos han sido imprimidas con un color diferente por el Ayuntamiento de Archena, liderado por Patricia Fernández, y alguien debe responder de por qué han cambiado incluso el logotipo registrado y sellado por la Junta Electoral”, ha asegurado.,"
}