{
    "url": "https://www.laopiniondemurcia.es/internacional/2023/05/24/ron-desantis-oficializara-miercoles-candidatura-87821317.html",
    "title": "Agenda ultraconservadora y fallos técnicos en Twitter: Ron DeSantis lanza la campaña que le mide a Trump",
    "content": "Ron DeSantis está acostumbrado a los motes insultantes que le pone Donald Trump, el expresidente y candidato republicano para 2024 que ha bautizado “Ron DeSanturrón” al gobernador de Florida que ve como su más formidable rival para hacerse con la nominación del Partido Republicano y medirse con Joe Biden. Lo que seguro que no esperaba DeSantis es que en el día en que finalmente oficializaba su esperada campaña, este miércoles, su mensaje de agenda ultraconservadora y su presentación como relevo fueran a verse opacado por un fiasco y que no fuera solo el círculo de Trump el que usara el juego de palabras “DeSastre”. DeSantis había elegido para presentar su candidatura, además del clásico vídeo de lanzamiento de campaña que ha distribuido primero en Fox News, una herramienta novedosa: una sesión de audio en Twitter Spaces con el controvertido dueño de la red social, Elon Musk. Era otra muestra más de su desdén por los medios tradicionales. Pero la sesión, que llegaba horas después de que presentara la documentación legal ante la Comisión Federal Electoral, estuvo plagada por fallos técnicos, que retrasaron casi media hora la intervención y dejaron a más de 600.000 personas escuchando silencios, ruidos o comentarios de gente no identificada sobre los problemas que estaban sufriendo.  Para cuando la sesión comenzó y DeSantis anunció ante una tercera parte de los oyentes originales su candidatura “a presidente de Estados Unidos para liderar el gran resurgimiento americano”, no solo Trump y su campaña hacían ya sangre.  Se volvió carne de meme y 'trending topic', bajo una luz no positiva. La campaña de Biden aprovechó para lanzar una petición de recaudación de fondos con la frase: “este enlace sí funciona” y otro vídeo donde se denunciaba su agenda a la vez que se hacía sorna. La historia copó titulares. Y hasta Fox News, a donde DeSantis acudió para una entrevista tras acabar en Twitter, la promocionó haciendo sarcasmo con lo ocurrido en la red social.   En un mundo en que, como aseveró Marshall McLuhan, el medio es el mensaje, y cuando las campañas se esmeran todo lo que pueden en cuidar la imagen, era un bochornoso tropezón para dar pistoletazo de salida a una carrera esperada pero también difícil. Y tantos algunos republicanos como demócratas aprovechaban lo sucedido para ahondar en las dudas que cuestionan si DeSantis, pese a sus éxitos a nivel estatal para los conservadores, con leyes como un veto del aborto después de seis semanas de gestación o la limitación de enseñanza de temas de raza, género y orientación sexual en escuelas públicas, está listo para la gran batalla frente a Trump y a nivel nacional. Fortalezas y debilidades DeSantis, especialmente tras su contundente reelección en noviembre y gracias a la oleada de legislación firmada que le ha hecho un icono en las guerras culturales sociales más radicales, se ha elevado como máximo candidato a tomar las riendas de un Partido Republicano donde muchos quieren pasar página respecto a Trump. Tiene potencia en la recaudación de fondos, una organizada operación de campaña ya muy centrada en los estados con las primeras citas de primarias , respaldos políticos y de grandes donantes y la propuesta de aplicar en todo EEUU la política que ha estado desarrollando en Florida. Pero también había perdido algo de impulso en las últimas semanas. Y en un campo con nueve candidatos a los que pronto se pueden sumar otros como el exvicepresidente Mike Pence, Trump sigue siendo el claro favorito con más de 30 puntos de ventaja en los sondeos y el apoyo inquebrantable de una parte fundamental de las bases. Ese duelo con Trump será eje hasta las primarias. Y este miércoles, una vez superados los problemas técnicos, DeSantis ha evidenciado que llega preparado para librarlo. Aunque no ha citado en ningún momento a Trump, ni en Twitter Spaces ni en el vídeo de campaña, los mensajes críticos con el último presidente republicano han sido numerosos. Ha hablado, por ejemplo, de “tener la fuerza para ganar”. Ha llamado a “acabar con la cultura perdedora que ha infectado al Partido Republicano en los últimos años” y a “mirar hacia adelante, no hacia atrás”. Ha denunciado también que “gobernar no es entretenimiento, ni construir una marca”. Y repetidamente se ha presentado como “enérgico”. Tiene 44 años; Trump, 76. DeSantis ha puesto en su diana también a Biden y las políticas demócratas, volviendo el foco a la frontera y la inmigración, el crimen o la economía y acusando al presidente de “seguir el dictado de la masa woke”. Ha vuelto a hablar contra el “adoctrinamiento en las escuelas” y ha repasado su feudo con Disney, defendiéndolo pese a que le ha costado el recelo de importantes donantes. Se ha retratado, además, como estandarte de la “libertad”, recordando repetidamente las posturas que mantuvo durante la pandemia contra cierres y restricciones. Y ha hablado de recuperar “el sentido común”."
}