{
    "url": "https://www.laopiniondemurcia.es/sucesos/2022/09/26/menores-obligan-grabar-video-sexual-75901591.html",
    "title": "Dos menores obligan a grabar un vídeo sexual a una niña discapacitada y lo difunden en grupo de Whatsapp con 25 personas",
    "content": "Agentes  especialistas de la Unidad de Familia y Mujer  (UFAM) de la Jefatura Superior de Policía Nacional ha procedido a la identificación de dos menores inimputables, de 12 y 13 años, un varón y una mujer por distribuir, mediante la aplicación whatsapp, un video de alto contenido sexual de una menor de catorce años de edad. La madre de la víctima, una menor de 14 años con discapacidad, se había personado en la Jefatura Superior para interponer denuncia en nombre de su hija, en la que relataba que había tenido conocimiento que estaba circulando entre un grupo de conocidos y amigos de su hija un video de contenido sexual de la misma. La madre de la víctima menor de edad relataba que tuvo conocimiento de la existencia de este video a través de la llamada de teléfono de uno de los padres que posteriormente ha sido identificado como unos de los menores que habían difundido dicho vídeo. 'Verdad o atrevimiento' En la denuncia, la madre de la víctima manifestaba que lo que se había iniciado como un juego de \"verdad o atrevimiento\" terminó en un delito de amenazas, ya que una de los menores llegó a amenazar de muerte a la víctima si no enviaba un vídeo de contenido sexual, por lo que la víctima realizó el vídeo que posteriormente fue difundido. El vídeo, que había sido compartido por un grupo de whatsapp de más de veinticinco personas, contenía imágenes de la víctima menor de edad, de contenido sexual. La Unidad de Familia y Mujer de la Jefatura Superior de La Rioja inició una investigación para la completa identificación de las personas autoras que habían compartido el video, pudiendo identificar a dos menores de edad, una mujer y un varón de 12 y 13 años, por lo tanto personas inimputables penalmente como los autores de un delito de distribución de dichas imágenes y un delito de amenazas."
}