{
    "url": "https://www.laopiniondemurcia.es/elecciones/generales/2019/11/04/claves-oratoria-preparar-ganar-debate-34519779.html",
    "title": "Claves de oratoria para preparar y ganar un debate",
    "content": "Los debates electorales copan la actualidad política del país. Hoy, los principales líderes, Pedro Sánchez, Pablo Casado, Albert Rivera, Pablo Iglesias y Santiago Abascal, confrontar sus propuestas en el único debate de candidatos de la campaña del 10N. Antes, durante días de precampaña electoral y ya en el cuaarto de la campaña oficial, todos ellos se han lanzado dardos y han puesto en práctica su particular estrategia comunicativa. Pero un debate en directo en televisión puede impulsar o dar al traste con gran parte del trabajo realizado hasta entonces por los partidos. Y es que este tipo de formatos no son algo que se pueda tomar a la ligera. La improvisación y la escasa preparación no son grandes aliadas a la hora de afrontar un cara a cara, sea electoral o de otra índole. Aquí hacemos un breve análisis de claves de oratoria para construir un discurso sólido que permita afrontar un debate con garantías. Conocer la terminología y el pensamiento social A la hora de preparar un debate, estar al día de la actualidad de los temas que se van a tratar es absolutamente crucial. Es importante controlar a la perfección la terminología habitual de los diferentes temas, para saber en todo momento qué se está diciendo y, sobre todo, ser capaz de comprender y contraargumentar el discurso del rival. Además, conocer las opiniones de diferentes grupos sociales acerca de un tema concreto nos puede ayudar a construir un discurso para atraer al público que nos interesa, para convencer y llegar a más gente y para llevar el debate a nuestro terreno. Por ejemplo, en un debate sobre las pensiones, sería importante conocer las reivindicaciones de los pensionistas y las leyes que se quieren modificar. Argumentar citando fuentes de autoridad Los argumentos a la hora de encarar un debate deben ser sólidos, y apoyados en fuentes de autoridad como datos estadísticos oficiales u opiniones de expertos. Hay que buscar argumentos poderosos e innovadores con los que sorprender a los contendientes. Al preparar un cara a cara, siempre hay que ponerse en la posición del rival para intuir cuáles pueden ser sus líneas de ataque, y así poder contrarrestarlas con datos preparados de antemano. Es por esto que, si llevamos en nuestro discurso argumentos novedosos, será más difícil para nuestros rivales contraargumentarlo en el momento. Discurso cohesionado y con un hilo argumental Nuestro discurso debe tener un sentido global, y estar dirigido hacia una conclusión en el minuto final del debate. Es importante dejar clara nuestra postura en los temas más candentes, ya que la ambigüedad no es bien recibida y resulta fácilmente detectable para el público. Por último, jamás debemos abandonar nuestro discurso y dejarnos llevar por las líneas argumentales de nuestro rival, permitiéndole llevar la voz cantante. Es mejor responder haciendo hincapié en aquellos temas en los que queremos poner el acento. Sin embargo, existe una gran diferencia entre esto y repetir nuestro argumentario de memoria sin escuchar a los rivales, lo que sería un error. No hay que olvidar que no se trata de un mitin, en un debate hay que escuchar los argumentos de los rivales y tratar de alimentarse de ellos, llevándolos al propio terreno y contrarrestándolos con argumentos y datos que se ajusten al tema concreto."
}