{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/05/08/madrid-cubre-100-plazas-mir-87072825.html",
    "title": "Madrid cubre el 100% de sus plazas MIR en la especialidad de Familia",
    "content": "La Consejería de Sanidad de la Comunidad de Madrid ha señalado esta tarde que, en la convocatoria de este año -un proceso que aún sigue abierto-, el 100% de las plazas de Médico Interno Residente (MIR) ofertadas por la región en la especialidad de Medicina Familiar y Comunitaria han quedado cubiertas. En total, 217 candidatos han solicitado realizar su formación como MIR en los centros de salud del Servicio Madrileño de Salud (SERMAS). A partir del 22 de mayo se abre el período para ocupar la plaza asignada, indican las mismas fuentes. Por otro lado, a finales de este mes finalizan su residencia de Medicina de Familia en la Atención Primaria de la Comunidad un total de 216 facultativos (R4 o cuarto y último año de formación). La Consejería señala que, posteriormente, se les ofrecerá un contrato de tres años como médicos de familia en los centros de salud. A partir de junio, prosiguen, estos profesionales accederán a los nuevos complementos aprobados la pasada semana por el Consejo de Gobierno, que incluye 450 euros mensuales adicionales por ocupar un puesto de categoría deficitaria. Rotaciones entre turnos Como se ha contado, los facultativos que trabajen en el turno de tarde fijo, recibirán un incremento adicional de 500 euros en sus salarios, que será de 300 en el caso de que hagan rotaciones entre los turnos de tarde y mañana. Además, podrán cobrar otros 50 euros por hora trabajada si optan por prolongar su jornada. Mes y medio después de haber alcanzado el acuerdo que puso fin a la huelga de médicos y pediatras de Atención Primaria, el Gobierno regional aprobaba el incremento salarial de 450 euros mensuales que el sindicato AMYTS logró arrancar como compromiso del ejecutivo en las negociaciones. En total, 5.200 profesionales sanitarios recibirán esta subida en sus nóminas a partir del próximo mes de junio.  Además, los tutores de los MIR que realicen su formación en los centros de salud y hospitales de la región recibirán un incentivo de 1.500 euros anuales en caso de que cuenten con un residente tutorizado y 1.700 si son los formadores de dos o más MIR. A fecha de hoy, se cuenta con más de 2.000 tutores, de los que 500 son de Medicina de Familia en Atención Primaria. Plazas vacantes El Ministerio de Sanidad ha abierto este lunes y hasta el 11 de mayo a mediodía, una convocatoria extraordinaria del MIR 2023 para cubrir las 202 plazas vacantes de Medicina Familiar y Comunitaria. En total, de las 2.455 plazas que se ofertaron, han quedado vacantes esa cifra en nueve comunidades autónomas. En plena crisis por la falta de médicos en España y con los facultativos de Atención Primaria sumidos en numerosos conflictos por sus condiciones laborales, la especialidad con mayor oferta era, precisamente, la de Medicina Familiar y Comunitaria. En la convocatoria de este año se han ofertado 11.171 plazas de Formación Sanitaria Especializada (FSE) - en Medicina, Farmacia, Enfermería y los ámbitos de la Psicología, la Química, la Biología y la Física- lo que supone 545 plazas más que el año pasado (5% más). Una vez finalice el proceso de elección, los adjudicatarios tomarán posesión de su plaza en el centro o unidad docente correspondiente entre los días 22 y 23 de mayo. Falta de incentivos Este mismo lunes, la Sociedad Española de Médicos de Atención Primaria (SEMERGEN) ha mostrado \"su preocupación\" por los resultados de la elección de plazas MIR de 2023. En concreto, como se ha dicho, han quedado 202 plazas sin cubrir. \"Que no lleguen a cubrirse todas las plazas, con la alta necesidad de médicos de familia decepciona y disgusta\" a la sociedad científica, que lleva tiempo advirtiendo acerca de la falta de relevo generacional. En 2021, en el documento 'La Medicina en la reconstrucción del SNS: propuestas para un nuevo modelo de Atención Primaria' y, en 2022, en el estudio 'La equidad en el ámbito de la Atención Primaria en el Sistema Nacional de Salud'. SEMERGEN lanzó un decálogo de propuestas de mejora para esta especialidad. Indican que, sobre la situación de los estudiantes de medicina respecto a la Atención Primaria, no conocen la especialidad \"ya que prácticamente no rotan por ella\".  Abogan porque se conozca. \"Estamos seguros que se potenciara la elección, uno no elige lo que no conoce. Además teniendo en cuenta el ruido que se lleva generando alrededor de la especialidad en los últimos años las circunstancias se complican\", señala la sociedad científica. Muchas de las plazas para cubrir, añade esta sociedad, \"están lejos de la ciudades y no son tan atractivas para los jóvenes como las plazas hospitalarias o urbanas. Este punto afecta directamente a la España vaciada, un problema del que somos más conscientes cada año\"."
}