{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/02/15/enriquez-negreira-arbitro-gatillo-facil-83004340.html",
    "title": "Enríquez Negreira, árbitro de gatillo fácil y olfato para los negocios,... y los escándalos",
    "content": "José María Enríquez Negreira no es un personaje ajeno a los escándalos. El árbitro catalán, nacido en Barcelona el 6 de septiembre de 1945, fue uno de los rostros conocidos en el fútbol español en los 80, ya que ejerció como árbitro en Primera entre 1975 y la temporada 1991-92, curso en el que descendió a Segunda, para luego colgar el silbato ya con 46 años. Por entonces no estaba tan limitada la edad para seguir ejerciendo y Enríquez Negreira estiró su dedicación arbitral. Las estadísticas hablan de un colegiado diligente al que no le dolía llevarse la mano al bolsillo. Así en los 132 partidos que dirigió, expulsó a 50 jugadores, uno por cada tres partidos, y amonestó con amarilla a 433.  Sin embargo, Enríquez Negreira vio negocio en el mundo arbitral, convirtiéndose en 1994 en vicepresidente del Comité Técnico de Árbitros (CTA), cargo que ejerció de forma ininterrumpida hasta el final de la temporada 2017-2018. Más de 25 años en un cargo que le dio, entre otras satisfacciones, el cobro de esos 1,4 millones de euros que el Barcelona le pagó en su etapa final en el cargo, entre 2016 y 2018, fecha en la que Negreira abandonó el Comité.   El catalán fundó el 2 de agosto de 1995, la empresa DASNIL 95 SL, dedicada \"al comercio mayorista de productos alimentarios\", objeto social que cambió en el año 2000 dando un volantazo a la empresa para dedicarse a los \"servicios de publicidad para empresas, promociones, y objetos de regalo, impresión de textos y realización de vídeos deportivos para su comercialización\".  En 2004, Enríquez Negreira nombró administrador único de la empresa a su hijo, Javier Enríquez Romero, que ocupó el cargo hasta el 18 de febrero de 2019. Javier, que estudió Administración y Dirección de empresas tecnológicas, jugó en las categorías inferiores de Barça y Espanyol, para luego enrolarse en el Sabadell, Sant Andreu, Hospitalet e incluso Valencia. Allí creó su propia productora audiovisual dedicada exclusivamente a análisis tácticos y arbitrales y, llegó a liderar el departamento audiovisual del Valencia, llegando a ser ayudante técnico de Jorge Valdano, Claudio Rainieri y Luis Aragonés, con quien acabó trabajando en la Selección Española durante el Mundial 2006 y la Eurocopa 2008. Escándalo en 2016 Este no es el primer escándalo que salpica a los Enríquez, ya que en 2016 se vieron envueltos en un escándalo que afectó al exárbitro y a su hijo. Cuando Francesc Casajuana Rifà relevó a Enríquez Negreira en la dirección de los árbitros catalanes, compraba material a una empresa del hijo de su predecesor. Y allí quedó probado que \"Casajuana imprimió 4.000 reglamentos, cuando en Cataluña solo había 1.400 colegiados. A lo que sumó la edición de unos vídeos que \"nunca llegaron a visionarse y siguen sin encontrarse\". Y además, según documentó la Federación Catalana con facturas, \"compraba las actas a 0′17 euros cuando su coste real era de 0′09 euros\"."
}