{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/16/peter-lim-jorge-mendes-investigados-fiscalia-87437345.html",
    "title": "Peter Lim y Jorge Mendes, investigados por la Fiscalía",
    "content": "Miguel Zorío, exvicepresidente del Valencia CF, ha anunciado a través de un comunicado que la fiscalía de delitos económicos incoará diligencias de investigación contra “los cuatro sospechosos de gestionar el Valencia CF de forma desleal: Peter Lim, Jorge Mendes, Layhoon y Amadeo Salvo”. El portavoz de Marea Valencianista, además, destaca que \"esta es la primera vez que Peter Lim es denunciado e investigado como administrador de hecho del Valencia CF y de Meriton Holdings\", y aporta diferentes documentos del decreto de la Fiscalía abriendo las diligencias de investigación preprocesales. Comunicado íntegro \"Miguel Zorío consigue que la Fiscalía investigue a Peter Lim, Jorge Mendes, Layhoon Chan y Amadeo Salvo por vaciar la caja del Valencia CF\" La fiscalía de delitos económicos investigará a los implicados por falsedad contable en el intercambio de Cillessen- Neto por 35 millones de euros., También serán investigados por apropiación indebida en los fichajes realizados por Meriton desde que Amadeo Salvo se hizo cargo de la Presidencia del club., Los cuatro jinetes del apocalipsis valencianista serán investigados por administración desleal por el pago de sobreprecios en jugadores facilitados directa o indirectamente por Jorge Mendes y con fondos de inversión o clubes controlados por el agente portugués, socio de Peter Lim., Peter Lim y sus colaboradores necesarios, serán investigados por corrupción entre particulares y administración desleal por perjudicar a los accionistas del club y a la Fundación del Valencia CF., Peter Lim por fin se sienta en el banquillo fiscal como administrador de hecho de Meriton y del Valencia CF., El FC Barcelona, Benfica,… también serán objeto de investigación. La Fiscalía de Delitos Económicos de Valencia ha acordado incoar diligencias de investigación contra “los cuatro sospechosos de gestionar el Valencia CF de forma desleal: Peter Lim, Jorge Mendes, Layhoon y Amadeo Salvo”. Los hechos denunciados por Miguel Zorío tras una incansable investigación, pueden ser constitutivos de delito societario por falsedad contable, de delito de corrupción ente particulares y de delito contra la hacienda pública. Ahora, la Fiscal de Delitos Económicos tiene seis meses para profundizar en la investigación, pedir más pruebas, instar declaraciones, … para determinar si Peter Lim y sus colaboradores necesarios se sientan en el banquillo. El decreto de Fiscalía abriendo las diligencias de investigación preprocesales dice textualmente: “Esta es la primera vez que Peter Lim es denunciado e investigado como administrador de hecho del Valencia CF y de Meriton Holdings, figura que recoge el código penal español. Ahora Peter Lim ya no se puede esconder detrás de los Presidentes y Presidenta que ha puesto al frente del club en estos años. Él es el máximo responsable, aunque no el único, de cómo se ha vaciado económica, deportiva y socialmente el Valencia CF” ha afirmado con rotundidad Miguel Zorío. Hay que recordar que Miguel Zorío, ex Vicepresidente del Valencia CF, presentó el pasado 30 de enero de 2023 en el registro de Fiscalía Anticorrupción y Delitos Económicos de Valencia, una detallada denuncia de 29 páginas contra Peter Lim, Amadeo Salvo, Layhoon, Jorge Mendes y el resto de implicados en los presuntos y gravísimos delitos expuestos, que van desde la falsedad contable, pasando por la apropiación indebida, administración desleal, corrupción entre particulares y una ristra de delitos societarios cometidos por Peter Lim y sus marionetas ejecutivas. El primer hecho denunciado es el ilegal trasvase de jugadores entre el FC Barcelona y el Valencia CF por el que Neto y Cillessen eran vendidos por un precio fuera de mercado para evitar que Peter Lim tuviera que afrontar más de 30 millones de euros de pérdidas en la cuenta de resultados del club valencianista. De ese mismo artificio contable se beneficiaron los directivos del FC Barcelona, y todo con la mirada relajada de la LFP. Es un delito de falsedad contable por el que los dirigentes y propietarios de la Juventus italiana ya fueron sancionados y apartados de la gestión. En concreto, los delitos van desde ganancias ficticias de capital, falsa contabilidad, manipulación de mercado y declaraciones a hacienda fraudulentas. Además, así los dos clubes se saltaron el control financiero de la LFP y evitaron de esta forma cerrar con pérdidas el ejercicio económico y ver penalizada su capacidad de gasto en la plantilla. El segundo gran delito se centra en las compras y ventas de jugadores realizadas por Peter Lim. Hay que recordar que sólo en un año el Valencia CF gastó 211 millones de euros en jugadores, algo sólo al alcance del Chelsea, City o PSG. Lo más extraño de todo es que, por ejemplo, de los fichajes de Cancelo, André Gómez, Enzo Pérez y Rodrigo, que costaron 95 millones de euros al Valencia CF, casi 35 millones de euros fueron a parar a manos de los agentes participantes (gastos de fichajes los denomina el Benfica en la documentación que presenta a la Bolsa de Lisboa. El Benfica salvó así su quiebra económica y recibió asistencia financiera de Peter Lim y Jorge Mendes a costa del Valencia CF). En la documentación presentada a fiscalía se demuestra cómo, por ejemplo, Rodrigo y André Gomes fueron comprados al Benfica por Meriton Capital Ltd, de Peter Lim, y después revendidos al Valencia CF. Rodrigo le costó al Valencia CF 30 millones de euros más otros 10 millones en variables, mientras Gomes costó 15 millones y el Benfica (también controlado por los investigados) se quedaba el 25% de una futura venta del jugador. De los 30 millones (más 10 en variables) de euros de Rodrigo, sólo 12,6 llegan al Benfica. De los 15 millones de euros de André Gomes, 5,5 se pierden por el camino de los gastos. De Enzo Pérez, el Valencia Cf pagó 25 millones de euros y más de 6 millones se fueron en gastos del fichaje. La participación de fondos de inversión y clubes ligados a Jorge Mendes en estas componendas, son los que centran los delitos de administración desleal y corrupción entre particulares: Benfica Stars Fund o Quality Sports Investments. Todo ello con la ayuda del Presidente/a del Valencia CF en cada momento, y con el beneplácito del administrador de hecho del club ché, Peter Lim. Además, la fiscalía va a investigar el perjuicio que se produjo al Valencia CF y a la Fundación del club en la compra de las acciones que facilitó Amadeo Salvo a Peter Lim. Fiscalía acepta como indicio de delito el precio pagado por las acciones, que supone una minusvaloración de 67 millones de euros sobre la valoración de activos efectuada en aquellos momentos por la propia LFP. También acepta como indicio delictivo que esta compra se puede haber financiado con el sobreprecio puesto a los jugadores comprados y vendidos por el Valencia CF en la época Lim. Hay que recordar que ha movido más de 1000 millones de euros en la tienda de jugadores que ha montado en Mestalla. En todos esos casos estamos hablando de un posible delito de apropiación indebida y de administración desleal. Para finalizar, la fiscalía anuncia que investigará a los presuntos implicados y, siguiendo la petición de pruebas solicitadas por Miguel Zorío, puede instar al Valencia CF y al resto de clubes, agentes y organismos a que presenten los extractos bancarios de las operaciones, la documentación mercantil de los traspasos, los contratos de jugadores y agentes implicados, los informes de la LFP que avalan las tasaciones vinculantes, los pagos a todas las empresas relacionadas directa o indirectamente con los implicados y los cobros de honorarios, gastos y sueldos de los Presidentes del club de la etapa Meriton, incluidos también en la etapa que los propios estatutos de la SAD prohibían recibir remuneración alguna. Miguel Zorío también pidió que se solicite un informe a los servicios jurídicos de la RFEF sobre la responsabilidad invigilando de la LFP y de los agentes de jugadores. Miguel Zorío quiere transmitir al valencianismo que “es el momento de reaccionar. Que estamos más cerca que nunca de recuperar el club. Debemos decirle a Peter Lim que no lo queremos aquí. Pero también debemos decirle a nuestros responsables políticos que no pueden darle ningún beneficio a este experto en paraísos fiscales. La sociedad valenciana debe hacer un verdadero cordón sanitario contra Lim, Mendes, Layhoon y Salvo. Los ejecutivos financieros del Valencia CF deben ir pensando en colaborar con la justicia, ya que es muy difícil pensar que todo este dinero se haya podido mover sin su conocimiento. Esta medicina también debe aplicarse a la auditora de la SAD. De la misma forma que ya no vale esa medida neutralidad de la Asociación de Jugadores del Valencia CF. Todos debemos ir unidos contra estos presuntos delincuentes. O estamos con ellos o contra ellos. Por eso hoy es un gran día: por fin, Peter Lim y sus secuaces serán investigados por la justicia valenciana, por esta masacre que Meriton ha hecho y está haciendo del Valencia CF y del valencianismo. Esperemos que la fiscalía de delitos contables consiga demostrar que nos han vaciado la caja delante de nuestras narices y termine denunciando en el juzgado todas estas tropelías”."
}