{
    "url": "https://www.laopiniondemurcia.es/medio-ambiente/2023/03/06/espana-pide-ee-uu-retirada-84192019.html",
    "title": "España pide a EE UU la retirada de las tierras contaminadas por radiación en Palomares",
    "content": "El Gobierno ha trasladado formalmente a Estados Unidos su petición para que proceda a la retirada de las tierras que quedaron contaminadas a raíz del accidente sufrido en 1966 por dos aviones estadounidenses en Palomares (Almería) y que hizo que cayeran a tierra cuatro bombas termonucleares, según han confirmado fuentes diplomáticas a Europa Press. Las fuentes han indicado que el Ministerio de Asuntos Exteriores ha trasladado la \"petición oficial\" a la Administración de Joe Biden y a falta de una respuesta oficial de Washington no harán más comentarios respecto a esta cuestión. Según ha adelantado este lunes 'El País', el Gobierno ha decidido ahora recuperar el acuerdo no escrito alcanzado en 2015 con la Administración de Barack Obama que prevé que Estados Unidos se encargue de llevarse a su territorio las tierras que quedaron contaminadas a raíz del accidente. En plena Guerra Fría, el 17 de enero de 1966 dos aeronaves de la Fuerza Aérea de Estados Unidos, un avión cisterna KC-135 y un bombardero estratégico B-52, chocaron en plena maniobra de reabastecimiento de combustible sobre la pedanía de Palomares, en Cuevas de Almanzora (Almería). A consecuencia de la colisión fallecieron siete de los once tripulantes que llevaban ambas aeronaves y se desprendieron cuatro bombas termonucleares que transportaba el B-52, que dejaron contaminadas con americio y plutonio 40 hectáreas de suelo.  El acuerdo de 2015 Desde entonces tuvo que pasar casi medio siglo hasta que el 19 de octubre de 2015 el entonces ministro de Asuntos Exteriores y de Cooperación, José Manuel García-Margallo, y el secretario de Estado norteamericano, John Kerry, firmaran una declaración de intenciones en la que ambos países se comprometieron a una \"rehabilitación mayor\" del entorno de Palomares y a acometer el traslado de tierra contaminada a un \"emplazamiento adecuado\" en Estados Unidos. En la rueda de prensa conjunta celebrada en el Ministerio de Asuntos Exteriores, Margallo declaró que el acuerdo permitiría \"reparar un error cometido hace 50 años\". \"Bien está lo que bien acaba\", valoró. Sin embargo, entonces no se detallaron ni los plazos de ejecución ni qué país se haría cargo de financiar el programa de rehabilitación aunque insistieron en la voluntad de ambas partes de hacerlo \"cuanto antes\". En aquella declaración Estados Unidos manifestó su deseo de \"prestar la asistencia necesaria\" para lograr el objetivo de lograr una \"mayor rehabilitación\" del entorno de Palomares, y se comprometió a convenir \"el depósito de las tierras contaminadas en un emplazamiento adecuado\" en el país norteamericano. Hace algo menos de dos años, el director del Programa de Recuperación Radiológica Ambiental del Centro de Investigaciones Energéticas, Medioambientales y Tecnológicas, Carlos Sancho, explicó en una jornada técnica que la retirada de la contaminación y su transporte a suelo americano dependía de una decisión política aunque los aspectos técnicos del Plan de Rehabilitación \"están discutidísimos\" con las autoridades norteamericanas que, además, \"están de acuerdo\". \"Los temas técnicos los hemos discutido absolutamente todos con el Departamento de Energía (estadounidense) en reuniones en España y en Estados Unidos muy exhaustivas y largas; eso lo tenemos discutidísimo y ellos están de acuerdo\", manifestó. Al respecto explicó que el CIEMAT ha realizado un diagnóstico de situación en tres dimensiones que detalla la cantidad y ubicación radiológica en Palomares y el Plan de Rehabilitación."
}