{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/03/03/cervezas-alhambra-gira-hoonine-murcia-inspira-84030546.html",
    "title": "Cervezas Alhambra inaugura la gira de Hoonine en Murcia",
    "content": "Cervezas Alhambra prepara una de las citas musicales más esperadas de Murcia Inspira: el primer encuentro de Hoonine con su público en su ciudad natal. Será el próximo jueves 9 de marzo (20.00) en la Sala Spectrum. Allí, la compositora, productora y cantante interpretará su álbum debut, Roca Roja, antes de acometer una intensa gira de conciertos por todo el país. Hoonine ha elegido un ‘Momento Alhambra’ para desplegar en Murcia la fuerza de este primer LP que representa su transición a una etapa creativa madura y desprovista de edulcorantes. «Será muy emocionante porque llevaremos un show muy trabajado donde habrá tanto canciones del disco como nuevos temas», ha anunciado la artista, que actualmente está en plena grabación de sus próximos lanzamientos. Este nuevo ‘Momento Alhambra’ permitirá al público comprobar la evolución de una de las creadoras más efervescentes de la ciudad, tan interesada en las nuevas tecnologías como en la experimentación sonora, lo que convierte sus directos en una estimulante encrucijada entre sonidos orgánicos y digitales. En esa atmósfera, las letras de su primer disco se revelan como un ejercicio liberador, un impulso a punto de estallar. Carmen Alarcón es la artista detrás de Hoonine. Conocida por AA Mama, en esta nueva etapa ha conseguido empatar sensibilidad y fuerza en sus creaciones, huyendo de la banalidad y lo superficial, para convertirse en bandera de una generación con un proyecto prácticamente do it yourself. Moviéndose entre referencias como James Blake, Massive Attack o Frank Ocean, ha conseguido conquistar a crítica y público con temas como ‘Charco’, el cual fue portada de Tidal Rising Internacional y Nacional, y de Amazon Latin.  Ahora vuelve a debutar en casa para mostrar su mejor versión en un concierto cuyo acceso será gratuito hasta completar aforo con una invitación descargable a través de las redes de Murcia Inspira. El programa de esta propuesta de Cervezas Alhambra y el cartel de los siguientes ‘Momentos Alhambra’ también pueden conocerse a través de los canales de la plataforma."
}