{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/01/23/monica-naranjo-encabezara-festival-sal-81675532.html",
    "title": "Mónica Naranjo encabezará el festival Sal de Música",
    "content": "El recinto ferial de San Pedro del Pinatar acogerá del 9 al 15 de agosto la segunda edición del festival Sal de Música, con un cartel que incluye a Mónica Naranjo, Fangoria y Nancys Rubias, Miguel Poveda, India Martínez, Ana Mena, Sidecars y Comandante Lara. El cartel salió a la luz en La Feria Internacional de Turismo de la mano de Ballet Kebanna. El ciclo comenzará el 9 de agosto con Miguel Poveda, una referencia del flamenco con más de 30 años de experiencia sobre los escenarios. Un día más tarde será el turno del humor con El Comandante Lara, que representará varios de sus monólogos más conocidos. También de orígenes flamencos, India Martínez será la protagonista de la noche del 11 de agosto. La artista cordobesa ha sabido, según la organización, «ligar sus raíces a otros estilos musicales cosechando éxitos que se traducen en una decena de discos en el mercado, nominaciones a los premios Grammy, colaboraciones con artistas internacionales como Marc Anthony». Un día después, el municipio murciano acogerá uno de los pocos conciertos confirmados hasta ahora en España de Mónica Naranjo. «Como cantante, compositora, productora y presentadora, la artista lleva décadas defendiendo un estilo único e inconfundible», dicen desde Sal de Música. El público más joven podrá disfrutar del concierto de Ana Mena el domingo 13 de agosto. «A pesar de su juventud -explican- la cantante está desde niña ligada al mundo de la canción y la actuación y en los últimos años ha conseguido récords en plataformas con cada uno de sus nuevos temas». El lunes será el turno de Fangoria, «referente de la música electrónica desde finales de la década de los 80, fundada por Alaska y Nacho Canut». La veterana banda estará acompañada por Nancys Rubias, la formación de Mario Vaquerizo, «una garantía de diversión con sus letras atrevidas y frescas». El pop rock de Sidecars pondrá el broche final el martes 15 de agosto a esta segunda edición de Sal de Música. Las entradas ya están disponibles en la web del festival."
}