{
    "url": "https://www.laopiniondemurcia.es/vida-y-estilo/tecnologia/videojuegos/2019/02/07/pokemon-go-impacta-actividad-fisica-31511176.html",
    "title": "'Pokémon GO' impacta en la actividad física de sus jugadores",
    "content": "La realidad aumentada es cuando las aplicaciones y los juegos superponen una imagen de cámara en tiempo real con imágenes, personajes y datos para proporcionar todo tipo de experiencias interactivas. Pokémon GO es un juego de realidad aumentada muy popular e investigadores de la Universidad de Tokio, en Japón, revelan cómo el juego impacta positivamente la actividad física en jugadores mayores de 40 años. Esperan que los hallazgos aporten información a los urbanistas y diseñadores de juegos para inspirar a las personas a ser más activas. En noviembre de 2014, Yokohama lanzó el Programa Yokohama Walking Point, cuyo objetivo es mejorar la salud de las personas. Esto es cada vez más importante si las personas desean disfrutar de una vida más larga a medida que aumenta la edad general de la población. Como parte de este programa, 2.580 participantes mayores de 18 años recibieron podómetros que contaron los pasos que realizaron en un día, y fueron entrevistados sobre asuntos que incluyen el uso de juegos de realidad aumentada basados en la ubicación. De este grupo de participantes, se seleccionaron 230 sujetos con la mayor cantidad de elementos comunes para evitar otros factores que contribuyan a los resultados. Cuarenta y seis de ellos eran jugadores de Pokémon GO, y 184 no lo eran. Hino y su equipo se preguntaron acerca de las implicaciones de estos resultados. \"Los creadores de juegos y los planificadores urbanos podrían tener en cuenta lo que hemos aprendido en sus respectivas actividades --continúa Hino--. Creo que Pokémon GO tiene éxito donde los juegos de actividad física no lo hacen porque es un juego con posibles beneficios adicionales para la salud. Es posible que estos juegos puedan servir como una puerta de entrada para fomentar el entusiasmo de las personas por la actividad física\". Otra esperanza es que estos resultados inspiren a los planificadores urbanos a construir más áreas peatonales en los centros urbanos. A Hino le gustaría explorar más a fondo las conexiones entre los juegos de realidad aumentada y su impacto, no solo en la actividad física en sí, sino en las actitudes hacia el ejercicio. \"Muchas personas de mediana edad crecieron con juegos de ordenador, pero la generación de más edad podría sentirse tímida al jugarlos --apunta Hino--. Con el ejercicio como excusa, pueden jugar más y, por lo tanto, hacer más. Es un círculo virtuoso. Tal vez veamos a la gente usar menos los coches y caminar o andar más en bicicleta. Hay muchos Pokémon para atrapar\"."
}