{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/05/22/rodrigo-moreno-presenta-cannes-delincuentes-87711657.html",
    "title": "Rodrigo Moreno presenta en Cannes 'Los delincuentes': \"Pretendo que el espectador logre estar 3 horas sin mirar el móvil\"",
    "content": "¿Tres años en la cárcel o 20 ejerciendo el mismo trabajo rutinario y sinsentido? Este dilema plantea la película 'Los delincuentes' del director argentino Rodrigo Moreno. Es uno de los pocos filmes de habla castellana que compiten en alguna de las categorías de Cannes. Este representante del Nuevo Cine Argentino debuta en el festival de los festivales con su selección en la categoría Una cierta mirada —la segunda más importante—, en que también participa el filme chileno 'Los colonos', de Felipe Gálvez. En la principal competición no hay ningún filme hispano. A primera vista, el dilema formulado por Moreno —¿la cárcel o un empleo alienante?—tiene una respuesta más bien fácil. Desde la moral convencional, nadie se decantaría por delinquir. Aún menos lo vería como una forma de emancipación personal. Pero esta analogía del trabajo como una cárcel, sin ser demasiado original, sigue muy vigente. Resuena en un presente en que cada vez tiene más adeptos la semana de cuatro días o en que el aumento de la edad mínima de jubilación de 62 a 64 años desembocó en protestas multitudinarias en Francia.  Disyuntiva entre el trabajo y una vida más libre “Me inspiré en una película argentina de 1949, que se titulaba 'Apenas un delincuente'”, explica Moreno, de 50 años, en una entrevista con EL PERIÓDICO, del grupo Prensa Ibérica, en Cannes. Como sucedía en ese filme de suspense de mediados del siglo XX, 'Los delincuentes' cuenta la historia de dos empleados de un banco que deciden atracar su propia entidad. Se trata de Morán y Román, interpretados respectivamente por los actores argentinos Daniel Elías y Esteban Bigliardi. Pero mientras en la obra de 1949 el banquero vaciaba la caja fuerte para hacerse multimillonario, ahora solo sacan el sueldo exacto de los 25 años de trabajo que les faltan antes de jubilarse. Ni un dólar más ni un dólar menos. Lo hacen para darse el mismo sueldo que antes, aunque gozando de una vida más libre y ociosa. Sin un trabajo alienante. “Partí de esta primicia para desvirtuarla y llevarla a un terreno que me interesa más”, afirma Moreno, quien ya se había interesado por la disyuntiva entre el trabajo y una vida más libre y ociosa en varias de sus obras anteriores, como 'El descanso' (2002), 'El custodio' (2006) o 'Réimon' (2014). Jugar con los cánones del cine clásico y de género “He intentado hacer un thriller desalmado para llevarlo a un ámbito más existencial”, afirma el director argentino, quien ya había competido en el pasado por el Oso de Oro en Berlín. Sus películas también estuvieron presentes en el festival de Toronto o en San Sebastián. Moreno reivindica su voluntad de “jugar con las convenciones del cine clásico y de género”, como el de suspense. Algo que ya hicieron con un genio desbordante los cineastas franceses de la Nouvelle Vague, cuya influencia resulta evidente en esta película argentina.  “Lo que me interesa de los miembros de la revista Cahiers de Cínema es como revisitaron el cine clásico para romper los cánones y generar una vanguardia cinematográfica”, explica. “He puesto énfasis en el lenguaje cinematográfico”, añade el director de 'Los delincuentes', quien utiliza técnicas recurrentes en el cine moderno como la pantalla dividida o el fundido en negro. “El lenguaje cinematográfico está en vías de extinción. Actualmente, solo lo hablamos un par de campesinos y creo que es bueno hablar este lenguaje”. “Si se trata de una película política, lo es sobre todo en este sentido”, añade refiriéndose a esta voluntad de reivindicar el lenguaje cinematográfico. Cine de autor argentino e influencia de la Nouvelle Vague. A primera vista, el cóctel parece sinónimo de un empacho de pretenciosidad. Pero, en realidad, uno de los aciertos de 'Los delincuentes' es que no se toma en serio a sí misma. Deja espacio a lo lúdico y al humor. Se trata de una película larga, pero también placentera.  Según Moreno, “pretende que el espectador logre estar tres horas sin mirar el celular (teléfono móvil) y disfrute mirando el filme. La búsqueda de libertad de sus protagonistas también va de eso\". Propone una utopía en los tiempos actuales: olvidarse de la pantallita para centrarse en la gran pantalla. Y así disfrutar viendo a un banquero ladrón, pero también liberado, cabalgando en medio de unos imponentes paisajes argentinos. Como si fuera John Ford."
}