{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/05/07/entidades-memorialistas-denuncian-paron-territorios-87014368.html",
    "title": "Las entidades memorialistas denuncian el “parón” en territorios gobernados por la derecha",
    "content": "Está aún a la espera de respuesta del Gobierno de la Comunidad de Madrid una petición formulada en el otoño pasado para que se declare Bien de Interés Cultural el madrileño Arco de la Victoria, el monumento franquista que declara a la Ciudad Universitaria fruto de la “munifitientia regia condita” repuesta por Franco –“ab hispaniarum duce restaurata”-, como pueden leer en su frontis quienes entran a la ciudad por Moncloa. La petición, impulsada por un abogado hijo del alcalde franquista que reformó Benidorm, está suscrita por la Asociación por la Reconciliación y la Verdad Histórica, una en la pléyade de plataformas que orbitan a la Fundación Nacional Francisco Franco y que en Madrid han ido brotando desde el ya añejo movimiento ‘El Valle No Se Toca’, que en 2018 intentó parar el plan del Gobierno para sacar a Franco de Cuelgamuros. En otra punta de la ciudad, en el cementerio de la Almudena, otro año más este 14 de abril los descendientes de represaliados por el franquismo han tenido que colocar una lona con los 2.936 nombres de quienes fueron allí fusilados. En tiempos de la alcaldesa de izquierdas Manuela Carmena, esos nombres figuraban en placas de granito en un monumento, pero las mandó quitar, recién constituido, el ayuntamiento que preside hoy con apoyo de Vox el alcalde popular José Luis Martínez-Almeida.  Las placas se guardan en un depósito municipal de aperos. En su lugar, el consistorio mandó poner otra losa general, sin nombres y dedicada a “todos los madrileños que entre 1936 y 1944 sufrieron la violencia por razones políticas, ideológicas o por sus creencias religiosas”. O sea, una plasmación de la teoría que, en materia de Memoria, defiende el PP de Madrid: si hay homenaje, que sea para todos por igual y juntos. “Así se envuelve y se tapa lo que pasó, y se implanta la puñetera equidistancia”, protesta Isidro Jara, sobrino de Valeriano Jara López, panadero republicano de nombre borrado, a quien fusilaron el 24 de junio de 1939. Isidro se indigna recordando la frase final de la carta de capilla que en su última madrugada dejó escrita su tío: “Afusilan a un inocente”. Lugar de torturas Esa petición de protección del Arco de la Victoria la mantiene sin responder el gobierno de Isabel Díaz Ayuso en el mismo edificio de la Puerta del Sol que es su sede, y que en el franquismo lo fue de la Dirección General de Seguridad. La Asociación para la Recuperación de la Memoria Histórica (ARMH) ha pedido esta semana que se señale con una placa, un letrero que cuente “que fue centro de detención ilegal y tortura”. Y esto, tan solo una semana después de que unos cientos de falangistas, brazo en alto, protestaran a la puerta del Sacramental de San Isidro, el cementerio al que han ido a parar los restos de José Antonio Primo de Rivera. Su última tumba lleva su nombre desde este pasado viernes, que acudió un artesano a cincelarlo en el mármol. No han pasado 15 días y el emplazamiento ya aparece en el Google Maps.  En un Madrid rompeolas de memorias, la exigencia de la ARMH de señalar el edificio del reloj de la Puerta del Sol parece un pequeño acto de resistencia. Este, público; los hay más secretos: el ayuntamiento quitó los nombres de fusilados de La Almudena, pero estos aún siguen en el monumento. Están en un pendrive; y este metido en un tubo de acero; y este incrustado en uno de los robles de bronce de la decoración.  Dos líneas Mientras hace la maleta para acudir este fin de semana a un homenaje a los cautivos españoles de Mauthausen, Emilio Silva, coordinador de la ARMH, conversa con este diario sobre la contracultura derechista en materia de Memoria. Y no suscribe la hipótesis de una ofensiva: “No me creo que a la derecha española le moleste tanto esta ley: ni obliga a devolver lo confiscado por el franquismo, ni censa a los verdugos ni señala el papel de la Iglesia en la represión”. Discrepa Isidro Jara: “En los niveles altos de la política pueden mostrar indiferencia, pero en los escalones bajos son muy beligerantes: véase la cantidad de monumentos de la Memoria vandalizados”.  Las fuentes consultadas describen dos actitudes de los gobiernos conservadores ante la Memoria. Está la confrontación, y está la línea de dejar hacer, pero imponiendo placas que agrupan a los dos bandos de la contienda civil, o no sufragando ni tramitando exhumaciones de fusilados. “Lo de juntar a los muertos conecta totalmente con el espíritu del Valle de los Caídos, y lo de entorpecer no haciendo nada lo he visto mucho en ayuntamientos de la derecha”, relata el veterano coordinador del Grupo para la Recuperación de la Memoria Histórica de la Comunidad Valenciana, Matías Alonso, quien lo resume así: “Es la política del ni una mala palabra y ni una buena acción”. Precedente Feijóo De la oposición, guerra cultural o contramemoria en Madrid se pasa a la quietud en Galicia. “Aquí no hay plan, ni se le espera”, abrevia desde Lugo Carmen García Rodejo, portavoz de la ARMH de Galicia. En un territorio que fue retaguardia, esta agrupación investiga en cementerios, pues no hubo frentes. Pero busca a falta de un mapa autonómico de fosas, y sin departamento de Memoria Democrática a la que acudir. “No hay proyecto, ni dirección general, ni inventario, ni plan de monumentos… ni siquiera hay debate en el parlamento”, lamenta esta docente de instituto jubilada, que se metió en este voluntariado cuando percibió el efecto del silencio, cómo “aun siendo profesora de Historia, yo misma tenía un desconocimiento terrible”. En Galicia quedan cerca de 500 fosas sin descubrir, y con unos 5.000 desaparecidos, pero insiste García Rodejo en lo provisional de la cifra “pues no hay censo ni forma de inventariarlos”. Tampoco hay presupuesto autonómico. Y ese “no hay\" es emblema de la cadencia con que la Xunta ha afrontado en tiempos de Alberto Núñez Feijóo, pero también en los actuales de Alfonso Rueda, las peticiones de las familias que buscan a un pariente asesinado. Sólo ha habido un reconocimiento, simbólico y en el Parlamento, a los gallegos deportados a Mauthausen. Carmen García sí ve extenderse, paralela a esta inacción, una línea revisionista, de contracultura, en torno a “los dos principales bulos sobre la II República: que había una gran violencia, que era una república violenta, y que, por tanto, el golpe de Estado del 36 fue un mal necesario”. El marasmo castellano En el alfoz de Salamanca anda buscando la Asociación Memoria Justicia los restos de, entre otros asesinados, Atilano Coco, el pastor protestante amigo de Unamuno al que el 9 de diciembre de 1936 sacaron de la cárcel sin que se supiera más de él. Quizá su cuerpo terminó en uno de los sacos que fueron rellenando los obreros cuando roturaron los cerros del paraje de Gargabete, a cinco kilómetros de la ciudad. “Nos contaron que cuando hacían los trabajos aparecían huesos y, como no sabían qué hacer con ellos, los metían donde podían”, relata Luisa Vicente, la presidenta de la entidad salmantina. O puede que a Atilano Coco lo tirotearan y enterraran con otros que corrieron su misma suerte en el monte de La Orbada, en la raya de Zamora, hacia donde vuelven a apuntar pistas llegadas a la asociación. En cualquier caso la pesquisa en archivos y encinares no contará con dinero de la Junta de Castilla y León. Confirma Vicente que en su comunidad, “bajo el influjo de Vox”, el gobierno popular de Alfonso Fernández Mañueco no apoya a la Memoria Democrática. La actividad memorialista autonómica atraviesa un marasmo, mientras el PP le da vueltas a una “ley de Concordia” con la que sustituir al vigente y congelado Decreto de Memoria. No se termina de redactar el nuevo texto, para exasperación de Vox que, en medios de su órbita, se queja de que sus socios andan “mareando la perdiz”.  “Aquí estamos acostumbrados a trabajar con nuestros medios o con ayuda del Estado”, explica Luisa Vicente. En su asociación, esos medios propios son bien poco, los 20 euros al año que ponen 90 socios. Pero ocurre que Salamanca es una excepción. “El Ayuntamiento sí colabora, y con mucho respeto y sensibilidad”, cuenta Vicente. Salamanca, allí donde, en pleno baño de sangre del 36, se enfureció y deprimió Unamuno al comprobar su última equivocación política, tiene hoy un consistorio del PP. El primer acto en el que se dejó ver el alcalde, Carlos Manuel García Carbayo, al poco de tomar posesión fue un homenaje a periodistas represaliados. El último acto al que acudió el hoy presidente Mañueco cuando era el anterior alcalde fue un recuerdo a los fusilados en la tapia del cementerio. Huesos sin nombre En el Instituto de Investigación biomédica de la Universidad de Granada se acumulan más de 1.000 claves de muestras de ADN a la espera de cotejamiento. Entre ellas, quizá las pruebas de que cierto esqueleto es el de Blas Infante, padre del andalucismo, o de Horacio Hermoso, alcalde de Sevilla, así como los rastros genéticos de 2.000 fusilados que llenaron la fosa común de Pico Rejas, en el cementerio sevillano de San Fernando, una enorme tumba que primero fue para indigentes y terminó llenando de ejecutados el general Queipo de Llano. Las claves genéticas, extraídas de pedazos de fémur de 10 centímetros, se apelotonan en un embudo presupuestario, fondos que no llegan de la Junta de Andalucía. Antonio Manuel Mateos, vicepresidente de la Coordinadora Andaluza de Memoria Histórica, lo tilda de “parón espectacular” que “primero tuvo el influjo de Vox y ahora tiene solo la decisión del PP”.  Cuenta este activista, bisnieto de un campesino de El Coronil fusilado en 1936 y de una viuda expropiada de todo nueve años después, que en Andalucía los trabajos de Memoria avanzan con fondos estatales, “pero la autorización para una intervención depende de la Junta”. Y cuando no es el gobierno de Juan Manuel Moreno Bonilla el que detiene una exhumación, “es un ayuntamiento del PP el que echa el freno”. Se refiere, por ejemplo, a Córdoba, donde una intervención en la fosa de fusilados del Cementerio de la Salud se dilata sometida a “recursos surrealistas”. Es el resultado de la desaparición en toda Andalucía de las oficinas de Atención a las Víctimas de la dictadura que había en las delegaciones provinciales de la Junta, y de la sustitución de la Dirección General de la Memoria por un Comisariado para la Concordia. En Sevilla se acaba de cumplir medio año de la exhumación de Queipo de su tumba de honor en la basílica de la Macarena, pero eso fue a instancias del Estado: mientras, se caen sin mantenimiento los carteles que la junta socialista colocó en escenarios de tragedias del franquismo, como el Canal de los Presos del bajo Guadalquivir. Nuevas localizaciones de puntos de memoria “las tenemos anotadas en el papel -explica Antonio Manuel Mateos- pero no acaban en un inventario oficial de la Junta”."
}