{
    "url": "https://www.laopiniondemurcia.es/ocio/tv/audiencias/2023/06/02/supervivientes-2023-lider-audiencia-88209413.html",
    "title": "'Supervivientes 2023' lidera con sus datos habituales frente a la caída de 'Heridas'",
    "content": "Como cada jueves, 'Supervivientes 2023' se convirtió el jueves en la oferta preferida de los espectadores en prime time. La nueva gala del reality, que ya afronta su recta final en Telecinco, lideró cómodamente su franja de emisión con más de 1,6 millones de televidentes. Quien no pudo mantener sus datos de la semana pasada fue 'Heridas', que cayó por debajo de los dos dígitos y del millón de espectadores. La serie no aprovechó el arrastre de 'El hormiguero', que alcanzó un gran resultado en el access prime time. En La 1, el estreno de la decimotercera temporada de 'Viaje al centro de la tele' mejoró notablemente los datos del cine de la semana pasada, pero se conformó con la tercera posición del ranking. 'Horizonte' mantuvo sus cifras habituales en Cuatro, mientras que 'El camino a casa' se hundió en laSexta con Pocholo como protagonista. Prime time Telecinco Supervivientes 2023: 18% y 1.609.000 Antena 3 El Hormiguero: Nicki Nicole: 15.9% y 2.193.000 Heridas: 9.3% y 988.000 La 1 4 Estrellas: 7.5% y 1.028.000 Viaje al centro de la tele (estreno): 8.3% y 1.038.000 Viaje al centro de la tele: 9% y 799.000 Cuatro First Dates: 4.4% y 522.000 / 7.2% y 977.000 Horizonte: 6% y 478.000 laSexta El Intermedio: 7.9% y 1.077.000 El camino a casa: Pocholo: 3.7% y 425.000 La 2 Rincones de Australia: 1.2% y 153.000 Los pilares del tiempo: Isabel I, la reina oportuna: 2.2% y 300.000 Ingeniería romana: Estructuras, el equilibrio de la piedra: 2.8% y 324.000 ¿Cómo lo haríamos hoy?: 2.8% y 217.000 Late night Telecinco Casino Gran Madrid online show: 12.2% y 259.000 La 1 Viaje al centro de la tele: 8% y 426.000 La noche en 24h. La entrevista: Reyes Maroto-Macarena Olona:   4.5% y 115.000 Antena 3 Heridas: 4.9% y 306.000 Cine: Error médico: 4.2% y 122.000 laSexta El camino a casa: 2.4% y 174.000 Cine: Killshot (Tiro mortal): 2.3% y 76.000 La 2 ¿Cómo lo haríamos hoy?: 2.8% y 141.000 Conciertos Radio 3: Radiocrimen: 1.5% y 48.000 Documenta2: 1.9% y 37.000"
}