{
    "url": "https://www.laopiniondemurcia.es/medio-ambiente/2022/11/17/csic-lidera-proyecto-combatir-xylella-78691530.html",
    "title": "El CSIC lidera un proyecto para combatir la 'Xylella fastidiosa' que ataca almendros y olivos",
    "content": "La investigadora del Instituto de Agricultura Sostenible (IAS-CSIC) Blanca B. Landa dirige el proyecto BeXyl, que monitorizará la evolución en el campo de la bacteria Xylella fastidiosa. Este patógeno es la mayor amenaza emergente para la agricultura en la Unión Europea y en Cuenca del Mediterráneo. Durante cuatro años, un equipo internacional perseguirá prevenir y paliar los daños económicos, sociales y ambientales generados por esta bacteria fitopatógena, y ayudar a los sectores agrícola, forestal y viverista a seguir siendo productivos y sostenibles a largo plazo. La iniciativa, financiada con 6,7 millones de euros por la Research Executive Agency de la Unión Europea, cuenta con la participación de 31 instituciones de 14 países. Entre los integrantes se encuentran cuatro países del continente americano, donde la bacteria es endémica, y tres países europeos donde este patógeno está presente (España, Francia e Italia). Además, Reino Unido y Australia participan como entidades asociadas con su propia financiación (300.000 euros). El pasado mes de octubre se lanzó el proyecto en un evento que reunió a más de 100 investigadores de 10 países diferentes en la ciudad de Córdoba, donde se ubica el IAS-CSIC. En la reunión participaron representantes de las direcciones generales de Agricultura y Desarrollo Rural y de Salud y Seguridad Alimentaria de la UE, así como representantes de la Autoridad Europea de Seguridad Alimentaria (EFSA) y del Ministerio de Agricultura, Pesca y Alimentación de España. La presentación también contó con una visita de campo a un vivero de planta certificada de olivo y a una explotación agrícola de naranjo, olivar y almendro. \"La mayor amenaza emergente para la agricultura\" La bacteria Xylella fastidiosa se transmite por insectos vectores y obstruye los vasos que conducen la savia de los árboles, lo que provoca síntomas que corresponden a la falta de agua, la carencia de nutrientes, la muerte de ramas e incluso de la totalidad del árbol. “Esta bacteria constituye la mayor amenaza emergente para la agricultura en los países de la Unión Europea y de la Cuenca del Mediterráneo. Tiene un enorme potencial patogénico, ya que infecta y causa enfermedad severa en diferentes cultivos agrícolas de gran importancia económica como el olivo, la vid y el almendro, además de afectar a diferentes especies silvestres y forestales”, señala Landa.  Frente a ello, BeXyl integra el mejor conocimiento científico y técnico disponible con el fin de mejorar las capacidades para prevenir, detectar y monitorizar los nuevos brotes de Xylella fastidiosa que puedan ocurrir en Europa. Más importante aún es el desarrollo de medidas específicas para la implementación de nuevos enfoques de GIE (Gestión Integrada de Enfermedades), fundamentalmente por medios biológicos, que se puedan desarrollar en áreas europeas donde actualmente existen brotes de la bacteria. Además, el proyecto contribuirá a poner en marcha nuevas políticas fitosanitarias relevantes para la UE y otros países asociados. Para lograr este objetivo global, BeXyl se ha basado en el conocimiento generado por el proyecto H2020 XF-Actors, por la Plataforma Temática Interdisciplinar del CSIC Sol-Xyl y por otros proyectos nacionales e internacionales. De esta forma, se pretende fortalecer la red de investigación de la UE que aborda los brotes de Xylella fastidiosa para garantizar el mejor uso y explotación de los resultados en investigación obtenidos hasta la fecha. Para ello, el BeXyl ha establecido ocho objetivos específicos que darán respuesta a los desafíos establecidos en la convocatoria.  Estos abordan cuestiones como el desarrollo de nuevo conocimiento científico para comprender cómo evolucionan las epidemias causadas por esta bacteria en el clima actual y en escenarios de cambio climático; el desarrollo de herramientas para monitorizar y detectar de forma temprana la bacteria y sus vectores (incluyendo sensores remotos, satélites, olfato de perros, etc.); la implementación de herramientas de lucha biológica para el control de la bacteria (comunidades sintéticas microbianas, extractos naturales, fagos bacterianos, etc.); o la identificación y desarrollo de nuevas variedades resistentes de los principales cultivos afectados (olivo, vid y almendro).  A través de estas actuaciones se confía en mejorar las estrategias para hacer frente a los estragos que está causando esta bacteria en la agricultura española desde hace ya algunos años. ....... Contacto de la sección de Medio Ambiente: crisisclimatica@prensaiberica.es"
}