{
    "url": "https://www.laopiniondemurcia.es/sucesos/2022/07/27/jueza-absuelve-manada-cullera-valencia-71742779.html",
    "title": "La jueza absuelve a la ‘manada de Cullera’  en Valencia tras poner en duda a la víctima",
    "content": "La jueza de lo Penal número 18 de Valencia ha absuelto a los cinco vecinos de Riola bautizados como la 'manada de Cullera', y que estaban acusados de un delito de abuso sexual y otro contra la integridad moral por supuestamente haber acosado a una mujer a la salida de la playa nudista del Mareny de Sant Llorenç, en Cullera, a la que habrían tocado el glúteo y le habrían espetado \"¿Ya te vas? Con lo bonita que estabas en la playa desnuda... ¡para follarte!\", tal como sostenía el fiscal a partir del testimonio de la propia denunciante.  Los hechos, que adelantó en su día Levante-EMV, medio que pertenece al mismo grupo que este diario, se produjeron en torno a las 15.00 horas del 15 de junio de 2019, cuando la mujer salía de la playa hacia el aparcamiento, y se topó con los ahora absueltos sobre la pasarela de madera que salva las dunas entre la playa y el aparcamiento de coches. El fiscal, que ya ha anunciado que recurrirá la absolución, afirmaba en su escrito que \"cuando ella llegó a la altura de los acusados, aprovechando estos que se encontraba sola y actuando conjuntamente y con ánimo libidinoso, empezaron a proferir expresiones\" como la mencionada anteriormente y que, \"ante estas expresiones, la mujer que tenía que pasar entre los acusados para acceder al aparcamiento, aceleró el paso, cuando uno de los acusados, sin poder especificar quién, le tocó la pierna y el glúteo, motivo por el que ella se asustó y se marchó rápidamente, mientras otro de los acusados se bajaba el pantalón enseñándole su miembro viril y le decía ‘mira lo que tengo aquí para ti’\". Ella cruzó con rapidez la pasarela, huyendo hacia los coches, y buscó ayuda en una pareja. La magistrada ha decidido absolver a los cinco acusados porque no considera creíble el relato de la mujer, mientras que sí da por bueno el de los cinco hombres, defendidos por los letrados Vicente Boluda y Andrés Zapata, del despacho Zapata-Boluda. De hecho, la jueza defiende la credibilidad de los acusados basándose en que niegan los hechos, algo ciertamente muy extendido entre los encausados en general.  Negarlo los hace creíbles Así, recoge \"que todos ellos negaron que hubieran dirigido las frases y expresiones que alude la denunciante coincidiendo todos en que es cierto que D. le dijo que estaba mejor en bañador, negando cualquier otro comportamiento atentatorio contra la indemnidad sexual de la denunciante, ya que, cuando fueron preguntados si alguno le tocó el culo o si alguno de ellos le enseñó el pene, de forma rotunda y tajante, dijeron que no era cierto\". Por el contrario, cuando se trata de analizar el relato de la mujer, considera que hay contradicciones que ella considera esenciales y que la Fiscalía juzga irrelevantes. Así, para la jueza es relevante que la mujer utilizara términos distintos como \"culo\", \"glúteo\" o \"cadera\" a la hora describir los tocamientos en la denuncia ante la pareja a la que pidió ayuda, en el ambulatorio donde fue atendida tras los hechos, en la denuncia ante la Guardia Civil, durante la exploración forense (que la jueza no toma en consideración a la hora de valorar la prueba), ante el juez de Instrucción y, por último, en el juicio. Ante la diferencia de términos, concluye que el relato no es constante y persistente en el tiempo. A la misma conclusión llega porque la primera vez –el relato que consta en la denuncia policial– dijo que no sabía con qué la habían tocado y en las siguientes, que con la mano. También le recrimina haber hablado en una ocasión de \"cinco hombres\" y en otra \"que primero ve a tres y luego a dos más\", por la diferente posición que ocupaban en la pasarela. Así mismo no considera viable que la rodearan sobre ese paso de madera, tal como mantuvo la mujer desde que pidió ayuda a la pareja, porque la jueza estima que el metro de ancho de ese elemento arquitectónico lo hacía imposible y le recrimina que no identificase al acusado que le tocó el glúteo o el que le mostró el pene hasta el juicio, pero obvia que ante el juez de Instrucción ya individualizó esos hechos describiendo a los dos hombres. Monolíticos en la negación Además, pasa de puntillas por el relato de la pareja –especialmente por el de la joven– a la que pidió ayuda la denunciante y que fue testigo del final del incidente. Ambos rememoraron en el juicio que la mujer llegó \"súper asustada y llorando\" y que desde el primer momento les pidió ayuda, que habló de que la habían increpado, \"tocado o intentado tocar el culo\" y que \"todos pensamos que menos mal que estábamos en el parking\". La testigo incluso recordó en el juicio que tras ella, \"apareció el grupo [de hombres] con risas, cachondeo, parecía que habían bebido, le decían cosas como con falta de respeto\". Por su parte, los cinco inculpados ahora absueltos mantuvieron una versión monolítica de la que no se desviaron apenas. Dijeron que habían ido a almorzar \"para celebrar el fin de campaña\" y que, pasadas las dos de la tarde, decidieron ir a la playa nudista para gastar una broma, que cuando llegó a la mujer a su altura uno de ellos le dijo que \"estaba más guapa en biquini que vestida\" a lo que ella replicó que si no tenían televisor en vez de estar en ese lugar mirando y que eso fue todo. La jueza, finalmente, solo considera probada la frase repetida por ellos –\"estabas más guapa en biquini que vestida\"–, pero como al rechazar todos los demás hechos, tampoco los condena por el delito contra la integridad moral que agregó el fiscal en sus conclusiones definitivas."
}