{
    "url": "https://www.laopiniondemurcia.es/motogp/2022/09/30/zarco-lidera-entrenamientos-libres-tailandia-76373557.html",
    "title": "Zarco lidera los entrenamientos libres en Tailandia, con Márquez cuarto",
    "content": "El español Marc Márquez (Repsol Honda RC 213 V)  no pudo mejorar su tiempo de la mañana y acabó cuarto la primera jornada de entrenamientos libres para el Gran Premio de Tailandia de MotoGP en el circuito \"Chang International\" de Buriram, en el que el francés Johann Zarco (Ducati Desmosedici GP22) se erigió como líder de la categoría. Zarco marcó un mejor tiempo de 1:30.281 con el que aventajó por escasamente 18 milésimas de segundo al italiano Francesco \"Pecco\" Bagnaia (Ducati Desmosedici GP22), con los españoles Jorge Martín (Ducati Desmosedici GP22) y Marc Márquez en las siguientes posiciones de la tabla. Martín comenzó siendo el líder de la segunda tanda de entrenamientos libres con un tiempo de 1:32.031 que enseguida se encargaron de rebajar tanto su compañero de equipo, el francés Johann Zarco, como el también español y líder de la sesión matinal, Marc Márquez (Repsol Honda RC 213 V), lejos todavía del tiempo que éste logró por la mañana, 1:30.523. En un circuito en el que sólo ha ganado Marc Márquez desde que entró en el calendario del campeonato del mundo en 2018, una vez más fue el de Repsol Honda el que se convirtió en referente para sus rivales con un 1:31.351 que se iba acercando a su registro de la mañana, aunque le superó instantes después el italiano Francesco \"Pecco\" Bagnaia (Ducati Desmosedici GP22) por apenas 32 milésimas de segundo. Hubo una segunda salida a pista de todos los pilotos pero ninguno de ellos optó por montar neumático blando como habían hecho por la mañana, probablemente esperando a esa tercera salida a pista para buscar el \"time attack\" que conformase las posiciones para las dos clasificaciones de mañana, ante la posibilidad muy certera de que la lluvia no permita mejorar los cronómetros en la segunda jornada de entrenamientos. El caso es que ninguno de los pilotos de lo más alto de la tabla y de la clasificación consiguió rebajar sus tiempos de la mañana hasta casi el final de la sesión y el primero en hacerlo, una vez más, fue Jorge Martín, quien además se puso líder al rodar en 1:30.471. Su compañero de equipo, el francés Johann Zarco, fue el siguiente en arañar décimas su mejor marca personal, en su caso para situarse séptimo con 1:30.985, a 226 milésimas de Martín y como algo menos de dos minutos de entrenamiento por delante, en los que todos los pilotos debían esforzarse al máximo. Con neumáticos de compuesto blando, los registros comenzaron a caer paulatinamente, con \"Pecco\" Bagnaia como el nuevo referente (1:30.299), mientras Marc Márquez comenzó a marcar parciales de vuelta rápida, pero la caída del británico Cal Crutchlow (Yamaha YZR M 1) y las consiguientes banderas amarillas en el trazado, le impidieron mejorar su tiempo, aunque con una vuelta más por delante en la que tampoco pudo lograr su objetivo. El piloto de Repsol Honda se encontró mucho tráfico en pista y al final no pudo mejorar su registro de la mañana, aunque ello le permitió mantenerse cerca de la cabeza de la clasificación, cuarto, por delante de Fabio Quartararo y por detrás de Jorge Martín. La sexta plaza fue para el australiano Jack Miller (Ducati Desmosedici GP22), que también acabó disgustado la sesión al verse molestado por otros pilotos, por delante del italiano Luca Marini (Ducati Desmosedici GP22), el portugués Miguel Oliveira (KTM RC 16), el español Alex Rins (Suzuki GSX RR) y el italiano Franco Morbidelli (Yamaha YZR M 1), que fueron quienes lograron meterse en las diez primeras posiciones. No lograron su objetivo de tener una plaza en la segunda clasificación pilotos como los españoles Aleix Espargaró y Maverick Viñales, que sufrieron mucho con sus Aprilia RS-GP, Pol Espargaró (Repsol Honda RC 213 V), o el italiano Enea Bastianini (Ducati Desmosedici GP21). Moto2 y Moto3 En Moto2, el británico Jake Dixon (Kalex) fue el más rápido en el primer día en Buriram por delante de los españoles Alonso López (Boscoscuro) y Augusto Fernández (Kalex), líder del Mundial y que sufrió una caída sin consecuencias en el tramo final de la segunda sesión. El balear arrancó la cita por delante de su gran adversario por el campeonato, el japonés Ai Ogura (Kalex), a dos puntos en la general y que terminó el viernes séptimo. El valenciano Arón Canet (Kalex), tercero del Mundial y que no consiguió terminar la carrera en Motegi, fue decimosexto a pesar de irse al suelo. También se colaron entre los diez primeros Pedro Acosta (Kalex), quinto; Jorge Navarro (Kalex), octavo; Jeremy Alcoba (Kalex), noveno; y Fermín Aldeguer (Boscoscuro), décimo. Por último, el japonés Ayumu Sasaki (Husqvarna) encabezó la combinada de Moto3, con un registro de 1:43.503, por delante de su compatriota Tatsuki Suzuki (Honda), con el italiano Riccardo Rossi (Honda) tercero a más de ocho décimas. Además, los españoles Dani Holgado (KTM) y Jaume Masià (KTM) se metieron en el 'Top 5' del día. Mientras, el líder de la general, Izan Guevara (GasGas), fue séptimo, por delante de Iván Ortolá (KTM), y toma ventaja sobre su compañero y principal rival por el título, Sergio García Dols (GasGas), que solo pudo ser decimotercero y que al menos se mantiene dentro del 'Top 14' provisional que da acceso directo a la Q2."
}