{
    "url": "https://www.laopiniondemurcia.es/motor/2023/05/21/porsche-cayenne-suma-lujo-rendimiento-87646328.html",
    "title": "Porsche Cayenne suma lujo y rendimiento",
    "content": "El Porsche Cayenne se renueva en profundidad estrenando un concepto de visualización y control altamente digitalizado. Suma además una nueva tecnología de chasis e innovadoras funciones, como los faros HD Matrix LED que proporcionan una iluminación adaptada a cada situación de conducción; otro avance es un sistema de calidad del aire que filtra los contaminantes para que no penetren en el habitáculo. Además, por primera vez en el Cayenne, el pasajero delantero dispone de su propia pantalla de información y entretenimiento para, por ejemplo, ver vídeos durante el viaje.   El sistema Porsche Driver Experience da un paso más en esta evolución del Cayenne. Utilizado por primera vez en el Taycan, se centra en el conductor, optimizando el puesto de mandos. Las funciones que el conductor utiliza con frecuencia están situadas directamente en el volante o muy cerca de él. En el nuevo Cayenne, la palanca selectora del cambio automático se encuentra en el salpicadero. Esto deja espacio en la nueva consola central para compartimentos portaobjetos y para un gran controlador del aire acondicionado, en un elegante diseño de panel negro. Los mandos de gran tamaño y fácil acceso, combinados con los interruptores mecánicos de la climatización y un regulador de volumen sensorial, garantizan un control óptimo y un aspecto refinado.   El salpicadero del Cayenne incluye, por primera vez, un cuadro de instrumentos totalmente digital de 12,6 pulgadas, con un diseño curvado y totalmente configurable. En opción puede equipar un head-up display optimizado. De serie, la pantalla central Porsche Communication Management (PCM) de 12,3 pulgadas se integra en el panel frontal y proporciona acceso a todas las funciones relevantes del vehículo. Se incluyen aplicaciones nativas como Spotify® y Apple Music® para mejorar la conectividad y, por primera vez, se ofrece una pantalla de 10,9 pulgadas para el lado del acompañante. Esto enriquece la experiencia de viaje para el pasajero delantero, ya que puede mostrar datos de prestaciones, proporcionar un acceso independiente a los controles del sistema de información y entretenimiento y, dependiendo del mercado, ver vídeos durante la marcha. Una lámina especial garantiza que el conductor no pueda ver esta pantalla. Diseño sofisticado. El nuevo Cayenne  presenta un frontal que combina unas aletas, un capó y unos faros técnicamente atractivos, que enfatizan la anchura del vehículo. Los faros traseros de diseño tridimensional y el nuevo faldón posterior caracterizan el diseño de la zaga. Redondea la puesta al día una paleta cromática ampliada y nuevas llantas de 20, 21 y 22 pulgadas. Las ópticas matriciales de LED son ahora de serie, mientras que los HD Matrix LED son opcionales; la innovadora tecnología HD Matrix LED detecta a otros usuarios y atenúa la luz de carretera con increíble precisión para no deslumbrarlos.  Porsche también ha introducido un sistema de calidad del aire en el nuevo Cayenne. De serie, el vehículo utiliza datos de navegación predictivos para anticipar las entradas a túneles y activar automáticamente la recirculación del aire. Opcionalmente, un sensor detecta el nivel de partículas de polvo fino en el aire y lo hace pasar varias veces por el filtro, si es necesario. Además, un ionizador elimina muchos gérmenes y contaminantes del aire. Por otra parte, el conductor dispone de sistemas de asistencia nuevos y optimizados. Entre ellos se encuentran el limitador de velocidad activo y asistente de giro, el asistente en curvas y el Porsche InnoDrive mejorado como parte del control de crucero adaptativo.  Familia mecánica. El nuevo Cayenne se configura en nuestro mercado con tres motores diferentes. El motor 4,0 l. V8 biturbo sustituye al anterior V6 en el nuevo Cayenne S con 474 CV; el propulsor de acceso a la gama es un V6 turbo 3,0 l. de 353 CV .Este motor de seis cilindros sirve de base para el Cayenne E-Hybrid: se combina con un motor eléctrico de 176 CV y la potencia conjunta aumenta hasta los 470 CV. Equipado con una batería de alta tensión con una capacidad de 25,9 kWh, dependiendo del nivel de equipamiento, ahora alcanza una autonomía eléctrica de hasta 90 kilómetros WLTP. Con una fuente de alimentación adecuada, el nuevo cargador a bordo de 11 kW acorta el tiempo de carga a menos de dos horas y media.   Disponible desde julio, el nuevo Cayenne monta de serie elementos como faros Matrix LED, Porsche Active Suspension Management, llantas de 20 pulgadas, Park Assist delantero y trasero con cámara de marcha atrás y una bandeja para el teléfono móvil con carga inductiva. Los precios de la gama Cayenne empiezan en los 103.371 euros."
}