{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/22/he-imaginado-veces-corona-laurel-87710252.html",
    "title": "\"Me he imaginado muchas veces con la corona de laurel de las 500 Millas\"",
    "content": "Álex Palou (San Antoni de Vilamajor, Barcelona; 1997) quiere convertirse en el primer piloto español en ganar las 500 Millas de Indianápolis, la prueba cumbre del automovilismo en Estados Unidos. Desde que un día hizo las maletas y comenzó su aventura americana, en 2020, ese ha sido siempre su principal objetivo. \"Obviamente es una de las únicas carreras, o es la única carrera, que realmente te puede cambiar la vida con la victoria. Pasas a ser historia del automovilismo aquí en Estados Unidos y creo que en todo el mundo\", dice convencido. Y eso que hace dos años, Palou ya logró una gesta al conseguir el título de la IndyCar, que esta temporada persigue de nuevo. Hace dos semanas ganó en el circuito rutero de Indianápolis y se situó líder provisional de la serie IndyCar, lo que le permitió afrontar la batalla por la clasificación en el óvalo de Indy 500 con máxima motivación. \"La verdad es que llegaba a tope. Venía con muchísimas ganas, muy confiado por la experiencia que hemos tenido en el pasado y la velocidad que tenemos en el coche\", explicó Palou, que después de firmar un tibio debut en los entrenamientos libres de la pasada semana, ayer ‘voló’ para conseguir su primera pole en las 500 Millas, estableciendo además el récord histórico de velocidad en clasificación. Una media de 376 km/h. Brutal.  \"El año pasado estuvo cerca, y allí aprendimos que había que ser más agresivos para lograrla. Nos dijimos que si volvíamos a estar en una situación igual seríamos agresivos y, por suerte, lo hemos estado\", reveló Álex en rueda de prensa. \"¡Me he quedado sin voz!, llevamos un año trabajando para esto, desde que se acabó la carrera el año pasado. Hay mucha gente poniendo mucho esfuerzo en el equipo, por eso lo hemos celebrado de forma muy emotiva\", explicaba el piloto de Ganassi Racing, la estructura más poderosa de la IndyCar y con cuyo propietario, Chip Ganassi, tuvo sus más y sus menos Palou hace un año, al verse tentado por la F1. Al final, la cuestión se resolvió salomónicamente y el piloto catalán aceptó centrarse en la competición americana y ejercer de reserva de McLaren durante la temporada. El factor clave Palou , siempre prudente, trata de rebajar la euforia en vistas a la carrera del próximo domingo 28 de mayo (18.45 horas). Por experiencia sabe que la pole le dará ventaja pero no será determinante: \"El año pasado no pudimos celebrar nada y no sabemos si la semana que viene lo podremos hacer. Esto no pasa con frecuencia así que, aunque no es una victoria, sí que es algo especial. Es mi primera pole en un oval y eso me da más confianza. De cara a la carrera es bueno porque va a hacer que el principio sea un poco más relajado para nosotros, pero luego vamos a necesitar suerte\", asume. \"Creo que Le Mans, Daytona... en todas esas carreras míticas de 24 horas y en las 500 Millas de Indianápolis necesitas un poco suerte. Sí que es verdad que al final la suerte te busca un poco o la puedes buscar, pero con carreras tan largas, con cuatro, cinco o hasta seis pitstops como en la Indy 500, y con las banderas amarillas que te pueden pillar en un momento malo como ya me ha pasado... todo puede suceder y hay que estar preparado para encajarlo\", advierte Palou. Tras la mala suerte con la estrategia en la edición de 2022 y después de terminar segundo en 2021, Palou espera que quizá esta vez la fortuna le sonría. \"No hay que hacer las cosas muy diferentes a otros años: lo hicimos muy bien en 2021, mejor en 2022. Tenemos que trabajar igual de duro, evitar problemas de estrategia como el del año pasado y a partir de ahí intentarlo. Por que lo vamos a intentar\", promete Álex, que reconoce que \"desde que era un adolescente me he imaginado muchas veces con la corona de laurel o bebiendo la leche del campeón en las 500 Millas...igual ahora es la nuestra\". Por delante, tras la hazaña en la pole de este domingo, a Palou le quedan cuatro horas de entrenamientos libres para poner el coche en el set-up de carrera. El lunes de 19:00 a 21:00 la práctica 8 y el viernes de 17:00 a 19:00 el Carb Day. La carrera, el domingo a las 18:45 (Movistar Deportes)."
}