{
    "url": "https://www.laopiniondemurcia.es/medio-ambiente/2023/06/02/emisiones-vuelo-corta-duracion-duplican-88206060.html",
    "title": "“Las emisiones de un vuelo de corta duración duplican, en proporción, las de una ruta larga”",
    "content": "Hace pocos días, entró en vigor en Francia la ley que prohíbe los vuelos de corta duración que puedan ser sustituidos por el tren en rutas que duren menos de 2,5 horas. Es el primer país del mundo que adopta esta medida para ayudar a reducir las emisiones contaminantes a la atmósfera. Adeline de Montlaur, ingeniera aeronáutica y profesora en la Universitat Politècnica de Catalunya (UPC), junto a otros colegas, es la autora de un estudio publicado en 2021 sobre el impacto de los vuelos cortos en las emisiones de CO2 a la atmósfera. El resultado: comparativamente, contaminan mucho más que los vuelos largos. -¿Hasta qué punto son contaminantes los vuelos cortos, de menos de 500 kilómetros, aproximadamente? -Depende de lo que se mire. Si se mira el porcentaje de contaminación respecto al de los vuelos totales, es muy pequeño. Pero al comparar con los vuelos largos, y al medir cuánto se contamina por pasajero y por kilómetro de viaje, un vuelo corto contamina mucho más que uno largo. Esto es lo que demuestra el estudio que hicimos. Los datos de Eurocontrol (que representa a la industria) hablan de 3,4 litros por pasajero y por 100 kms. Pero eso una media de todos los vuelos. Y en los trayectos cortos se puede duplicar tranquilamente el consumo. Estos 3,4 litros por pasajero podían ser alrededor de 6 litros en vuelos cortos. Es una media, porque depende del modelo de avión y otros factores. -¿A qué es debida esta diferencia? -Lo que cuesta en un viaje es levantar el avión, despegar. Cuando despegas tienes un consumo mucho más grande que si vuelas a velocidad de crucero, cuando has de mantener una cierta velocidad, pero ya no hay ya esa necesidad de empuje. Lógicamente, todos los vuelos tienen un despegue, pero, en proporción, el despegue de los vuelos cortos representa más consumo. Eso es así porque despegas, subes, estás un cierto tiempo a velocidad de crucero a unos 10 km de altura y casi enseguida vuelves a bajar. Casi no estás en fase de crucero. El coste de levantar el avión es muy grande.   Y otra cosa que hemos contemplado en el estudio es la parte de rodaje en la pista del aeropuerto. No es lo que más consume en un vuelo, pero (según datos de Eurocontrol de 2022) un 15% del tiempo total de los vuelos en Europa consiste en rodar por el suelo, con su consiguiente traducción en combustible. El tiempo total de rodaje de un avión puede añadir hasta 20-30 minutos del tiempo total del vuelo en los aeropuertos grandes de Europa. Cuando se está rodando, también está consumiendo. Y esos minutos que ruedas, si se trata de un vuelo de una hora, representan mucho más que si vas a Estados Unidos, en cuyo caso ese porcentaje de tiempo y consumo sobre el vuelo total será muy pequeño.  -¿Esto pasa en todos los aviones? -Es un promedio. Pero la tendencia es a modernizar los aviones. Las compañías los hacen más eficientes. De hecho, los aviones son más eficientes ahora que hace veinte años. Lo que sucede es que el tráfico aéreo ha aumentado más rápidamente de lo que ha mejorado la eficiencia. O sea, globalmente, sigue subiendo el consumo de fuel y las emisiones. La tecnología no logra contrarrestar el incremento de las emisiones. -La prohibición de vuelos cortos decretada en Francia ¿realmente puede servir para reducir las emisiones? La industria dice que no servirá para nada. -El origen de todo esto es una asamblea ciudadana con 150 personas que fueron convocadas para dar ideas de qué se podía hacer. Y esta iniciativa surgió ahí. Se pidió que se prohibieran los vuelos donde hubiera alternativas en tren hasta un máximo de 4 horas de duración por trayecto. Al final se quedó en 2,5 horas. Al quedarse así, se limita mucho el número de rutas afectadas. En Francia quedan afectadas solamente en las rutas que enlazan París (Orly) con Nantes, Burdeos y Lyon. Y cuando hay vuelos de conexión, se perdona esa prohibición. Pero es que, en realidad, sólo se están quitando unas rutas que ya con el Covid se habían quitado. Se habla mucho de este tema, y está bien, pero en el fondo no es un cambio muy importante. Son rutas que ya no estaban realizándose. Cuando llegó el covid ya se quitaron, porque no tenían sentido: se llegaba antes con el tren. La UE vio con buenos ojos esta medida y dijo ‘vale, pero además de quitar estos vuelos que habéis quitado en el aeropuerto de Orly (que tiene vuelos básicamente nacionales) también se tendrían que quitar en Charles de Gaulle', porque allí es donde hay conexiones desde vuelos internacionales. Dado que en Charles de Gaulle también hay conexiones de tren, la siguiente etapa es conseguir que estas conexiones de tren tengan una frecuencia suficientemente buena para que el viajero que viene de EEUU no tenga que esperar horas a coger conexión. ¿Si tendrá impacto o no lo que se ha decidido ahora? Creo que habría que incluir más rutas. Está bien lo de ahora, porque se da un ejemplo y puede ayudar a concienciar. Pero hay que ir a los vuelos con conexión.   Es algo más complicado, pero no imposible, simplemente hay que hacer un pequeño esfuerzo. Pero para los vuelos sin conexión, realmente es un sinsentido que alguien cuestione la alternativa del tren. No puede cuestionarse por el tema del tiempo, pues no hay que comparar el tiempo del vuelo estricto y el tiempo que tarda el tren, hay que comparar los tiempos ‘puerta a puerta’: desde que salgo de mi casa hasta que llego a la reunión en Madrid. Y estos tiempos, actualmente, son iguales en avión y tren, e incluso es más rápido en tren.  -¿Y los precios también favorecen al tren?  Claro, también está el factor coste. Si he de ir de Barcelona a Madrid, quizá sí encuentre un billete de tren razonable, pero hasta hace poco tiempo era más barato comprar un billete de avión que uno de tren. Es una situación injusta, debido a las subvenciones que reciben los aviones especialmente para el combustible. No se aplican impuestos sobre los combustibles de avión, sí en los del coche, pero no en los del avión. Esto mucha gente no lo sabe. Seguramente también hay ayudas públicas al tren, pero en una situación como la actual, de emergencia climática, que no haya impuestos al combustible de avión es algo que parece incoherente. No es un problema nacional, es global. Difícilmente es algo que pueda decidir España, pero Europa sí podría. -Se suele decir que el futuro de la aviación pasa inevitablemente por billetes más caros. ¿Lo ve así? -La industria tiene un plan de llegar a emisiones cero en 2050… -¿Pero eso es factible? -Yo no lo creo. Si se pusieran los medios necesarios, quizá sí. Pero nunca se ha mostrado verdadera voluntad en este sentido. No es la primera vez que la aviación dice: ‘vamos a poner un 10% de biocarburante’, que básicamente es lo que dice la aviación. En ese plan de cero emisiones, hay una parte pequeña consistente en mejorar la eficiencia (eso es factible, pero sólo representa un 10% del recorte necesario), luego hay otra parte pequeña de introducir (a largo plazo) aviones eléctricos, pero esto no vale para cruzar el Atlántico (sería otro porcentaje pequeño), luego se habla de mejorar la eficiencia en vuelo (que no hagamos rutas largas en zigzag, por ejemplo), que también es factible y es otro 10%. De acuerdo, pero nos queda aún un 70% para llegar a cero emisiones. Y lo que prevé la industria son los SAF (siglas en inglés de biocombustibles sostenibles de aviación) y compensación por emisiones (o sea, plantar árboles). ¿Cuál es el problema de los SAF?: el precio.   Un artículo del Finnancial Times comentaba que el precio de los SAF es el triple de caro que el combustible convencional. Y la industria no prevé que el precio vaya a bajar. Por cómo se obtiene y se fabrica, ese precio no va a reducir. Por tanto, las aerolíneas no tienen forma de resolver este sobrecoste. Si realmente se va a aplicar lo que anuncia la industria, se notará en los billetes de avión. No hay muchas más opciones. -¿Ve factible en España que se imite el modelo de Francia? -Está claro que es un tema político y de voluntad. Nunca vendrá de las aerolíneas. Vueling no va a decir: vamos a dejar de operar un Madrid-Barcelona. Quizá sea difícil en la situación política actual, quizá sea más eficiente que venga de Europa, y además tendría más impacto. En Francia son tres rutas, y esto no tiene mucho impacto, pero si se amplía un poco el límite de las 2,5 horas de duración del trayecto en tren, que es muy conservador, sería mejor. Se podría ampliar a 3 ó 4 horas, sin tener mucho efecto en más tiempo.   Estudio de referencia: https://www.mdpi.com/2071-1050/13/18/10401 ........ Contacto de la sección de Medio Ambiente: crisisclimatica@prensaiberica.es"
}