{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/02/09/cuatro-peritos-23-testigos-acusados-82705736.html",
    "title": "Cuatro peritos, 23 testigos y dos acusados en el juicio de Atrio",
    "content": "Cuatro peritos, 23 testigos y dos acusados esperan sentarse en la sala de vistas en el juicio que se encargará de dilucidar el robo de 45 botellas de vino del restaurante Atrio, dirigido por Toño Pérez y Jose Polo, que se produjo la madrugada del 27 de octubre de 2021 en el hotel de lujo de la cadena relais&chateaux, ubicado en la plaza de San Mateo de Cáceres. El próximo 15 de febrero tendrá lugar, no obstante, una primera comparecencia para saber si ambas partes llegan a un acuerdo de conformidad. De lo contrario, que es lo más probable, la Audiencia deberá fijar la fecha del juicio, que durará dos días, con la declaración de esos 23 testigos, los cuatro peritos del caso y los dos acusados por el mismo: Constantin Dumitru, de 48 años, y Priscila Lara Guevara, de 29. Más de una veintena de medios de comunicación están ya acreditados para seguir este primer trámite, entre ellos el diario británico Daily Mail y una productora que prevé realizar un documental sobre la historia del robo más mediático de la historia de Cáceres y uno de los que mayor eco ha tenido a nivel internacional. La primera comparecencia es una de las novedades que este periódico ha podido conocer días antes de que comience este trámite, marcado para el próximo 15 de febrero, a las 09.30 horas, en los juzgados de la capital cacereña. Esa primera comparecencia se desarrolla con la intención de conocer si ambas partes pueden llegar a un acuerdo de conformidad. Si así resultara no se celebraría juicio, de lo contrario (que es lo más probable) ese día comenzarían lo que se denominan las ‘cuestiones previas’ del procedimiento y la Audiencia fijaría, en una fecha aun por determinar, la celebración del juicio en sí, que está previsto que se prolongue durante dos días. Fuentes judiciales han confirmado que la cita del día 15 tendrá lugar en la Sala del Jurado, situada en la planta principal de la Audiencia. Al lado se habilitará otra sala en la que los periodistas podrán seguir la jornada a través de una señal de video y audio. Esa primera comparecencia no se extenderá más allá de 10 a 15 minutos. Todo hace pensar que no habrá conformidad, al menos si se tiene en cuenta que la abogada de los dos acusados, Sylvia Córdoba Moreno, ha reiterado su intención de que no la haya. Quiere llegar hasta el final y eso implica la celebración del juicio. 'Cuestiones previas' Situados en ese punto, es decir, que no haya conformidad, el 15 de febrero se pasaría luego a lo que en argot jurídico se denomina ‘cuestiones previas’: son aspectos técnicos relacionados con el procedimiento y tienen que ver con la petición de ambas partes de presentar más testigos, por ejemplo, o de impugnar determinados informes, o de presentar unos nuevos. Un amplio abanico de posibilidades que se darán a conocer ese día. El 15 de febrero, en cualquier caso, los dos acusados, Constantin Dumitru y Priscila Lara Guevara, tendrán que estar en los juzgados, a los que está previsto que lleguen esa misma mañana procedentes del Centro Penitenciario de Cáceres, donde están ingresados desde el pasado mes de agosto. Se les trasladará en furgón policial, entrarán seguramente a los calabozos y de ahí subirán a la sala. Dos días De celebrarse el juicio, como es de esperar, éste durará dos días porque hay citados muchos testigos: 23 nada menos, a los que hay que sumar cuatro peritos y las declaraciones de los dos acusados. Será en el juzgado de instrucción número 4, cuya jueza titular es Aida María de la Cruz de la Torre. El sistema de la primera comparecencia lo realiza la Audiencia generalmente en casos en los que, como el de Atrio, hay muchos testigos. Evita así que desde el primer días todos acudan a los juzgados y para ello agotan previamente la vía de la conciliación, que en el caso de Atrio parece estar muy lejos. De hecho, la abogada Sylvia Córdoba ha explicado que \"la idea es pelearlo\" porque sus clientes \"se han mantenido inocentes\". No obstante, ha puntualizado: \"Escucharemos como hacemos siempre porque la última decisión la toma siempre el cliente. Pero seguramente ofrecerán tres años y medio de cárcel, que es la mínima, y eso no los vamos a aceptar. En caso de que ofrecieran menos y la puesta en libertad, entonces se pensaría. Iremos y escucharemos\", ha reiterado la letrada, quien ha confirmado que finalmente estará presente en la cita del próximo 15 de febrero. Lo que pasó Fue el pasado 9 de enero cuando la jueza instructora dictó un auto por el que se decretaba la apertura de la vista oral en el procedimiento. Aida María de la Cruz de la Torre ratificó igualmente en enero la medida cautelar de los dos acusados de robo con fuerza en las cosas en establecimiento abierto al público al no haber variado las circunstancias que determinaron en su momento la medida cautelar de prisión provisional.   Los encausados, Constantin Dumitru (con antecedentes por un robo en un «Duty Free» del aeropuerto de Ginebra (Suiza) y otros dos en Madrid en 2021, en este caso en dos tiendas especializadas del barrio de Salamanca: de una sustrajo dos vinos de 20.000 euros y de la otra un lujoso whisky, según los datos policiales) y Priscila Lara Guevara, ambos detenidos en Croacia, están acusados de haber robado de la bodega del restaurante Atrio de Cáceres, entonces con dos estrellas Michelín, a la que se ha sumado una más en 2022, un total de 45 botellas por un valor de 1,6 millones de euros y que aún no se han recuperado. De las 45 botellas sustraídas, 38 son Romanée Conti, con un precio medio de 12.000 euros en la carta del restaurante cacereño; un Montrachet Grand Cru 1999 Magnum, con un valor de 25.500 euros, y «la que más dolió» a los gerentes de Atrio, Toño Pérez y José Polo, un Chateau d’Yquem de 1806, valorada en 310.000 euros. Petición La fiscalía ha pedido cuatro años y medio de cárcel y 1,6 millones para los acusados, tal como recoge el escrito de acusación del ministerio público, presentado el pasado mes de noviembre. En ese escrito se indica que \"la pareja, puesta de común acuerdo y guiada por el ánimo de lucro, se alojó en el hotel el 26 de octubre con la intención de acceder a la bodega y hacerse con vinos de elevado valor, entre ellos la botella de Chateau d’Yquem valorada en 350.000 euros\".  Así, tras cenar en el restaurante, Constantin y Priscila realizaron una visita guiada a la bodega y sobre las 00.20 horas subieron a su habitación. Dos horas más tarde, a las 2.10 horas y el 27 de octubre, la acusada llamó a recepción pidiendo una ensalada e interesándose por el tiempo en el que tardaría en ser servida. El empleado le comunicó que estaba solo y que tardaría 10 minutos en poder llevarle la ensalada. De esta forma, el acusado aprovechó el momento para dirigirse a la recepción y coger una llave electrónica \"con la que acudió a la bodega\", no obstante, no pudo abrirla porque no era la adecuada. Así que la acusada, de nuevo, llamó a recepción para pedir un postre y entonces en ese intervalo, el acusado volvió a bajar para apoderarse de la llave maestra. Con ella abrió la bodega, accedió a la sala de catas y se apoderó de las 45 botellas. A las 6.00 horas la pareja abandonó el hotel. Por este millonario robo los presuntos ladrones no fueron detenidos hasta julio de 2022 en el puesto fronterizo croata de Karasovici Sutorina, procedentes de Montenegro."
}