{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/05/11/mujeres-region-reivindican-talento-buena-87176089.html",
    "title": "Las mujeres de la Región reivindican su talento por una buena causa",
    "content": "El Nuevo Teatro Circo de Cartagena acogerá el próximo sábado 3 de junio la segunda edición de la gala ‘Ellas, artistas’, un evento benéfico con el que se pretende recaudar fondos para la Asociación de Fibromialgia y Síndrome de Fatiga Crónica de la ciudad portuaria, así como potencia el talento femenino en el mundo del arte a través de un enfoque «360 grados»; esto es, multidisciplinar, con música, trovos, danza, literatura, pintura, fotografía... Las entradas se pueden adquirir en la taquilla y en la web del teatro. La gala fue presentada este miércoles por Carlos Piñana, concejal delegado del área de Cultura; Flori Galindo García, presidenta de Afibrocar; Raúl Nieto, gerente de AFA Levante, de personas con Alzhéimer y familiares, y la cantante y presentadora Lydia Martín, que será una de las protagonistas de la noche. Junto a ella, también participarán en esta cita por medio de sus canciones Marta Saorín, Celtic Seas y Claudia Vergotti, mientras que el trovo estará presente gracias a La Niña de la Magdalena. Por otro lado, la escuela de Ana López regresa con nu nuevo espectáculo de danza, mientras que la actriz Myriam Ortas demostrará sus tablas sobre el escenario y Magdalena Sánchez Blesa protagonizará un pequeño recital literario. Por último, Clara Ledo, artista encargada de realizar el cartel, contará con una exposición de ilustraciones. Toda la gala estará conducida por María Jesús Poyato, «una gran comunicadora», tal y como apuntó Martín, directora del evento, y la fotógrafa Carmen Meroño será la encarga de inmortalizar los momentos de la noche. Y es que esta jornada servirá además como «broche final» de los actos que se celebrarán en conmemoración del Día de la Fibromialgia, que es el 12 de mayo», indicó Galindo, quien avanzó que se ha preparado la lectura de un manifiesto al respecto en la Asamblea Regional."
}