{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/01/16/fiscalia-pide-220-anos-carcel-81253258.html",
    "title": "La Fiscalía pide 240 años de cárcel para el juez y el fiscal del caso Cursach",
    "content": "La Fiscalía Anticorrupción reclama durísimas condenas para el exjuez Manuel Penalva, el exfiscal Miguel Ángel Subirán y cuatro antiguos agentes del grupo de Blanqueo de la Policía Nacional por las supuestas ilegalidades cometidas en las pesquisas del caso Cursach y el caso ORA. En su escrito de conclusiones provisionales presentado ante el Tribunal Superior de Justicia de Baleares (TSJB), el ministerio público pide 118 años de cárcel para Penalva, 122 para Subirán y entre 80 y 111 años para los policías por un rosario de delitos de detención ilegal, prevaricación, obstrucción a la justicia y revelación de secretos. Anticorrupción sostiene que los seis encausados dieron información secreta o reservada de las pesquisas a periodistas, llevaron a cabo arrestos y encarcelamientos injustificados y presionaron a acusados y testigos. Además de las elevadas penas de cárcel, solicita que los investigadores indemnicen a 17 personas, dos de las cuales padecen \"secuelas\". El escrito de acusación está firmado en Madrid por los fiscales Tomás Herranz -que participó en el juicio del caso Cursach y acabó pidiendo perdón entre lágrimas a los acusados- y Fernando Bermejo. Buena parte del documento se basa en los mensajes del grupo de WhatsApp en el que participaban cinco de los seis investigados. En su relato, los fiscales enumeran 27 informaciones y entrevistas periodísticas de diversos medios, entre ellos Diario de Mallorca, del grupo Prensa Ibérica, publicadas entre 2016 y 2018 para sostener que los seis acusados facilitaban datos de causas bajo secreto sumarial y además no persiguieron estas \"filtraciones\" sobre las pesquisas.  Las acusaciones más graves son por las detenciones de 15 personas, entre ellas los padres y el hermano del político Álvaro Gijón, durante la investigación por el presunto amaño del concurso de la ORA en Palma. Anticorrupción afirma que el origen de la causa fueron «rumores y especulaciones» que plasmó un testigo protegido. Según los fiscales, a raíz de esta comparecencia se elaboró un informe «sin apoyo de diligencia alguna de contenido incriminatorio» en el que se apuntaba al cobro de comisiones ilegales por parte de Gijón y José María Rodríguez. Con esta base, en octubre de 2016 fueron detenidas 12 personas: nueve funcionarios de Cort, los exconcejales Irene San Gil y Gabriel Vallejo y un empresario. Además de considerar que estos arrestos no tenían ninguna justificación y eran ilegales, Anticorrupción sostiene que tanto el juez como el fiscal y los policías \"presionaron\" tanto a los detenidos como a otros imputados y testigos para que declarasen contra Gijón y Rodríguez. La Fiscalía considera también ilegal el ingreso en prisión preventiva de dos de los acusados. También señalan como delictivas e injustificadas las detenciones de los padres y el hermano de Álvaro Gijón en junio por las sospechas de que habían participado en el blanqueo de la supuesta comisión recibida por el político en el caso ORA. Anticorrupción afirma que no existía ningún indicio contra ellos y que sus arrestos solo pretendían \"ejercer presión sobre el político\".  Finalmente, el escrito de acusación incluye media docena de episodios de presiones a acusados para adulterar sus declaraciones y ocultación de pruebas. La Fiscalía Anticorrupción imputa a los seis acusados decenas de delitos de revelación de secretos, detención ilegal, obstrucción a la justicia y prevaricación. Para Penalva reclama 118 años de prisión y para Subirán pide 121 años y nueve meses. Los policías se enfrentan a peticiones de 111, 101, 86 y 80 años de cárcel respectivamente."
}