{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/06/02/felipe-moreno-sigue-tensando-cuerda-88196315.html",
    "title": "Felipe Moreno sigue tensando la cuerda con Agustín Ramos",
    "content": "Cada vez que a Felipe Moreno le preguntan por Agustín Ramos, la respuesta del presidente del Real Murcia siempre es la misma. «Todo va bien», reitera. Tres palabras que poco o nada tienen que ver con la realidad. Porque es un secreto a voces que las cosas entre Felipe Moreno y Agustín Ramos no van bien prácticamente desde el mismo día que el cordobés se hizo con el control del club y dejó de necesitar al exmandatario para conseguir sus objetivos.  Pero no solo se encargó el ahora accionista mayoritario de sacar del tablero al murciano sin que pareciera que le había mandado a la guillotina, es que esta misma semana, la relación se ha vuelto todavía más tensa después de que Felipe Moreno haya incumplido una vez más el ‘Pacto del 8-M’, acuerdo que permitió al andaluz hacerse pacíficamente con el control del club después de comprometerse a abonar a Ramos casi tres millones de euros que se iban a convertir en acciones. Y la fórmula para pagar esas acciones es la que ha dinamitado todavía más una relación que prácticamente estaba rota desde el mismo 8 de marzo, día en el que se celebró la Junta de Accionistas que coronaba a Moreno y que dejaba fuera del consejo de administración a Agustín Ramos, pese a que en lo pactado por ambos siempre se habló de que el murciano mantendría la presidencia y su puesto en el órgano de control. No cumplió con lo prometido Felipe Moreno, que durante la celebración de la Junta informó mediante un ‘papelito’ a Ramos de que se quedaba fuera del consejo, y tampoco hizo nada en la siguiente cita con los accionistas, pese a que una vez más había acordado con el murciano que recuperaría «todas sus atribuciones». Las únicas atribuciones que se dieron a Agustín Ramos fue el de ser «un presidente florero», como muchos han calificado ese cargo institucional, algo que el dueño de Fibranet se negó a aceptar desde el primer momento, alejándose completamente del día a día del club grana. Volvió a aparecer en el partido ante el Alcoy, lo que Felipe Moreno aprovechó para decir que «todo iba bien» y que «vamos a arreglar las cosas». Y eso parecía cuando el pasado sábado, ante el Eldense, el expresidente volvía a sentarse en la primera fila del palco. Pero ese «todo va bien» pronunciado por Felipe Moreno ha vuelto a ser una cortina de humo. Se ha visto esta misma semana. El miércoles, según personas cercanas al club grana, el actual mandatario y su antecesor protagonizaban una fuerte bronca en Nueva Condomina. Discusión motivada una vez más por el contrato que ambos firmaron y que permitió a Felipe Moreno hacerse con el control de la entidad sin pagar ni un euro, ya que Ramos había aceptado darle varios plazos hasta finales de 2025. No será hasta 2024 cuando Felipe Moreno tenga que empezar a pagar al murciano, sin embargo, el cordobés sí se comprometió a poner sobre la mesa alguna garantía de pago.  Una promesa que de nuevo parece haber quedado en saco roto, porque aunque Ramos no quiso ayer comentar nada sobre el tema, algunas fuentes explican que la fuerte bronca vivida en Nueva Condomina este miércoles fue motivada por los ‘regates’ y rodeos que el actual presidente está haciendo para no entregarle ningún aval a su antecesor.  Incluso personal del club deslizan que el andaluz intentaría jugar con las cuentas de esta temporada para asustar al murciano e intentar librarse de abonar parte de lo pactado. Una estrategia parecida a la que utilizaron Francisco Tornel e Higinio Pérez cuando, amenazando con demadas por mala gestión, acorralaron al de Abarán el pasado mes de febrero.  Las acciones no son prioridad Con el control absoluto del accionariado del Real Murcia, no es una prioridad para Felipe Moreno el pago de las acciones de Agustín Ramos, como tampoco lo es ya, pese a que fue su principal promesa para ganarse a los aficionados, la solución del conflicto judicial con Mauricio García de la Vega.  En febrero, antes de acceder a Nueva Condomina, aseguraba que nada más entrar al Real Murcia ese problema quedaría resuelto. Esa idea la reforzó en la Junta del 8 de marzo, poniendo como fecha límite el mes de mayo.  Pero el mes de mayo acaba de pasar y no se ha avanzado absolutamente nada, cuando el mismo Moreno dejó claro que solo tenía que ir a un notario y pagar los dos millones firmados. Pues, a 1 de junio, el presidente del Real Murcia no solo no ha pisado la notaría sino que ha cambiado de opinión. Así lo explicaba en algunas de sus últimas intervenciones, diciendo que va a esperar hasta enero, que es cuando expira el acuerdo que tiene con De la Vega."
}