{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/04/20/florentino-sondeo-nuevo-dueno-chelsea-86241064.html",
    "title": "Florentino sondeó al nuevo dueño del Chelsea sobre la Superliga ante Juan Carlos I",
    "content": "Florentino Pérez es un estratega consumado. Y el pasado martes tenía programado en su agenda un encuentro muy relevante. Y no era el que tuvo con su \"buen amigo\" el rey emérito, Juan Carlos I. Que también lo fue. El presidente del Real Madrid se vio las caras con un personaje que puede ser decisivo para desatascar la negativa del fútbol inglés a la Superliga: el multimillonario Todd Boehly.  El ejecutivo estadounidense ya conoce lo que es formar parte de una liga profesional cerrada , ya que es copropietario de Los Angeles Dodgers de la MLS de béisbol y de Los Angeles Lakers de la NBA. Por lo que la idea primigenia de Superliga de Florentino no le es ajena.  Salvavidas al Chelsea Además, Boehly vive una coyuntura especialmente complicada. No se ha cumplido un año de la compra del Chelsea por 5.000 millones de dólares al magnate ruso Roman Abramovich y ya se ha gastado más de 600 millones de euros en fichajes. Inversión que lejos de haber dado réditos tiene al Chelsea eliminado de todas la competiciones excepto la Premier, en la que no tiene opciones de meterse en Europa. Lo que complica la gestión, al perder los ingresos de Champions, y por las críticas recibidas de leyendas del club como Didier Drogba, que ha denunciado \"la falta de clase en el club que había en nuestro tiempo. No reconozco al Chelsea\".  Los londinenses fueron uno de los seis clubes ingleses ‘fundadores’ de la Superliga, pero luego recularon ante la presión de aficionados y la UEFA. Meses después los clubes de la Premier firmaron un decálogo en el que se prohíbe \"participar en la creación de nuevos formatos de competición fuera de las reglas de la Premier\".  Un aliado para el Real Madrid Sin embargo, desde el entorno de la Superliga se sostiene que ese estatuto depende de la sentencia sobre el monopolio de la UEFA en la Champions. Si es contraria a la institución del fútbol europeo, los clubes ingleses volverían a sentarse a la mesa con la Superliga. Ante esta tesitura, el partido entre el Chelsea y el Madrid en Londres era una oportunidad perfecta para sondear a Boehly (y así ocurrió) y conocer su visión del proyecto y sus planes de futuro, que pasan por encontrar alternativas de vías de ingreso.  Además tenían a favor un elemento de distracción mediática que hacía que el encuentro entre los dirigentes haya pasado inadvertido: la presencia en Stamford Bridge del rey emérito, Juan Carlos I. Su visita se llevó con discreción desde el primer momento por parte de los clubes y de Florentino. Hasta que en determinado momento la noticia se filtró, despertando la atención de los medios de comunicación. La presencia del monarca desvió oportunamente el foco, y todos los medios se centraron en la llegada del Borbón al vetusto estadio del barrio de Fulham.  Conversación entre Florentino y Boehly Según ha podido saber EL PERIÓDICO DE ESPAÑA, del grupo Prensa Ibérica, durante la conversación entre Boehly y Florentino se habló de la situación actual de la Superliga sin profundizar especialmente. El presidente del Madrid ve al dueño del Chelsea como un posible aliado del proyecto, especialmente ahora que los otros dos promotores, el Barcelona de Laporta y la Juventus de Agnelli, están señalados por el caso Negreira, que les puede dejar fuera de Europa, y por el caso de las plusvalías que ha costado una sanción a los turineses. De hecho, Ceferin puso el foco en esos escándalos y señaló incluso al Madrid: \"Uno se encuentra en proceso penal por arreglar su balance de cuentas, y el otro por transferir dinero a uno de los líderes en la organización arbitral. Yveremos si el tercero tiene algo\". El dueño de Chelsea necesita soluciones y empezará por reducir los salarios un 30% a los jugadores, ya que con los que ha fichado bajo su propiedad ha firmado salarios variables hasta en ese porcentaje vinculados a la clasificación de la Liga de Campeones. El club está fuera de la Champions esta temporada y veremos si alguna más. Y en Inglaterra periodistas como Samuel Martin, de The Times, ven la Superliga como una opción real: \"Esta temporada es un desastre para un Chelsea que albergaba pretensiones de jugar la Superliga. Solo necesita encontrar la forma de desbloquearlo para que la generosidad de Boehly cuente\". Florentino ha echado el anzuelo y parece que ha llamado la atención de un pez gordo."
}