{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/02/07/sharenting-practica-pone-peligro-menores-82611344.html",
    "title": "¿Qué es el sharenting? Así es la práctica que pone en peligro a los menores de edad en las redes",
    "content": "Hoy en día la tecnología se ha adueñado por completo de nuestras costumbres. En la sociedad actual prácticamente no queda nadie ajeno a las posibilidades que el mundo digital nos ofrece. Cualquiera lleva en su bolsillo un 'smartphone' a través del cual realizar todo tipo de tareas gracias a la conexión a Internet. Sin embargo, esto tiene también sus riesgos y contrapartidas. Este martes 7 de febrero se celebra el Día de Internet segura con el que se pretende concienciar sobre el \"uso responsable, respetuoso, crítico y creativo\" de la tecnología, poniendo el foco especialmente en el uso de esta por parte de los niños y adolescentes, más vulnerables si cabe a sufrir los efectos negativos de su uso. En muchas ocasiones, los más pequeños de la casa se introducen en el uso de la tecnología antes incluso de tener conciencia de ello, a través de la actividad que realizan o guían sus padres desde las etapas iniciales de su infancia. No es extraño observar a muchos adultos compartiendo imágenes o datos de menores en distintas plataformas de Internet, ajenos a los riesgos que esto implica.  Quizá no lo sabías, pero esta práctica tiene nombre. El 'sharenting' se define como el acto de publicar y exponer a los propios hijos en redes sociales, compartiendo sus fotos, su crecimiento, sus actividades, etc. Esta práctica no necesariamente tiene que ser negativa, pudiendo llevarse a cabo de una forma racional y responsable, pero para ello hay que tener en cuenta una serie de conceptos y precauciones. Riesgos del 'sharenting' Un reciente informe de la Fundación ANAR pone de relevancia los principales riesgos del 'sharenting', comenzando por los más básicos y evidentes como la pérdida de intimidad y privacidad, y llegando hasta los más graves como la posibilidad de llegar a ser víctima de prácticas pedófilas, en casos extremos. Además, cabe tener en cuenta el aumento de los riesgos de ser víctima de fraudes o actos delictivos, y no hay que olvidar la posibilidad de ser objeto de suplantación de la identidad digital o de creación de memes, así como de sufrir acoso escolar o cyberbullying a consecuencia de las imágenes compartidas o los detalles sobre su vida expuestos. Consejos ante el 'sharenting' El citado informe aconseja a los padres una serie de prácticas para llevar a cabo un 'sharenting' responsable, minimizando las posibilidades de poner en riesgo al menor o de crearle una huella digital que acabe teniendo repercusiones negativas sobre su vida. Entre estos consejos, cabe destacar el hecho de no crear cuentas propias en redes sociales para los niños, y si se desea subir material audiovisual suyo, hacerlo a través de las cuentas parentales. En estos casos, es aconsejable no dar localizaciones, e incluso pixelar las caras para un mayor anonimato. Asimismo, es recomendable pensar en el futuro y tener en cuenta cómo se sentirá el pequeño años más tarde al observar las imágenes subidas por sus padres a Internet. Del mismo modo, según los niños vayan creciendo, será positivo hablar con ellos del tema para saber qué quieren o no que se comparta y tener en cuenta su opinión por encima de todo, siempre ejerciendo de filtro y protección. Además de las redes sociales, también hay que vigilar las plataformas de mensajería instantánea (WhatsApp, etc.), teniendo una especial prudencia y precaución sobre con qué personas compartimos el material más sensible de los pequeños, con el fin de que este no acabe siendo compartido más allá de los individuos que uno desea y pueda acabar utilizándose para fines indeseados. Toda protección es poca con el fin de salvaguardar la integridad y la privacidad de los menores, siendo conscientes de sus derechos en el ámbito digital, pero también de los desafíos que la digitalización supone en el ámbito de la protección de la infancia y la adolescencia."
}