{
    "url": "https://www.laopiniondemurcia.es/economia/2023/01/30/glovo-anuncia-despido-250-trabajadores-82207478.html",
    "title": "Glovo anuncia el despido de 250 trabajadores, el 6,5% de su plantilla",
    "content": "La empresa de reparto a domicilio Glovo ha anunciado este lunes el despido de 250 trabajadores, el 6,5 % de la plantilla, una decisión que la dirección lamenta aunque considera que es \"necesaria\". La noticia la ha comunicado el consejero delegado de la firma con sede en Barcelona, Oscar Pierre, en un mensaje dirigido a los trabajadores. En éste asegura que este recorte de personal \"no estaba en los planes hace seis meses\" y señala que es inevitable para la buena evolución de la firma: \"hemos tratado de evitar los despidos a toda costa mediante la evaluación de varios escenarios, la reducción de costes y la mejora de la eficiencia económica durante los últimos nueve meses para allanar el camino a seguir\". \"La decisión de despido afecta en gran medida a la sede de la compañía en Barcelona en áreas como las de apoyo comercial, contratación y datos\", añade el máximo directivo de la compañía. Fuentes de la empresa consultadas por EFE han cifrado en unas 140 personas las que se prevé despedir en la sede central, ubicada en la capital catalana. Han precisado, asimismo, que en el caso de España se iniciará un Expediente de Regulación de Empleo (ERE), si bien las salidas no se limitarán a este país y pueden afectar a trabajadores de Glovo en hasta 25 países. \"El contexto internacional de las plataformas tecnológicas y la nueva realidad pospandemia\" explican la decisión tomada por la dirección. Los despidos, precisa la compañía, no afectarán ni a los trabajadores de sus supermercados ni a los conocidos como 'riders'  (repartidores). De hecho, la empresa catalana, ahora controlada por el grupo alemán Delivery Hero, sigue operando con repartidores autónomos pese a la entrada en vigor de la Ley Rider, a diferencia de competidores suyos como Just Eat. Glovo acumula 205,3 millones en multas que afectan a 37.348 trabajadores, unas penalizaciones que cubren en general las ciudades más importantes en las que opera la empresa, si bien todas estas sanciones están relacionadas con procesos anteriores a la entrada en vigor de la citada ley. Los que sí están en plantilla son los repartidores que trabajan en sus supermercados, aunque estos no se verán afectados por el ERE planteado. En su mensaje a la plantilla, Pierre señala: \"ser despedido y pasar por el proceso como organización es traumático para todos. Y como equipo, necesitaremos tiempo para procesarlo todo. Y aunque sé que esta es la decisión correcta para el futuro de Glovo, es emocionalmente perturbador para todos nosotros, especialmente para los afectados\". \"Si bien esto no es fácil para ninguno de nosotros, haremos que nuestra prioridad sea tratar este proceso con el máximo cuidado y dignidad. Quiero asegurarme de que todos sean tratados con el máximo cuidado\", añade. Recientemente, en noviembre, Glovo inauguró su nueva sede central en Barcelona, ubicada en el distrito 22@, que acoge en sus más de 30.000 metros cuadrados a algo más de 1.700 trabajadores, en una primera fase. Glovo forma parte del grupo alemán Delivery Hero, que anunció el inicio de su proceso de compra el 31 de enero de 2021."
}