{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/01/25/puertas-betanzos-denunciara-cig-acusarla-81972804.html",
    "title": "Puertas Betanzos denunciará a la CIG por acusarla del despido ilegal de Ibrahima y Magatte",
    "content": "Puertas Betanzos anuncia que presentará una denuncia contra la CIG y el secretario comarcal de la Federación de Construción e Madeira de este sindicato, Mario Maceiras, por intromisión ilegítima en la reputación de la empresa a raíz de las acusaciones vertidas sobre el despido de Ibrahima y Magatte, los ciudadanos senegaleses que fueron contratados por la empresa tras su intervención heroica en auxilio de Samuel Luiz. La iniciativa irá acompañada de la reclamación de una indemnización por daño moral, que aún está pendiente de cuantificar. La empresa califica de “infundadas y tendenciosas” las acusaciones sobre actuaciones ilegales en el despido de Ibrahima y Magatte, y acusa a la CIG, de intentar “aprovecharse” de estas dos personas para conseguir notoriedad. Desmiente que percibieran un salario más bajo que el fijado por el convenio y asegura que desde su incorporación recibieron la remuneración acorde con su puesto, y que incluso se les ascendió recientemente de categoría. También niega que el despido se debiera a que fueran a viajar a Senegal durante las navidades, como informó la CIG, ni que se les intentara hacer desistir de ello, ya que “el empresario les había adquirido los billetes el 30 de junio de 2022, adelantando el dinero a los trabajadores”. Puertas Betanzos añade que en las navidades, cuando ambos trabajadores pensaban viajar, permanece cerrada, por lo que todos los empleados están de vacaciones, de forma que rechaza que el despido fuese una represalia, sino que se debió a “causas organizativas y económicas”, a lo que suma que en noviembre se despidió a otro trabajador por esta razón. También desmiente que Ibrahima y Magatte hayan sido relevados por otros empleados, ya que sus puestos permanecen sin cubrir, así como que no se les haya indemnizado y abonado la liquidación, ya que esos trámites se efectuaron el mismo día en que se extinguieron sus contratos. Puertas Betanzos señala que una empresa de trabajo temporal les ofreció recolocarles en otros empleos pero que ellos no lo aceptaron, lo que considera una prueba de su “buena fe y la voluntad de ayudar”."
}