{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/05/26/villarejo-dice-investigo-rosell-tenia-87928707.html",
    "title": "Villarejo admite ante el juez que investigó a Rosell dentro de la 'operación Cataluña', pero no da detalles",
    "content": "El excomisario José Manuel Villarejo fue el único de los imputados por la querella del expresidente del Barça Sandro Rosell por la 'operación Cataluña' que declaró de forma extensa ante el titular del Juzgado de Instrucción número 13 de Madrid, Hermenegildo Barrera. Admitió que investigó en 2012 y en 2014 al empresario catalán que en 2017 estuvo casi dos años preso por una causa de la que acabó siendo absuelto. El problema es que cuando el magistrado o las partes personadas intentaron que concretara sus palabras, que \"diera datos ciertos y concretos\", e identificara \"personas, nombres\" o \"funciones\", se limitó a \"tirar pelotas fuera\", señalaron fuentes presentes en la comparecencia a EL PERIÓDICO DE CATALUÑA, del grupo Prensa Ibérica.  El propio Villarejo declaró a los medios que el caso de Sandro Rosell \"fue una guerra de fútbol donde intentaron engañar a algunos\", entre los que se situó, presentándolo como un independentista, motivo por el que reconoció que le había investigado en 2012 para añadir a renglón seguido que \"en sus notas de inteligencia\" dejó \"claro que no tenía nada que ver con el independentismo\". \"Ya hablé en 2012 de las peleas que había con árbitros y que ya había informado antes del Real Madrid... se tapó todo\", afirmó sin aclarar más en su característico discurso deslavazado y en el que saca a relucir la existencia de asuntos turbios que no llega a concretar. Engañada \"En 2014 hice la última de mis intervenciones y en el 2017 intenté hablar con la jueza [Carmen] Lamela para aclarar las cosas, cuando supe por la prensa y lo que me dijo [Jordi] Évole [sobre la causa abierta por corrupción en el fútbol contra el empresario]. Me dijeron que no, que solo hablaba con el CNI, la Guardia Civil y gente vinculada al Opus\", aseguró para acabar negando que Lamela, que fue la instructora de la causa contra Rosell y quien ordenó su ingreso en prisión, hubiera actuado por intereses espurios. \"Creo que la engañaron. No creo que actuara de mala fe, sino que la engañaron sin más\", sostuvo en esta ocasión a diferencia de lo que había dicho en TV-3, donde declaró que se habló con ella para asegurar su complicidad y que ella pidió ser ascendida al Tribunal Supremo, circunstancia que efectivamente ocurrió después. Sus palabras en la televisión catalana fueron incluidas en la querella que ha dado origen al único procedimiento abierto en los juzgados españoles por la 'operación Cataluña'. Rosell intentó incluso actuar en el Supremo contra Lamela, pero su querella fue rechazada. Se da la circunstancia de que el futuro de la que ahora se ha admitido a trámite está íntimamente ligado a lo que concrete el excomisario, a quien el Congreso de los Diputados ya ha citado varias veces en el marco de las comisiones creadas por la operación Kitchen. En su última citación en la Cámara aseguró que la 'operación Cataluña' se gestó en \"las entrañas de la presidencia\" de Mariano Rajoy, bajo el control de su vicepresidenta, Soraya Sáenz de Santamaría, de quien dependía el Centro Nacional de Inteligencia. Villarejo, que atribuyó sus palabras a la \"catarsis\" que prometió cuando en 2021 salió de prisión, para que \"el sistema corrija los errores con los que actuaron algunos que se creían el Estado\", asistió como su propio codefensor a las declaraciones de los otros dos querellados citados: el exinspector Antonio Giménez Raso, con el que él solía trabajar en Catalunya, y el de la Unidad de Delincuencia Económica y Fiscal (UDEF) que hizo los informes relativos a Rosell. Ambos negaron cualquier vinculación con la 'operación Cataluña'. El cuarto querellado, el agregado del FBI con el que Villarejo solía trabajar, Marc L. Varri, no ha podido ser localizado por el juzgado."
}