{
    "url": "https://www.laopiniondemurcia.es/motor/motos/2023/05/07/nuevas-suzuki-gsx-8s-llega-86932783.html",
    "title": "Nuevas Suzuki GSX-8S: Llega la Streetfighter definitiva de Suzuki",
    "content": "La practicidad, la eficiencia y la fiabilidad son una parte del ADN de Suzuki, tanto como la innovación, las prestaciones, el diseño y el disfrute en cada palmo de asfalto. Para todos aquellos que ven en la moto mucho más que un simple medio de transporte, nace la nueva Suzuki GSX-8S, una espectacular naked intermedia con alma deportiva y con vocación de ser la compañera ideal de todo tipo de conductores y con cualquier nivel de experiencia.  Y la mejor noticia es que la nueva ‘streetfighter’ de Suzuki ya está disponible en Motos Marín, concesionario oficial Suzuki para la Región de Murcia, por un competitivo precio que parte de los 8.899 euros.  Con una presencia impactante, la esperada GSX-8S es mucho más que una simple naked acentuada con su luz delantera de led -intermitentes incluidos- enmarcada en una óptica doble vertical de formas hexagonales; supone una montura equilibrada y compacta, con los últimos avances tecnológicos de Suzuki y con el objetivo de poner la diversión al alcance de todos. Moderno motor Animada por un eficiente y prestacional motor DOHC bicilíndrico paralelo de 776 cm3, afinado con la extensa experiencia de la marca japonesa en la competición, la nueva naked de Suzuki es capaz de desarrollar 83 CV de potencia, con un par máximo de 78 Nm a 6.800 rpm. Y a su vez, presume de lograr estos valores con un consumo declarado de sólo 4,4 l/100 km en ciclo WMTC, sin renunciar a una respuesta suave o poderosa –pero siempre, controlable- según requiera la situación.   Todo ello se debe también a su estructura y a los últimos avances electrónicos desarrollados e implementados por Suzuki, como el selector de modo de conducción (SDMS), el sistema de control de tracción (STCS), el acelerador electrónico ‘Ride-by-Wire’ y el sistema de cambio de velocidades rápido bidireccional, que permite subir y bajar marchas sin tocar la maneta del embrague.  Estos asistentes electrónicos le permiten proyectar toda su capacidad sobre el asfalto de forma sencilla, lo que la hace apta para cualquier tipo de piloto independientemente de su experiencia, ajustándose a cualquier tipo de conducción. Una moto para largos viajes a solas o en compañía, con una cuidada posición para una experiencia confortable y divertida.  Parte ciclo Muestra el mismo cuidado para ofrecer un conjunto homogéneo y muy equilibrado, sobre un robusto chasis y un basculante de aluminio con una forma única. Dotándola de unas elaboradas suspensiones, con una horquilla delantera invertida KYB, y de tipo link para el eje trasero también desarrollada por KYB. Las pinzas de freno delanteras con anclaje radial muerden unos discos flotantes de 310 mm de diámetro para proporcionar una potencia de frenado segura, contando además con ABS. La espectacular Suzuki GSX-8S es una de las novedades más sonadas de la marca en este 2023, un año en el que también se lanzan al mercado las Suzuki V-Strom 1050 TECH y 1050 DE, la Suzuki V-Strom 800 DE, la Suzuki Address, la Suzuki Avenis y la Suzuki Burgman Street 125. Más sobre Motos Marín Web: https://motosmarin.com/ Teléfono Murcia: 968 93 66 33 Email Murcia: ventas.murcia@motosmarin.com"
}