{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/05/28/podemos-resultados-elecciones-28m-88016525.html",
    "title": "Podemos pasa a la irrelevancia: desaparece en Madrid y Valencia y pierde todos los gobiernos salvo Navarra",
    "content": "Podemos pasa a la irrelevancia. Ni los sondeos más pesimistas podían augurar el balance de daños de la formación, que ha pasado de gobernar en seis territorios a aspirar a mantenerse sólo en Navarra, con alguna opción en Asturias. La organización había centrado toda su estrategia en sobrevivir en Madrid y en la Comunidad Valenciana, pero ninguno de esos objetivos se ha visto cumplido. No han logrado representación en ninguna de las dos plazas, como tampoco lo han hecho en Canarias, donde gobernaban en coalición. El partido no logra representación en cinco de los doce territorios que se midieron este domingo en las urnas, y cae en todas las plazas salvo en Extremadura, La Rioja, Murcia y Navarra. Además, pierde más de dos tercios de sus representantes, pasando de un total de 47 diputados autonómicos a los 14 con los que amanecen este lunes. Un \"resultado muy malo\" para IU que la cúpula de Podemos rehuyó valorar en la noche electoral, delegando la comparecencia pública a la dirección autonómica madrileña, que dio cuenta de su fracaso. Las batallas perdidas La cúpula morada se volcó durante la campaña en un objetivo muy claro: resistir en Madrid. Las ministras Irene Montero y Ione Belarra centraron la inmensa mayoría de sus actos en la capital, pero ni siquiera este empuje ha sido suficiente. Ni Alejandra Jacinto en la Comunidad ni Roberto Sotomayor en el Ayuntamiento han conseguido representación. \"No ha sido un buen día\", aseguró el candidato municipal en la sede de Podemos, desde donde aprovechó para denunciar que \"la democracia está herida de muerte\" porque \"hay medios en los que no me han sacado nunca\". \"Los ciudadanos tienen derecho a tener una información veraz y que no se nos invisibilice. Lo que ha pasado con nuestro espacio político es una vergüenza. Acepto la derrota pero esto tenía que decirlo\", ha destacado Sotomayor, que ha recordado que han quedado fuera \"por una décima\".  Al borde de las lágrimas, Jacinto certificó que \"se ha confirmado lo peor, que Díaz Ayuso seguirá gobernando\", y criticó que en campaña \"se ha hablado más de ETA que de vivienda\". En este punto, hizo un llamamietno a \"la unidad de las fuerzas progresistas con ese motor de Podemos\". \"Sólo así será posible ganar la confianza de la ciudadanía. Un bloque progresista fuerte, unido, valiente\".  El resultado en Madrid supone todo un golpe para los morados, que ven cómo desaparecen en la misma ciudad que los alumbró, un extremo que Pablo Iglesias consiguió evitar en 2021, cuando dejó el Consejo de Ministros para enfrentarse a Isabel Díaz Ayuso. Dos años después y tras la salida del dirigente de la política institucional, el empuje de Podemos no ha sido suficiente para contener la sangría. Un golpe similar ha tenido lugar en Comunidad Valenciana, donde ostentaban la vicepresidencia y la Conselleria de Vivienda y suponía la joya de la corona a nivel autonómico para los morados. Pese al despliegue de la dirección nacional, no logró llegar Héctor Illueca, candidato de Podemos a la Generalitat, que quedó fuera de las Cortes, perdiendo los 8 diputados que sí logró en 2019. En el Ayuntamiento de Valencia tampoco entró la candidata morada, Pilar Lima, ante el retroceso de la izquierda y la pérdida de la alcaldía de Joan Ribó, de Compromís. Sin gobiernos En esta legislatura, Podemos gobernaba en Comunidad Valenciana, Baleares, Canarias, Aragón, La Rioja y Navarra. No lograrían revalidar ningún ejecutivo más allá del foral, donde la candidatura Contigo Navarra lograría ampliar hasta tres sus representantes (antes tenía dos), y podría ser necesario para contrarrestar la suma de UPN, PP y Vox, que entra por primera vez en el Parlamento navarro. En Asturias habría alguna opción, aunque no está claro, según admiten desde la propia formación: si el único diputado de Foro Asturias votara a favor del candidato del PP junto a Vox, empataría con PSOE e IU. El único escaño que han logrado los morados allí podría decisivo para decantar la balanza si se produce este escenario, aunque dependerá de la decisión de Foro que, con su abstención, podría permitir reeditar el gobierno socialista.  En Canarias, Podemos pasa de gobernar junto a Ángel Victor Torres a desaparecer. No han obtenido representación en el territorio, perdiendo los cuatro representantes que obtuvieron hace cuatro años. Tampoco ha entrado Drago, el partido de Alberto Rodríguez. El futuro gobierno dependerá de Coalición Canaria, que se queda como partido bisagra y envía a los morados a la más absoluta irrelevancia. El partido retrocede también en Baleares, donde compartían Gobierno con Francina Armengol. De los seis representantes de hace cuatro años, ahora logran uno, insuficiente para revalidar la mayoría progresista frente a un PP y Vox que suman con holgura. Lo mismo sucede en Aragón, donde han pasado de cinco diputados y sellar una coalición con Javier Lambán a tener un único representante, perdiendo la posibilidad de Gobierno. Decepción en Cantabria y Extremadura No logran entrar en Cantabria, donde aspiraban a ser llave para hacer presidente a Miguel Ángel Revilla, como tampoco lo han logrado en Castilla La Mancha, donde también han quedado sin representación y se une al erial de Madrid, Valencia y Canarias. Aunque Podemos aguanta en La Rioja con dos diputados, serán irrelevantes ante la mayoría de la derecha, contra lo ocurrido en 2019, cuando decantaron el gobierno en favor de Concha Andreu. Junto a Navarra y La Rioja, Murcia y Extremadura son las raras excepciones donde el partido aguanta. En la Región de Murcia ha pasado de no tener representación a lograr dos escaños gracias a su alianza con IU, que concurrió por separado. En Extremadura, Podemos mantiene sus cuatro dirigentes y durante un momento de la noche electoral acarició la posibilidad de ser claves para el gobierno de Guillermo Fernández Vara. Un anhelo que se fue disipando conforma avanzaba el escrutinio, que arrojó una mayoría de populares y Vox.  La izquierda también ha perdido dos plazas simbólicas, como son el ayuntamiento de Barcelona, Valencia y Cádiz. Yolanda Díaz pierde así a dos de sus principales referentes institucionales, como eran Ada Colau, de los comuns, y Joan Ribó, de Compromís. La caída de estas dos figuras debilita el proyecto de la vicepresidenta segunda del Gobierno y líder de Sumar. Resultados de las elecciones autonómicas del 28M en EspañaRecuerda que el 28M podrás consultar en todos los medios de Prensa Ibérica los resultados de las elecciones autonómicas aquí:Resultados de las elecciones autonómicas en Asturias 2023Resultados de las elecciones autonómicas en Aragón 2023Resultados de las elecciones autonómicas en Extremadura 2023Resultados de las elecciones autonómicas en Baleares 2023Resultados de las elecciones autonómicas en Madrid 2023Resultados de las elecciones autonómicas en Comunidad Valenciana 2023Resultados de las elecciones autonómicas en Murcia 2023Resultados de las elecciones autonómicas en Canarias 2023Resultados de las elecciones autonómicas en Cantabria 2023Resultados de las elecciones autonómicas en Navarra 2023Resultados de las elecciones autonómicas en Castilla La-Mancha 2023"
}