{
    "url": "https://www.laopiniondemurcia.es/internacional/2018/05/17/pobreza-extrema-avanza-brasil-golpeado-31697911.html",
    "title": "La pobreza extrema avanza en un Brasil golpeado por la desigualdad",
    "content": "La pobreza extrema ha avanzado en Brasil y golpea la puerta de 14,8 millones de brasileños, entre ellos Daiane, quien sobrevive junto a sus tres hijos con menos de 85 dólares al mes, mientras aumenta la inmensa fortuna de los multimillonarios del país. La mujer, de 31 años, vive de favor en una casa de 12 metros cuadrados construida con trozos de madera en la comunidad Tribo, la \"favela de la favela\", situada en la zona norte de Sao Paulo donde han levantados sus chabolas 1.000 familias en situación de pobreza. En su barraca, situada a pocos metros de un desagüe a cielo abierto, Daiane tiene una cama que comparte con sus tres hijos, una pequeña cocina, decenas de peluches repartidos por la habitación y ropa amontonada entre cajas esparcidas en un suelo de tierra. Sin empleo y sin noticias del padre de sus hijos, la brasileña persigue el sueño de una casa propia, pero su única fuente de renta son unos 100 reales por mes (28 dólares) que recibe por cada hijo del programa social \"bolsa familia\". Daiane es la imagen real de las estadísticas: la pobreza extrema avanzó en Brasil un 11,2 % entre 2016 y 2017, a pesar de la mejora de la economía, que el año pasado creció un 1,0 % después de dos años de fuerte caída que hundieron al país en su peor recesión desde la década de 1930.  Un total de 14,83 millones de brasileños vivían en 2017 con 136 reales mensuales (unos 38,2 dólares) per cápita, según un estudio realizado por LCA Consultores y publicado este año por el estatal Instituto Brasileño de Geografía y Estadística (Ibge). El aumento de personas en situación de miseria -a pesar de la recuperación económica del Brasil- está directamente relacionado con el aumento de la informalidad en el empleo, según explicó a Efe Cosmo Donato, economista de LCA. \"Ha habido una caída del desempleo, pero se ha registrado un aumento muy grande de la informalidad. La recuperación no fue consistente como para consolidar el mercado de trabajo\", sostuvo. Otro factor importante, de acuerdo con Donato, es la crisis fiscal de los estados brasileños, que han reducido los programas sociales de carácter regional. Marilene, una de las vecinas de Daiana, también está en las estadísticas de la pobreza extrema: vive junto a otras diez personas en una casa donde solo entran menos de 1.000 reales por mes (unos 280,8 dólares). A pesar de todo, la mujer, de 41 años y madre de ocho hijos, se siente afortunada y \"agradece a Dios\" por ello: \"Yo no paso necesidad. Duermo en una cama, me ducho todos los días. Hay gente en otras favelas que comparte la comida con los cerdos\". La casa de Marilene también es de madera, pero la vivienda fue planificada y aislada con material térmico gracias a la ayuda de la ONG Teto, la cual actúa en el interior de la comunidad construyendo viviendas para mejorar la vida de las familias. \"Es la representación máxima de exclusión y vulnerabilidad. Subió la extrema pobreza, tuvimos un déficit de viviendas, lo que provoca un aumento de las favelas. La pobreza de extrema aumentó un 35 % en Sao Paulo, el mayor centro económico de Brasil\" y con mayor concentración de renta por cápita del país, afirmó a Efe Bruno Dias, director social e la ONG Teto. Marilene vive con siete de sus ocho hijos, su marido, su yerno y una nieta de un mes, que nació casi al mismo tiempo que su último vástago. \"La gente tiene ganas de vivir pero no tiene las más mínimas condiciones\", afirma la mujer, que denuncia la falta de interés público por las personas pobres. A medida que avanza la pobreza extrema en Brasil, también lo hace la fortuna de los \"superricos\" brasileños, que el año pasado aumentó un 13 % y llegó a los 549.000 millones de reales (unos 1.542 millones de dólares), según un informe divulgado este año por la ONG Oxfam. Brasil ganó el año pasado 12 nuevos multimillonarios y el selecto club de ricos pasó de 31 a 43, en medio de la recuperación económica de un país que continúa lastrado por la desigualdad."
}