{
    "url": "https://www.laopiniondemurcia.es/motor/motos/2023/01/22/crece-gama-scooter-nueva-naked-81436694.html",
    "title": "Crece la gama scooter y nueva naked 125 de Wottan",
    "content": "La de Wottan Motor es una historia apasionante, esta compañía española nacida en 2009, que comercializa sus productos, principalmente en España e Italia, aunque tienen presencia en Portugal y Chipre y pronto se expandirán a otros mercados, lleva vendidos más de 5.000 scooters, con un impresionante nivel de satisfacción de sus clientes.  El compacto grupo de experimentados profesionales que la componen tienen en su tremenda ilusión y su realista visión del mercado sus señas de identidad. Así, ofrecen una completa gama de scooters –que no paran de ampliar- con una excelente relación precio/producto, diseñados siguiendo las últimas tendencias y en colaboración con los mejores partners del sector, puestas a punto por su embajador de lujo: Lucio Gatti –uno de los mejores pilotos de scooters de la historia-.  Para este 2023, Wottan mantiene sus apreciadas Strom 125, en variantes standard – a partir de 2.499 euros-, Storm-T 125 como la versión más rutera –a partir de 2.599 euros- y Storm-R 125, como la variante más vanguardista y deportiva –a partir de 3.790 euros-. Dentro de la gama grande ofertan la completa y equilibrada Storm-S 300 –a partir de 4.099 euros- y el nuevo tope de gama de Wottan, la vanguardista y prestacional Storm-SP 300 –a partir de 5.490 euros-. Novedades de 2023 La gran novedad de este año es la Storm-V 125 que se inscribe dentro de la pujante tendencia “Crossover” o aventurera que, gracias a sus suspensiones de largo recorrido y su mayor distancia al suelo, le permiten transitar por caminos y abandonar el asfalto con ciertas garantías.   Su atractivo y agresivo diseño, con líneas anguladas, ergonómico y muy confortable asiento, además de la buena protección contra el viento que proporciona su estudiada cúpula; se completa con un equipamiento de primer nivel –conectividad Bluetooth, ópticas full led, arranque sin llave Keyless, pantalla TFT color de 7 pulgadas, etc- y con la más moderna tecnología –nuevo motor monocilíndrico 4T con refrigeración líquida e inyección electrónica de última generación (EU5), ABS/CBS, etc.-. El nuevo Storm-V 125 está disponible en cuatro atractivos colores por 3.590 euros. La otra gran novedad de Wottan es su primera moto convencional –no scooter-, una atractiva naked neoretro que bajo el nombre Rebbe 125 presenta unas líneas muy limpias y depuradas.  Destaca su trasera con su generoso asiento en voladizo, aunque sus macizos laterales, su escape truncado o la pequeña cúpula sobre su faro con tecnología full led, tampoco pasan inadvertidos.   Detalles como sus grandes frenos –disco delantero de 300 mm. con pinza de 4 pistones y trasero de 240 mm. y sistema CBS-, su pantalla TFT en color, sus llantas de 17 pulgadas calzadas con grandes neumáticos 110/70 delante y 140/70 detrás-, su monoamortiguador trasero o su reducido peso –sólo 155 Kgs.- completan una monocilíndrica 4T con 4 válvulas y refrigeración líquida que entrega 13,5 CV y 11 Nm y que se vende por un ajustado precio de 2.950 euros. Matriculación y seguro gratis Todas la Wottan disfrutan de tres años de garantía, mientras que las Strom 125 y Storm-T 125 se benefician de una promoción que incluye la matriculación y el seguro gratis. En Motos Marín, distribuidor oficial Wottan Motor en la Comunidad de Murcia, disponen de unidades de prueba de todos sus modelos y de unas condiciones de financiación realmente competitivas.  Más sobre Motos Marín Web: https://motosmarin.com/ Teléfono Murcia: 968 93 66 33 Email Murcia: ventas.murcia@motosmarin.com"
}