{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/23/paris-sg-vende-neymar-united-87753766.html",
    "title": "El Paris SG ‘vende’ a Neymar y el United se interesa",
    "content": "El proyecto del Paris SG, entendido como tal, sostenido sobre el tridente Messi-Neymar-Mbappé, quedó volatilizado en marzo cuando el Bayern Múnich lo apartó de la Champions. Desde entonces, se viven tiempos de profundos cambios en el Parque de los Príncipes para un club que no ha tenido todo el dinero del mundo, pero lo ha derrochado sin criterio deportivo alguno. Messi, tras una frustrante experiencia parisina de dos años, aguarda a que el Barça recomponga su fair play salarial para retornar, si puede, al Camp Nou. Mbappé duda, y con razón, de si el verano pasado tomó la decisión acertada de quedarse en vez de enfilar el camino del Bernabéu para ser el nuevo galáctico de Florentino. ¿Y Neymar? Está lesionado, como casi siempre, mientras el Paris SG le busca una salida en el próximo mercado, por mucho que su contrato indique que el final de la relación sea en junio de 2027. Lo vende el club francés, consciente de las tremendas dificultades que supone hallarle un nuevo destino al delantero brasileño. Es complejo porque es uno de los jugadores mejor pagados del mundo – salario por encima de los 40 millones de euros -, cuyo rendimiento ha ido decreciendo hasta abandonar incluso su rol de estrella. Cobra en París más que Messi y menos que Mbappé.  El Manchester United de Ten Hag, según ha revelado el diario deportivo francés L’Equipe, quiere a Neymar. El asunto clave es si Neymar quiere ir a Old Trafford, aunque las críticas de los aficionados ultras del PSG, que ha traspasado todos los límites posibles hasta llegar a presentarse en la puerta de su casa podrían modificar esa opinión inicial. Pitado hasta en la puerta de su casa Sabe el astro que no es nada querido en el Parque de los Príncipes. En idéntica situación está también Messi, silbado cada vez que pisa el césped del Parque de los Príncipes. A Mbappé es aún el único que respetan en su propia casa.  El problema de Neymar, que cumplió 31 años en febrero pasado, es su frágil cuerpo, debilitado y castigado por las lesiones, temporada tras temporada. Cuando juega es el deslumbrante Neymar de siempre: 29 partidos, 18 goles y 17 asistencias. Cifras de crack. De lo que es, aunque en Europa haya ido perdiendo influencia. El problema es que no juega todo lo que debería. En la Champions, el torneo que medía la supervivencia del faraónico proyecto del PSG, jugó este curso seis de los ocho encuentros. Se perdió uno por sanción y otro, el decisivo contra el Bayern en Múnich, porque acababa de ser operado de una grave lesión en el tobillo derecho. Solo anotó dos goles en los 539 minutos europeos: ambos al Maccabi Haifa.  Es su sexta temporada en Francia y, tal vez, la última porque sea por una razón (lesión casi siempre) u otra (sanciones varias), el brasileño ha dejado de jugar en 16 de las 36 jornadas. Y eso que arrancó como un trueno firmando ocho goles en los siete primeros encuentros.  Pero el fichaje más caro de la historia del fútbol (el Paris SG ejecutó en verano de 2017 la cláusula de rescisión fijada en 222 millones de euros para sacarlo del Camp Nou huyendo de la sombra de Messi ) no ha rendido a la altura de tan descomunal inversión. La Premier, único posible destino La dificultad reside ahora en cómo se lo saca de encima el club parisino. Atado de pies y manos por ese contrato por el que le renovó hasta 2027 con un salario que solo resulta accesible para los grandes clubs de la Premier. Pero el campeón, el City de Guardiola, que tiene los recursos financieros necesarios no necesita ni tampoco quiere al brasileño.  Emerge, según L’Equipe, el otro club de Manchester: el United, a quien Ten Hag ha elevado el techo competitivo hasta situarlo cuarto, en puesto de zona Champions. Necesita, sin embargo, subir un escalón más si desea competir realmente contra el City. Además, el United está pendiente de quien será su nuevo dueño (Catar pelea contra Jim Ratcliffe, propietario de Ineos) para acometer la nueva revolución deportiva. Viajes de ida y vuelta a Barcelona Neymar no quería irse. Pero el PSG busca fórmulas alternativas para desprenderse del jugador que debía ser el pilar de su proyecto. Un pilar demasiado endeble porque en el camino ha desaparecido de la lista de los mejores del mundo – no ganó el Balón de Oro que deseaba – además de desperdiciar dos Mundiales (Rusia-2018 y Catar-2022) que le privaron de una coronación absoluta en Brasil, su país. Aún se está recuperando de esa grave lesión en el tobillo (debería reaparecer en julio), va y viene con frecuencia a Barcelona entre visitas de Neymar a la Audiencia Nacional (octubre 2022) o para compartir hasta la fiesta de campeones con sus antiguos compañeros la semana pasada."
}