{
    "url": "https://www.laopiniondemurcia.es/opinion/2023/02/22/censura-barbarie-habitacion-alfombrada-roald-83432875.html",
    "title": "Censura y Barbarie: la habitación alfombrada por Roald Dahl",
    "content": "Aquella muchacha nacida en 1973 leía de noche y de día. Cuando dormían en casa, para no hacer ruido, hacía alfombra con libros e iba de su cama a la estantería saltando descalza sobre los volúmenes que ilustraban el suelo. Su acrobacia tenía un objetivo inocuo, hallar en el otro lado de su trayecto entre la almohada y la biblioteca sus libros de Roald Dahl. Cubiertas amarillas, dibujos que a ella la atraían hasta en la leve oscuridad, literatura que la llevaba a más literatura. En aquel entonces, en torno a 1985, ya en España no había censura, sino todo lo contrario, por decirlo con un tópico que parece una barbarie, pues en términos relativos casi todo estaba más liberado que en estos tiempos, en los que tiende a revisarse hasta lo inocuo para no molestar a quienes vigilan qué se puede decir o qué no está permitido por el arbitrio de la cancelación y de lo incorrecto.  Aquella colección que festoneaba el suelo de la niña que ya era una adolescente había sido concebida por una librepensadora alemana trasplantada a América Latina que se asoció con la Alfaguara de Jaime Salinas para combatir la inercia lectora de la España de entonces, heredera de las historias de Caperucita y el lobo a las que obligó el franquismo. Aquella mujer, Michi Strausfeld, atraía las obligaciones éticas de la Europa de la posguerra. Así hizo traducir e ilustrar a los grandes mitos de la literatura infantil y juvenil que habían marcado las lecturas de adolescentes de países más avanzados. Y España echó a andar como una muchacha que disfruta leyendo tras la ruta de sus libros como alfombras. Fue una revolución tranquila en la que, naturalmente, sobresalía aquel Roald Dahl que la adolescente de 1985 buscaba cuando el resto de la casa dormía las consecuencias de las noches de la época. Noches, por cierto, que eran, me parece, menos escrupulosas que estas de ahora en que casi todo parece sospechoso de esto, de aquello y de todo. Había otros autores, todos ellos embutidos en aquellas cubiertas imprescindibles, pero ese era el talismán de las lecturas, siendo Matilda la más notoria de las búsquedas. Debe decirse que entonces ni los niños ni los padres tenían acceso, como ahora, a los resúmenes de las obras, y era habitual que los chicos se hicieran lectores de la mano de sus padres. Hasta que ya se hacían ellos sus propias bibliotecas, libros de papel y fantasía, con las palabras con que habían sido escritas para que el futuro de las fábulas siguiera intacto, sin los resúmenes que ahora guglean para descrédito de la pasión lectora y para regocijo de los perezosos, chicos, adolescentes o adultos.  Muchas barbaridades se han perpetrado contra la lectura (de libros, de periódicos), y ahora leer se dice ver como si fuera lo mismo, y a la prisa de leer se la llama haber leído. El impuesto falaz de la censura imperiosa ha traído de Londres la idea de que se pueden variar los conceptos y las palabras de los libros (de los libros de los niños) para que refulja la funesta manía de tachar.  El caos como orden, la destrucción como sustituto de la creación. Ese desastre que viene de Londres se asoma con tijera de podar, por ejemplo, sobre lo que supuso aquella colección que despertó la avidez lectora de una muchacha que entonces no obedecía a otra instrucción que aquella que la llevaba a hacer de la alfombra su camino de libertad."
}