{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/05/25/denuncian-candidata-bildu-guipuzcoa-inhabilitada-87875263.html",
    "title": "La Junta Electoral excluye a la exetarra Sara Majarenas de la lista de Bildu por estar inhabilitada",
    "content": "La Junta Electoral de Zona de San Sebastián ha excluido a la exetarra Sara Majarenas de la lista de EH Bildu en Astigarraga (Gipuzkoa), en la que figuraba en el puesto 10, debido a que aún se encuentra inhabilitada, han confirmado a EFE fuentes relacionadas con el caso. La asociación Dignidad y Justicia había solicitado la anulación de la candidatura de Majarenas con el argumento de que hasta 2028 no tendrá cumplida la pena de 10 años de inhabilitación que le fue impuesta, lo cual constituye causa de inegibilidad. La Audiencia Nacional ha constatado que la exintegrante del comando Levante de ETA Sara Majarenas continúa inhabilitada hasta el 6 de abril de 2028 y así se lo ha hecho saber a la Fiscalía, que a su vez lo ha comunicado a la Junta Electoral. Reunión de urgencia El acuerdo de la Junta Electoral, que se ha reunido de urgencia esta tarde, se basa en el artículo 6.2 de la Ley Orgánica del Régimen Electoral (LOREG), al que aludía Dignidad y Justicia en su escrito. Este artículo dispone que son \"inelegibles los condenados por sentencia, aunque no sea firme, por delitos de rebelión, de terrorismo, contra la Administración Pública o contra las Instituciones del Estado cuando la misma haya establecido la pena de inhabilitación absoluta o especial o de suspensión para empleo o cargo público en los términos previstos en la legislación penal\". La decisión de la Junta se puede recurrir por la vía contencioso administrativa en el plazo de dos días, han informado las citadas fuentes. La Junta ha tenido en cuenta así la solicitud de Dignidad y Justicia y el criterio de la Audiencia Nacional, que había constatado que la exintegrante del comando Levante de ETA continúa inhabilitada hasta el 6 de abril de 2028. Condena de inhabilitación De hecho, según han informado fuentes jurídicas, Majarenas ha recibido esta misma mañana la notificación de que su condena de inhabilitación termina dentro de cinco años. Una situación que la propia afectada desconocía, según se desprende del comunicado emitido a primera hora de esta tarde por EH Bildu, que ha afirmado que \"más allá de que la residente en Astigarraga Sara Majarenas desconociese el extremo de esta 'inhabilitación absoluta' para el sufragio pasivo\", fue la Junta Electoral la que proclamó la candidatura sin \"apreciar irregularidad alguna de oficio\". La formación abertzale ha destacado que la lista tampoco \"fue denunciada por ningún representante de otras candidaturas\". EH Bildu ha indicado que todos sus candidatos, también Majarenas, firmaron una declaración en la que confirmaron que tenían \"todos los derechos civiles y políticos intactos, así como que no se hallaban incursos en ninguna causa de inelegibilidad\". Junta Electoral Dichos escritos se remitieron a la Junta Electoral, \"la cual validó todas y cada una de las listas electorales que EH Bildu ha presentado en municipios y circunscripciones electorales\" de Euskadi y Navarra. En su solicitud, Dignidad y Justicia recordaba que la Audiencia Nacional condenó a esta exetarra en 2007 a ocho años de prisión y a diez años de inhabilitación especial para empleo o cargo público en una sentencia que fue ratificada después por el Tribunal Supremo. A esta pena se le sumaron dos más, de dos años y 7 meses, respectivamente, por un delito continuado de falsedad en documento oficial y por tenencia ilícita de armas con finalidad terrorista. La sentencia estableció por ello una pena de inhabilitación absoluta \"por tiempo superior en diez años al de la duración de las penas\" de cárcel. Según se refleja en la solicitud de Dignidad y Justicia, Majarenas ingresó en prisión el 17 de febrero de 2005 y fue excarcelada el 9 de abril de 2018, tras cumplir 13 años y 2 meses, por lo que esta asociación entendía que no tiene extinguida su pena de inhabilitación absoluta. Meses antes de quedar en libertad, a la exetarra, que perteneció al comando Levante, le fue concedido el segundo grado penitenciario en marzo de 2017 para que pudiera convivir en un centro de acogida con su hija Izar de tres años, quien había sido apuñalada en enero por su padre. Para solicitarlo presentó además un escrito en el que mostraba su arrepentimiento y reconocía el daño causado por su actividad en la organización terrorista."
}