{
    "url": "https://www.laopiniondemurcia.es/vida-y-estilo/2023/02/21/mercadona-lanza-complemento-adelgazar-derrite-dv-80488303.html",
    "title": "Mercadona lanza un complemento para adelgazar que \"derrite\" la grasa",
    "content": "Uno de los alimentos más cotizados esta temporada es el alga espirulina: aunque se trata de un suplemento que utilizan mayoritariamente los deportistas que hacen ejercicio intenso diario, también se ha descubierto que es un complemento alimenticio muy útil para las personas que quieren adelgazar. Mercadona ha lanzado una versión en cápsulas de la espirulina apta para el consumo de todo el mundo.  “Espirulina” es la forma general de llamar a toda una especie de algas verde-azuladas con altos componentes nutricionales: las cianobacterias. Se comercializan como un “superalimento”, habiendo sido reconocidas por organismos como la NASA por su alto rendimiento nutritivo.   La forma de consumir espirulina es muy variada: desde los formatos que la venden en polvo y molida hasta las cápsulas de Mercadona pasando por la venta del producto fresco. Para la mayoría de personas, acceder y conservar las algas en estado natural es una opción inviable; y los polvos de espirulina echan para atrás a muchos consumidores precisamente por su color azul verdoso.  Por estos motivos, la opción de tomar espirulina en cápsulas es la más popular y extendida, ya que se obtienen todos los beneficios de este complemento alimenticio sin tener que prepararlo previamente.  Propiedades de la espirulina El beneficio principal de la espirulina es el aporte al cuerpo de minerales básicos como el zinc, potasio, magnesio o calcio. Además, este producto es ideal para añadir a los batidos antioxidantes por la alta presencia de fósforo y hierro.  La espirulina también destaca por la presencia de vitaminas B, E o betacoreno, pero es importante recordar que está recomendada para todo el mundo, y que su consumo excesivo puede tener efectos colaterales como estreñimiento o subidas cutáneas.  Por otra parte, es importante bloquear el consumo en embarazadas o lactantes; y tampoco está recomendada para personas que sufran enfermedades como hígado graso o hipertiroidismo.  Cómo vende Mercadona la espirulina Mercadona vende la espirulina con la marca Deliplús y en formato cápsulas: como un complemento alimenticio que se puede tomar hasta 6 veces por día (dos antes del desayuno, comida o cena) y por tan solo 5€ la caja de 60 pastillas.  Si queremos encontrar la espirulina en polvo para preparar batidos, tenemos que ir a otros supermercados como Aldi: allí podemos encontrar el producto ecológico por 6,99€."
}