{
    "url": "https://www.laopiniondemurcia.es/deportes/2022/03/10/munir-da-ventaja-sevilla-west-63684701.html",
    "title": "Munir da ventaja al Sevilla ante el West Ham gracias a la pizarra de Lopetegui",
    "content": "Un gol del hispanomarroquí Munir El Haddadi, a la hora de juego de la ida de los octavos de final de la Liga Europa disputada en el estadio Ramón Sánchez-Pizjuán, dio el triunfo al Sevilla ante el West Ham, una corta ventaja que deja todo por decidir en la vuelta de la próxima semana en Londres. Después de una primera parte con equilibrio de juego y también con reparto de ocasiones para abrir el marcador, el Sevilla, a pesar de sus numerosas bajas, estuvo mas incisivo en una buena segunda mitad en la que marcó un gol e incluso gozó de varias opciones más para viajar a la capital inglesa con una mayor renta. El Sevilla y el West Ham abren el jueves su eliminatoria de octavos de la Liga Europa en el Ramón Sánchez-Pizjuán, estadio en el que el equipo español se muestra este curso fuerte y en el que espera iniciar con buen pie el camino hacia los cuartos, aunque la formación inglesa llega con el propósito de asaltarlo y dar también el primer paso para superar una ronda con un pronóstico igualado. Era un duelo de altura entre el hexacampeón de este torneo y un histórico del fútbol inglés como el West Ham, que fue líder de su grupo, condicionado por las bajas, sobre todo en los sevillistas, con hasta nueve y entre ellas jugadores clave como el argentino Papu Gómez o los brasileños Fernando y Diego Carlos.  La plaga de lesiones que le afecta desde hace meses se agravó para el Sevilla por unas molestias en el calentamiento del croata Ivan Rakitic, anunciado en el once, pero sustituido a última hora por el marroquí Munir El Haddadi como mediapunta, más cerca de su compatriota En-Nesyri, y el mexicano Tecatito Corona ayudando más al medio campo por la derecha. En los 'Hammers', David Moyes, viejo conocido en España por entrenar entre finales de 2014 y 2015 a la Real Sociedad, apostó por el meta galo Alphonse Areola, en lugar del polaco Lukasz Fabianski, y recuperó al medio inglés Declan Rice, ausente por enfermedad en la pasada jornada de la Premier League en casa del Liverpool. Siguió sin contar, sin embargo, por lesión con otro de sus referentes, el extremo Jarrod Bowen. El choque comenzó con mucho ritmo, con el Sevilla sin rehuir su protagonismo como local y buscando hacerle daño a un potente y físico conjunto londinense, pero sin claridad en sus llegadas, salvo en un buen centro del Tecatito que Munir cabeceó fuera, llegando solo desde atrás, a los 4 minutos. No hubo un dueño definido del juego en la primera mitad ante las complicaciones del equipo español para armar ataques claros y la peligrosidad, a base de verticalidad y fortaleza en la presión, del West Ham, que no abrió el marcador a los 11 minutos al impedirlo Bono con un paradón en un cabezazo del croata Nikola Vlasic, tras una dejada con la testa de Rice.  Aún así, el equipo de Julen Lopetegui llevó más la iniciativa, pero sin generar demasiado peligro ante el ordenado y sólido conjunto londinense. Munir, activo pero impreciso, buscó de nuevo el 1-0 con un remate ajustado que salió fuera, tras un pase del argentino Marcos Acuña, fiable, como siempre, en su lateral. En una primera mitad muy equilibrada y con pocas ocasiones de gol, también lo intentó En-Nesyri al filo de la media hora, pero cabeceó muy centrado un centro blando de Jesús Navas, mientras que Vlasic, muy incisivo, probó otra vez a Bono, esta vez con un tiro ajustado desde la frontal que rechazó con la punta de los dedos el marroquí, asistido antes del descanso de unas molestias que no le impidieron seguir en el campo. En la reanudación, los ingleses salieron con fuerza. No les preocupó cederle el balón al Sevilla y pronto demostraron que querían volver con las alforjas llenas a Londres con un intencionado remate desde el borde del área del checo Tomas Soucek, bien tapado por Bono, muy seguro, y la movilidad del jamaicano Michail Antonio. El equipo hispalense, concentrado pero sin la chispa de otras citas en el Sánchez-Pizjuán, movía el balón para no conceder ataques rápidos al West Ham y tratar de sorprender en alguna de sus llegadas, sobre todo mediante incursiones de Tecatito y los argentinos Ocampos y Acuña, más los habituales centros de Navas.  Tras otro aviso con la testa de En-Nesyri, que paró sin apuros Areola, el Sevilla halló el premio a su insistencia y mayor ambición en una jugada de estrategia ensayada a la hora de juego: una falta desde la derecha que sacó muy abierta Acuña para que Munir empalmara a la perfección, a bote pronto, y lograra el 1-0. Con el marcador a favor y manteniendo una mayor posesión de la pelota, los sevillistas se encontraron aún más cómodos, solventaron bien los intentos ofensivos de un impreciso West Ham e incluso dispusieron de buenas opciones para ampliar su renta, aunque los londinenses dieron un paso hacia adelante, pero sin éxito, pues su única ocasión clara, un tiro del argentino Lanzini, lo tapó Navas arrojándose al suelo. Sí pudo ampliar su ventaja el Sevilla por medio de Tecatito, tras un remate desviado por Zouma; de Óliver Torres, en un tiro sin ángulo que sacó con una mano Areola; y en una doble opción de Ocampos, cuyos tiros se marcharon fuera por poco y que vio una amarilla por la que será baja por acumulación en la vuelta en Londres, donde se decidirá una eliminatoria ahora muy abierta. - Ficha técnica:1 - Sevilla: Bono; Jesús Navas, Koundé, Gudelj, Acuña; Tecatito Corona (Augustinsson, m.87), Joan Jordán, Óliver Torres; Munir (Martial, m.75), En-Nesyri (Rafa Mir, m.90), Ocampos.0 - West Ham: Areola; Johnson, Dawson, Zouma, Cresswell; Soucek, Rice, Lanzini (Noble, m.83), Vlasic (Benrahma, m.67); Fornals (Masuaku, m.94), Michail Antonio.Gol: 1-0, M.60: Munir.Árbitro: Sandro Schärer (Suiza). Amonestó al local Ocampos (m.90) y a los visitantes Zouma (m.58), Lanzini (m.75) y Rice (m.90).Incidencias: Partido de ida de los octavos de final de la Liga Europa disputado en el estadio Ramón Sánchez-Pizjuán ante unos 35.000 espectadores, entre ellos alrededor de 3.000 aficionados ingleses. Los jugadores de ambos equipos se arrodillaron antes del inicio en un gesto contra el racismo."
}