{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/03/11/madrid-recuerda-victimas-atentados-11m-84476081.html",
    "title": "Madrid recuerda a las víctimas de los atentados del 11M con distintos actos en la región",
    "content": "La presidenta de la Comunidad, Isabel Díaz Ayuso, y el alcalde de Madrid, José Luis Martínez-Almeida, han recordado a las 192 víctimas de los atentados del 11-M cuando se cumplen 19 años de la tragedia y mientras tañían las campanas de todas las iglesias. La corona ha sido depositada a los pies de la placa que en la Puerta del Sol recuerda uno de los días más negros de la historia del país. En el acto, acompañados por representantes de todos los grupos políticos, han estado respaldados por tres asociaciones de víctimas. Los acordes del 'Adagio for Strings', interpretado por la Orquesta y Coro de la Comunidad de Madrid, han puesto el punto y final al acto solemne. Los 191 fallecidos y cerca de 2.000 heridos que causaron la explosión de las bombas colocadas en cuatro trenes de Cercanías de Madrid --en las estaciones de Atocha, Santa Eugenia, El Pozo, y junto a la calle Téllez-- serán así recordados un año más con distintos actos que tendrán como epicentro la capital pero también otros en localidades del Corredor.  Sánchez reivindica la fortaleza de la democracia frente al terrorismo El presidente del Gobierno, Pedro Sánchez, ha reivindicado este sábado, aniversario de los atentados del 11-M, \"la fortaleza de la democracia ante cualquier fanatismo, extremismo e intolerancia\". Este sábado se celebra el Día Europeo en Recuerdo de las Víctimas del Terrorismo, fijado el 11 de marzo en recuerdo de los atentados terroristas perpetrados en Madrid en 2004.  \"Hoy, como cada 11-M, recordamos a las víctimas del mayor atentado de la historia de España. Sentimos como propio el dolor de sus familiares y amigos. Reivindicamos la fortaleza de la democracia ante cualquier fanatismo, extremismo e intolerancia\", ha escrito el presidente. Ofrenda floral y recuerdo en Atocha La Asociación 11-M Afectados del Terrorismo, junto a los sindicatos UGT y CCOO y la Unión de Actores y Actrices, han homenajeado este sábado, con una ofrenda floral en la estación de Atocha, a las víctimas de los atentados terroristas del 11 de marzo de 2004 y han demandado que el recuerdo de aquella “sinrazón” permanezca vivo para evitar que caiga en el “olvido”. Al acto han asistido, entre otros, el alcalde de Madrid, José Luis Martínez-Almeida o la delegada del Gobierno en la región, Mercedes González, así como representantes regionales y municipales de Más Madrid, el PSOE, Unidas Podemos o Recupera Madrid.  Eulogio Paz, presidente de la Asociación 11-M Afectados del Terrorismo, ha comenzado su intervención con un recuerdo a Diego Valencia Pérez, el sacristán asesinado en Algeciras, y Antonio Rodríguez, herido en los mismos ataques, en el que ha condenado “firmemente” los delitos “más allá de las creencias”. En su intervención, Paz ha señalado que el “análisis” de lo ocurrido es “garantía de erradicación” de sucesos como los del 11-M y ha resaltado la importancia de la “construcción de la memoria a través de un relato objetivo”, así como de transmitirlo a las nuevas generaciones para “evitar que caigan en las redes del terrorismo”. El presidente de la entidad ha criticado la “invasión ilegal de Irak” y ha asegurado que la fundación FAES, presidida por el expresidente José María Aznar, “anticipó” en un informe “lo que podía pasar” si España participaba en ese conflicto. Asimismo, ha demandado que el monumento de Atocha que rinde homenaje a las víctimas del atentado se mejore “más allá de las obras” o cambios de nombre que se acometan en la estación, porque “no es concebible” que “no haya ni una sola mención que diga” que se trata de un recuerdo al 11-M.  Los sindicatos rinden homenaje a los \"héroes anónimos\" La secretaria general de UGT Madrid, Marina Prieto, ha demandado “reparación” para las víctimas y ha reivindicado a los trabajadores de servicios públicos que, “aun fuera de servicio”, decidieron intervenir para “proteger y salvar las vidas de los afectados por los atentados”, una situación que, en su opinión, demuestra el carácter “solidario” de la sociedad. Prieto ha pedido que, ante las dificultades, los representantes políticos sepan “poner en primer lugar lo importante” y ha recordado a “la gente honesta que se levantó, honradamente, a trabajar, a estudiar, a cuidar de sus familias”. “Hay que tener memoria, recuerdo y decir la verdad”, ha demandado la líder sindical madrileña, para quien la sociedad española debe “recordar” para “evitar el olvido”. Por su parte, la secretaria general de CCOO en Madrid, Paloma López, ha dicho que el aniversario del 11-M “debe servir para rendir homenaje y respeto a las víctimas”, así como para “trasladar el cariño y afecto a las familias” y para reivindicar el “protagonismo” de los “héroes y heroínas de lo cotidiano”. “¿Quién no sintió pánico aquel día?”, se ha preguntado, al tiempo que ha puesto en valor el “coraje” de quienes ayudaron mientras el país quedaba “paralizado” y también de la sociedad, que “se repuso para dar una respuesta inequívoca” de rechazo a lo ocurrido. “La tarea más complicada, a veces, es la de vivir y salir adelante. Por eso hoy quiero reivindicar a los que siguen repitiendo el mismo ritual, a los que salen a trabajar, a estudiar para sostener a las familias, para pagar sus hipotecas, el agua, la luz, el teléfono”, ha dicho. Por último, Rafael Castejón, portavoz de la Unión de Actores y Actrices, ha condenado la “sinrazón” y la “intolerancia” que vivió Madrid durante aquel día y los días posteriores y ha pedido hacer de la cultura “un altavoz que promueva el respeto” para “evitar que se repita” lo que ocurrió el 11 de marzo de 2004."
}