{
    "url": "https://www.laopiniondemurcia.es/loteria-de-navidad/2022/12/22/infiernos-migracion-ganar-loteria-navidad-80319613.html",
    "title": "De los infiernos de la migración a ganar la Lotería de Navidad en Olot: \"Me ha cambiado la vida\"",
    "content": "La sonrisa en su cara es imborrable. Sus ojos, acostumbrados al terror y la miseria, han visto cómo este jueves su suerte daba un giro. Ibrahim Kante ha ganado 125.000 euros, un décimo del segundo premio de la Lotería de Navidad. \"Estoy tan contento que no puedo ni hablar... en el mundo también pasan cosas buenas. Me ha cambiado la vida\", dice eufórico. También en el bar 'Tornem-hi' del barrio de Sant Roc (Olot) Loli Pitán celebra, al fin, haber salido de la rueda del paro y la pobreza extrema. La administración número 1 de la lotería de la capital de La Garrotxa, el Fesol de la Sort, ha sido la que ha vendido 450 décimos del número 04074, el segundo premio de la lotería de Navidad. El lotero Alfredo Alfaro ha repartido 56 millones de euros. Es la segunda vez que esta administración reparte un premio de la lotería de Navidad: en 2018 dio el Gordo. Comprueba tus décimos de Lotería de Navidad aquí Han sido pocos los agraciados que se han acercado hasta el local para celebrar la noticia. Pero una de de estas voces resalta por encima de las demás. Es la de Ibrahim Kante, un joven gambiano que ha pasado por los infiernos de la migración y que hoy acaba el día con 125.000 euros. El décimo lo compró el 20 de diciembre, de pura casualidad, arrastrado por unos amigos y por su mujer, Bintu Karaga. \"Un amigo me dijo 'ven a comprar la lotería, que quizá te toca'\", explica el chico, que nunca antes había participado en el sorteo. Se decidió por el número ganador porque era el único que la administración tenía terminado en 4. \"Yo y mi mujer nacimos el 4 de diciembre, y para nosotros es el número de la suerte\", cuenta. Adolescencia con torturas y patera Kante nació en 1996 en un pueblo de Gambia. Tiene una discapacidad en la pierna, que hasta la adolescencia le impedía caminar. El chico explica que en África no había medios para poder atenderle. A los 12 años logró ponerse en pie. Un gesto que le impulsó a migrar a Europa. Fueron casi diez años de sufrimiento extremo, al borde de la muerte. \"Salí de mi casa con 13 años y crucé África andando. Comía de lo que podía mendigar por las calles y las carreteras, y dormía debajo de los camiones que estaban aparcados\", recuerda. Cruzó el desierto del Sahel pasando por Mali y Burkina Faso hasta Nigeria. Luego atravesó Argelia y llegó hasta Libia. Allí fue encarcelado en tres ocasiones y torturado hasta decir basta, pero logró escapar para embarcarse en una patera rumbo a Italia. \"Le han hecho de todo... de todo. Ibrahim ha estado en los infiernos de este mundo\", cuenta su mujer, nacida en Olot. En la patera volvió a sentir la muerte de cerca, según explica él mismo. Logró llegar a Europa, condenado a trabajar en negro y sin ningún tipo de seguridad laboral ni social. En 2017 pisó Olot, ciudad donde vivían algunos de sus familiares. Hace dos años se casó con la que hoy es su mujer y consiguió regularizar su situación. Hoy se acuerda de su tío, que lo acogió en La Garrotxa con los brazos abiertos. La música, un sueño Ahora Ibrahim trabaja en Noël, una empresa de embutidos con sede en La Garrotxa. A las nueve de la mañana se plantó frente al televisor a seguir el sorteo de Navidad. \"Y de repente empezó a chillar como si estuviera fuera de sí. Yo pensaba que estaba soñando\", cuenta su mujer. Tras varias búsquedas en Google, han confirmado que habían ganado 125.000 euros. \"Parece imposible\", dice ella, extasiada. ¿Qué harán con el dinero? Ibrahim explica que su sueño es ser cantante.  Ibrahim no es el único migrante en Olot que ha visto como su vida daba un vuelco. Foday Jallow es otro gambiano y trabajador de Noel a quien también le ha tocado el segundo premio. Huyó de su país en 2005, y atravesó el Mediterráneo a borde de una patera. \"Una vida muy dura\", define a sus 50 años de edad. Ahora no puede parar de sonreír. \"Ya podré hacer lo que quiero: comprar una casa y traer aquí a mi mujer y mis cuatro hijos\", celebra. \"Éramos gente pobre\" En el barrio de Sant Roc (Olot) también están de celebración. La dueña del bar 'Tornem-hi', Judit Jurado, compró 80 números del segundo premio. Ha repartido 18 millones. A las dos de la tarde, los clientes habituales y agraciados la bañaban en cava. \"No me lo creo. Yo, mis dos hermanos y mi padre tenemos un décimo\", contaba Ivan Espinosa, cubata en mano y gritando a pleno pulmón. El bar es una fiesta: abrazos besos, descorches de cava y muchos cánticos. \"Tengo un coche del año noventa, por fin me lo podré cambiar\" dice Espinosa, que cobra poco más de 1.000 euros al mes. \"Somos clase obrera, este barrio se lo merecía. Hasta hoy éramos gente pobre\", añade Jurado eufórica. Sant Roc es un barrio acostumbrado a los desahucios y la pobreza. Loli Pitan, una mujer de 56 años, tiene los ojos empañados de lágrimas. \"Llevo cinco años en el paro. Me tuve que ir a vivir a casa de mi hijo de 28 años... él me estaba manteniendo\", cuenta. Esta antigua limpiadora estaba esperando a cobrar la Renta Garantizada. Hoy, celebra sin cesar el premio desde el bar. \"Cuando lo cobre, lo primero que haré será hacerle una transferencia a mis hijos, se lo debo todo\", promete. \"Mi vida no ha sido fácil, pero todo llega\", agradece la mujer. Llamadas del lotero Como ellos, más de 400 personas de la comarca han sido agraciadas con pellizcos del segundo premio de la Lotería. \"Ha quedado muy repartido por la Garrotxa\", explica el lotero de la calle Sant Rafel. Todo lo ha vendido a través de la ventanilla y se sabe los nombres y apellidos de los agraciados. \"A muchos de los que han ganado les he llamado para felicitarles, es muy bonito dar esta noticia\", explica secuestrado en el teléfono tras la ventanilla. Otros, no han tenido la misma suerte. Es el caso de Fernando, que contempla el cartel del número ganador con cierto hastío desde la calle. \"Me lo ofrecieron y dije que no, preferí otro número con la fecha de mi cumpleaños, el 10 de enero\", dice. Pero asegura que no está enfadado. \"Le ha tocado a gente que lo necesita y ha vivido cosas peores que yo\", asume este vecino ya jubilado. \"Esta es la lección de hoy: ser menos egoístas y pensar colectivamente\", zanja."
}