{
    "url": "https://www.laopiniondemurcia.es/opinion/2023/06/03/hora-listas-88240545.html",
    "title": "La hora de las listas",
    "content": "Me alegro de que Pedro Sánchez haya convocado las elecciones nacionales. Esto suena a contracorriente, pero hay una razón fundamental: no soportaría que los líderes y los sublíderes de la derecha y de la izquierda permanecieran todos los días hasta el mes de diciembre pidiendo a voz en grito que Pedro Sánchez convocara elecciones. Porque eso es lo que realmente habría pasado, y todo el que esté cercano a la política sabe que lo que digo aquí es una verdad como un pino. Ante la derrota del PSOE el 28M, los ideólogos de los partidos, los consejeros áulicos, los asesores y sus primos ya tenían preparadas las frases y los eslóganes de los que aquí recojo algunos: ‘¡Sánchez, cobarde, el culo te arde, convoca elecciones!’ ‘¡Sánchez, convoca, o te parto la boca! ‘Sánchez, no tienes cojones ni tienes na’, ¡elecciones nacionales, ya!’ Así que, para ustedes y para mí, esto es un alivio, porque imagínense también el Congreso de los Diputados y el Senado durante seis meses con sus habitantes intentando hacer méritos para que sus líderes los pusieran en las listas de las elecciones de diciembre. ¿Qué no habríamos visto? ¿Qué no habríamos escuchado? ¿Qué pelota no le habrían hecho al líder? ¿Qué insulto no le hubieran dirigido al contrario? Me imagino a los portavoces a su derecha y a su izquierda materialmente embistiendo contra Sánchez cuando este subiera al estrado. A mucha gente no le gusta Pedro Sánchez en lo político, aunque en lo físico sea otra cosa, pero hay que reconocer que en esta ocasión debemos estarle agradecidos porque nos ha ahorrado seis meses insoportables. Y, hablando de listas, ¿cómo va lo suyo, ser humano que lee estas líneas?, ¿tiene usted alguna posibilidad de ir en una? ¿formará parte de la élite nacional o quedará una vez más relegado a tener que ir a trabajar cada día para ganarse el pan con el sudor de su frente? Miren que, en lo económico, la cosa merece la pena, es un sueldo base de 3.000 euros, pero entre dimes y diretes se sacan más de 4.000. Por irse a su casa ahora, antes del cumplimiento de los cuatro años de legislatura, les van a abonar un finiquito como a cualquier empleado al que se le despide, bien es verdad que la cosa va entre 6.500 y 7.500 euros aproximadamente, que son cantidades que se ven poco en el despido de otros asalariados, pero no irán ustedes a comparar la responsabilidad, el riesgo de tener que apretar un botón de vez en cuando, lo pesado de los viajes a Madrid en el AVE. Eso hay que pagarlo, joer. Y, claro, existen varios condicionantes de mucho peso para llevar a buen término unas listas. No quiero ni imaginar la estampa de un líder delante del ordenador con la pantalla llena de fotos de militantes, hombres, mujeres, etc. con sus miradas clavadas en los ojos del mandamás. Un ejemplo: traigan a su mente la joven figura de Fernando López Miras, a las cuatro de la mañana en su dormitorio, tratando de que las listas salgan adelante. Tiene que tener en cuenta tantos condicionantes…, a saber: edad de él o ella, formación, facilidad de palabra, poderío político, situación económica, ¿tiene oficio?, ¿tiene beneficio?, ¿me sería fiel hasta la muerte?,¿es de costumbres licenciosas?, ¿tiene amante o pareja?, ¿tiene pareja y amante?, ¿podría mover voluntades dentro del partido a mi favor o en mi contra?, ¿es gay, o algo?, ¿sabe leer y escribir?, etc., etc. No me digan que no se conmueven ustedes al imaginar a nuestro tan bien votado Presidente, a estas horas de la madrugada, con el ordenador sobre sí mismo y con su pareja pidiéndole por favor que apague ya la luz de una vez, que no la deja dormir. Alea jacta est, que dijo aquel. No es que esta campaña vaya a ser moco de pavo en cuanto a enfrentamientos, ataques y asesinatos dialécticos, pero, miren ustedes, nos han quitado de en medio el dale que te pego de la petición de elecciones, que, por cierto, tanto protestar porque se ha hecho ahora y Feijoo llevaba meses pidiendo que se convocaran, y tanto protestar por la fecha y él mismo convocó las suyas en Galicia también en julio y en medio de la pandemia.  En fin."
}