{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/03/15/desarticulada-zaragoza-cupula-banda-robo-84700972.html",
    "title": "Desarticulada desde Zaragoza la cúpula de una banda que robó a más de 100 ancianos en toda España",
    "content": "Los 3.000 euros que le robaron a una anciana vecina de Calatayud que acababa de sacar de su banco de toda la vida ha permitido tirar de ese hilo a los agentes de la comisaría de la Policía Nacional en esta ciudad zaragozana y poder desarticular la cúpula de una organización criminal que robó a más de 100 mayores en todo el territorio nacional. Pese a la vulnerabilidad de las víctimas y el número de afectados, los más de 60 antecedentes que sumaban los detenidos --todos ellos de nacionalidad colombiana-- y que el botín superaría los 60.000 euros, un juzgado de Barcelona acordó la libertad provisional. Al inicio de la investigación pronto averiguaron que se trataba de una banda itinerante que actuaba en numerosos puntos de España. Pero aquí lo más difícil era dar con ellos debido a este cambio continuo de localidad para delinquir. Unos meses después, en septiembre, ese mismo grupo volvió a actuar en Calatayud. En esta ocasión seleccionaron a un hombre nonagenario como víctima y le sustrajeron dos libretas bancarias y le hicieron tres reintegros que superaban los 700 euros. Los dos hechos denunciados en la localidad bilbilitana respondían a un mismo patrón delictivo, siendo los dos cometidos en las inmediaciones de entidades bancarias o cajeros automáticos. Según los investigadores, capitaneados por el inspector jefe, jefe de la comisaría, Marco Antonio Navarro, y el oficial José García Robles, los autores estaban especializados en desarrollar su actividad criminal mediante el método de la siembra. Para realizarlo es necesaria la participación de al menos tres personas, que están perfectamente coordinados y con una función específica cada uno de ellos.   En este y en el resto de casos, suelen actuar en las inmediaciones de entidades bancarias a fin de localizar víctimas especialmente muy vulnerables que realicen importantes reintegros de dinero o para averiguar el PIN de sus tarjetas o libretas bancarias mientras realizan otra operación. Posteriormente, una vez que la víctima elegida por ellos abandona el banco, los autores seleccionan la técnica más adecuada para materializar el hurto, «generalmente fingiendo uno de ellos un desmayo frente a la víctima», momento en el que otro pide ayuda y un tercero acude para apoderarse del dinero o efectos. A continuación, regresaban a la entidad para extraer en una jornada la mayor cantidad de dinero posible. Sacaban hasta el tope diario y esperaban a las 00.01 para volver a hacerlo, llegando a dejar hasta 20 euros en la cuenta de una de los afectados. En una ocasión en la que solo obtuvieron la contraseña de una persona mayor, fueron hasta su hogar, se hicieron pasar por un familiar para acceder a la vivienda y una vez allí se llevaron joyas y la propia tarjeta.  Esta actividad delictiva es ejecutada normalmente por grupos criminales sumamente activos y con una gran movilidad geográfica que se desplazan por todo el territorio nacional con el objeto de realizar sus actividades ilícitas como un auténtico modus vivendi. Para estos desplazamientos suelen utilizar vehículos privados que suelen poner a nombre de terceras personas (habitualmente identidades usurpadas) con los que transportan a todo el grupo completo. Esta banda, formada por cinco miembros de entre los 22 y los 55 años, actuó especialmente en Aragón, Cataluña, Comunidad Valenciana y Murcia. Suelen estar periodos muy cortos de tiempo en una localidad, donde se hacen con el botín y desaparecen, actuando tanto en el medio urbano como en el rural, dificultando así la labor de investigación de los agentes. Los agentes se incautaron en ese momento de diferentes prendas de cabeza, bufandas y gafas de sol que utilizaban como atrezo y también teléfonos con los que suelen estar interconectados cada vez que comenten un hecho delictivo.  Selección de víctimas Con carácter general suelen elegir a personas especialmente vulnerables, bien sea por su avanzada edad o por una merma en sus condiciones psicofísicas, para realizar rápidamente el ilícito sin ser detectados y poder huir del lugar sin que los integrantes del grupo sean relacionados entre sí. Tras una ardua investigación, los agentes consiguieron identificar a varios miembros de esta banda altamente cualificada y la localidad donde estarían alojándose. Fue así como el pasado 9 de marzo, los policías se desplazaron a Barcelona donde establecieron un dispositivo para la detención de estas personas. En este dispositivo colaboraron agentes del Grupo XXI de Crimen Organizado de la capital catalana y procedieron a la detención de cinco personas, de entre 22 y 55 años, en las inmediaciones de la calle Ricart. Los agentes se incautaron en ese momento de diferentes prendas de cabeza, bufandas y gafas de sol que utilizan como atrezo y también teléfonos con los que suelen estar interconectados cada vez que comenten un hecho delictivo. Tras esta detención, los policías también pudieron comprobar que los detenidos se estaban desplazando a Tarragona a cometer nuevos hurtos a personas mayores."
}