{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/18/escalador-carlos-soria-84-anos-87547962.html",
    "title": "El escalador Carlos Soria, de 84 años, es evacuado de la montaña tras un accidente en el pico Dhaulagiri",
    "content": "El escalador español Carlos Soria, de 84 años, fue evacuado este jueves a un hospital de Katmandú tras el accidente en el pico Dhaulagiri que le obligó a abandonar su último intento por alcanzar uno de los dos ochomiles que le resta para convertirse en la persona más longeva en coronar los catorce picos más altos del planeta. El montañista abulense, que sufrió una caída de camino a la cima del Dhaulagiri, esperaba desde entonces en el campamento II, después de ser descendido por los sherpas y demás compañeros de su equipo desde la parte alta de la montaña. \"Carlos Soria se encuentra en Katmandú. Esta mañana ha sido trasladado en helicóptero desde el CII del Dhaulagiri. Está en el hospital de la capital nepalí recibiendo los primeros tratamientos y diagnóstico\", publicó hoy el equipo del escalador en sus redes sociales. \"Carlos resbaló cuando estaba a casi 8.000 metros y cayó unos metros más abajo”, explicó a EFE Karma Gyalje Sherpa, gerente de operaciones de Seven Summit Treks. Soria llegó esta semana al campamento III del Dhaulagiri (7.200 metros), al pie del último tramo antes de la cima, para hacer el último empuje para coronar la séptima montaña más alta del planeta con 8.167 metros de altitud. El deportista que alcanzó el Annapurna a los 77 años fue intervenido en 2018 para una implantación total de rodilla por una artrosis severa que le causaba intenso dolor. Aunque el Dhaulagiri no es la montaña más peligrosa que ha escalado, esta le ha sido especialmente esquiva. El de esta temporada era el decimocuarto intento de Soria por hollar la cumbre del Dhaulagiri, tras su primera tentativa en 1998, un plan que se vio obligado a abandonar en dos ocasiones en 2021, y de nuevo en la primavera de 2022 por el mal tiempo. Soria, que ha escalado montañas desde los 14 años, es hasta el momento el único alpinista en el mundo que ha logrado ascender diez ochomiles después de cumplir los sesenta años, y su reto final es lograr coronar los 14 ochomiles A Soria tan solo le resta el Dhaulagiri y el monte Shisha Pangma, en el Tíbet, para convertirse en el montañista de mayor edad en llegar a la cima de los 14 ochomiles."
}