{
    "url": "https://www.laopiniondemurcia.es/mundial/historia/2022/12/09/carlos-alberto-parreira-seleccionador-seis-mundiales-79739151.html",
    "title": "Carlos Alberto Parreira, el seleccionador con seis Mundiales que solo llegó lejos en uno (y lo ganó)",
    "content": "A Carlos Alberto Parreira (Río de Janeiro; 1943) le hubiera bastado con lo con lo que hizo en el Mundial de Estados Unidos en 1994 para ser recordado como una leyenda del fútbol. Entonces, dirigió desde el banquillo a las selección brasileña que acabó con una sequía de 24 años sin ganar una Copa del Mundo, la primera desde que la generación de Pelé, Rivellino, Gérson, Tostão y compañía cerraron una dinastía de tres títulos en cuatro ediciones en 1970. Ahí también estaba Parreira, aunque en ese caso como fisioterapeuta, la llave de entrada al mundo del fútbol para un hombre que no había disputado nunca un partido profesional. Dos experiencias únicas que habrían saciado las expectativas de cualquiera. Pero no las suyas. Su vida giró durante casi 30 años alrededor de las Copas del Mundo. Dirigió en seis, a cinco selecciones diferentes: Kuwait, Emiratos Árabes Unidos, Brasil en dos ocasiones, Arabia Saudita y Sudáfrica. Y casi siempre le fue mal. Pero en una ganó, y con ella dio sentido a todo su viaje vital. Su idilio comenzó en el Mundial de 1982, cuando después de un buen trabajo dirigiendo a Fluminense asumió el cargo de entrenador de Kuwait, clasificándola para disputar su primer Mundial y ganando la Copa de Asia, la única para el país. Ocho años después, en 1990 hizo lo mismo con Emiratos Árabes Unidos. Perdió los tres partidos que jugó, pero ya la sola clasificación valió como un título. En ambos países su figura es recordada, a pesar de que no sacó ni un punto en ambas fases de grupos.  En 1994 llegó su verdadera oportunidad, con su Brasil, en los Estados Unidos. Y ahí, dejando de lado el 'jogo bonito' y tirando de pragmatismo, algo a lo que la Canarinha no estaba habituada, forjó la cuarta estrella en el escudo al ganar a Italia en los penaltis de la final. Con su país también se hizo, en su segunda etapa, con la Copa América (en 2004, en la final contra la Argentina, otra vez desde los once metros) y la Copa de las Confederaciones del año siguiente, antes de llegar a la Copa del Mundo de 2006 en Alemania, donde esta vez no pudo repetir y cayó en cuartos con la Francia de Zidane. Entre medias de ambas experiencias dirigió a Arabia Saudí en el Mundial de 1998, siendo cesado fulminantemente en medio del campeonato tras haber perdido los dos primeros partidos de fase de grupos y quedarse sin opciones de clasificar. Y en 2010 llegó su última vez, con la que superó al serbio Bora Milutinovic y puso fin a su aventura. Dirigiendo a la anfitriona Sudáfrica, se quedó a las puertas de superar la fase de grupos, en la que habría sido la primera fuera de Brasil. En total, disputó 23 partidos, con un balance positivo (10 victorias y 9 derrotas, con 4 empates) gracias a las dos ediciones en que estuvo al frente de Brasil, con quien sumó 9 de sus 10 victorias las logró. La décima llegó con el equipo sudafricano (en un sorprendente 2-1 frente a Francia). Con Kuwait, Emiratos Árabes y Arabia Saudí sólo logró sumar un empate."
}