{
    "url": "https://www.laopiniondemurcia.es/economia/2023/05/31/gobierno-aprobara-adenda-plan-recuperacion-ue-88132496.html",
    "title": "El Gobierno aprobará la adenda al plan de recuperación de la UE la próxima semana",
    "content": "La vicepresidenta primera y ministra de Economía, Nadia Calviño, ha defendido en Barcelona la \"política económica, responsable y equilibrada\" aplicada por el Gobierno estos cinco años y que, como demuestran los datos, \"funciona\". Y ha subrayado los datos, que reflejan, a su entender, la buena evolución de la economía, como las afiliaciones a la Seguridad Social que han crecido por encima de la media en los nuevos sectores de la economía digital durante su intervención en la sesión final de la 38 Reunió Cercle d'Economia en Barcelona. Calviño, que ha defendido el \"liderazgo\" del presidente Pedro Sánchez a nivel europeo, ha anunciado que la semana que viene el Gobierno aprobará la adenda al plan de recuperación para que luego la apruebe Bruselas, ya que hay que cumplir los hitos y objetivos para aprovechar los fondos europeos 'Next Generation'. Con esta adenda se trata de sumar 10.000 millones más a los del plan de recuperación en transferencias (anteriormente se habían calculado en 7.000 millones) y otros 84.000 millones en créditos blandos. Este documento se ha elaborado con las aportaciones de todos los sectores y se centra, ha dicho, en la autonomía estratégica. Elecciones y \"vértigo\" Lo ha dicho tras la presentación del presidente del Cercle, Jaume Guardiola, que ha recordado la nota de opinión que ha enmarcado estas jornadas que finalizan este miércoles y en la que se alerta sobre el estancamiento del nivel de vida con respecto a Europa y se reprocha que los grandes partidos contribuyan a la polarización en vez de apostar por el consenso. Guardiola le ha mostrado el \"vértigo\" que provoca la nueva convocatoria electoral del 23 de julio y las dudas que se plantean sobre la presidencia europea en el segundo semestre. Calviño, que ha destacado el descenso en el aumento de la inflación, situada en el entorno del 3% y ha afirmado que \"unas elecciones es lo que menos vértigo le tiene que dar a cualquiera\"; ha admitido que tras la crisis financiera se produjo \"una década perdida\" . Y ha afirmado que ese declive \"solamente ahora lo estamos empezando a recuperar\" gracias a la política económica del Gobierno desde 2018. A su juicio, la estrategia del Ejecutivo ha aprovechado el crecimiento para reducir el coste fiscal de la pandemia. Y por ello se han cumplido los criterios de déficit y deuda, se cumplirán este año y se adelantarán los previstos para 2024, ha resaltado.  Ha admitido el aumento de los ingresos fiscales, que ha atribuido en parte al afloramiento de la economía sumergida. Lo ha utilizado para justificar el alza de recaudación \"sin subidas de impuestos\" e incluso algunas rebajas. Calviño ha defendido las medidas de apoyo a ciudadanos y sectores y la \"respuesta socialdemócrata\" de los fondos 'Next Generation'. Centros punteros y universidades La vicepresidenta ha destacado la importancia de estos recursos para una comunidad tan estratégica. Ha recordado los centros punteros a nivel internacional, con un ecosistema \"básico\" para proyectos de I+D y el desarrollo del PERTE chip. Y otro gran activos son las \"fantásticas\" universidades con las que cuenta Cataluña, así como el ecosistema de pymes y 'startups'. A su vez ha afirmado que en la adenda al plan de recuperación que se aprobará la semana que viene se incluirán cambios en el 'kit' digital dirigido a pymes y autónomos para que aún se utilice más. Ante los empresarios y directivos asistentes a las jornadas ha defendido mantener la política \"responsable y equilibrada\" que, a su juicio, ha llevado a cabo el Ejecutivo de Pedro Sánchez. A preguntas del auditorio sobre las diferencias sobre la política económica del Gobierno ha considerado que se trataba de \"una pregunta trampa\", ya que ha asegurado desconocer cuál es la propuesta del principal partido de la oposición.  Antes de la intervención de la vicepresidenta, Guardiola ha destacado que la convocatoria electoral anticipada para el 23-J provoca \"cierto vértigo\" a los empresarios a los que, ha dicho, cuesta entender cómo será la presidencia de Europa en el segundo semestre del año con cuestiones importantes para Europa y para España. Medio y largo plazo El presidente del Cercle ha defendido mantener la idea de reflexionar a medio y largo plazo a pesar del contexto electoral. En Cataluña, ha explicado, la campaña de las municipales ha sido mucho menos crispada y el contexto tiene que ver con medidas del Gobierno, apoyadas por el Cercle, \"a pesar de que generaron controversia y fueron difíciles de comprender para una parte de la opinión pública española\". De todas formas ha destacado que subsisten los problemas como la financiación y el nivel de inversión del Estado en Cataluña. Y ha insistido en que el crecimiento actual es positivo, pero la renta per cápita desde la entrada en el euro ha crecido poco y \"hemos retrocedido con respecto al los países del euro\". \"No es achacable a ningún gobierno en concreto sino que nos atañe a todos\", ha resumido. A juicio de Guardiola, aumentar el nivel de productividad es el reto. Para ello ha insistido en el consenso y \"parece que los grandes partidos alimentan la polarización política\". Y todo ello ante riesgos como la degradación del vínculo generacional, el aumento de la deuda pública o las consecuencias de la indexación de las pensiones con la inflación y la falta de vivienda accesible y una ley sin consenso con la oposición."
}