{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/05/28/navarra-resultados-elecciones-28m-88021918.html",
    "title": "La reelección de María Chivite en Navarra vuelve a estar en manos de Bildu",
    "content": "Las elecciones de este 28 de mayo no han cambiado un ápice el equilibro de mayorías en el Parlamento navarro. UPN ha vuelto a ganar las elecciones autonómicas, esta vez en solitario, pero la socialista María Chivite podrá volver a gobernar. Con los mismos once escaños que obtuvo en 2019, podría reeditar el pacto de izquierdas que le dió la presidencia de la Comunidad Foral sumando a Geroa Bai (7) y a la coalición de Podemos e IU con otros partidos de izquierda, Contigo Navarra (3). Eso sí, los 9 diputados de Bildu, que arrebata la tercera fuerza a Geroa Bai y logra dos parlamentarios más que en 2019, volverían a ser determinantes. Un apoyo que se antoja complicado para Chivite y el Partido Socialista, tras una campaña electoral que ha estado marcada por la presencia de condenados por pertenecer o colaborar con ETA en las listas de Bildu. Por Geroa Bai, la coalición en la que se integra el PNV, Uxue Barkos ha caído a la cuarta fuerza. Si en sus pretensiones estaba arañar al PSN algún escaño, en lugar de ello se ha dejado dos asientos en el Parlamento y ha acabado por detrás de Bildu, con el 13,1% de los votos frente al 17% de los abertzales. Las encuestas situaban a los dos partidos en empate técnico, pero el pulso lo ha acabado ganando Bildu. UPN, PP y Ciudadanos no reeditaron para estos comicios el pacto que sellaron en 2019 y que conformó Navarra Suma, la coalición que venció en 2019 con 20 escaños. El resultado para el bloque de la derecha se mantiene, pero UPN (15 escaños) y PPN (3) tienen ahora un nuevo compañero de baile: Ciudadanos se ha quedado fuera y Vox se estrena en el Parlamento con dos diputados. En 2019 apenas logró el 1,31% de los votos, pero en las generales de noviembre alcanzaron el 5,6%, y ahora han sumado el 4,3% de las papeletas. El poder municipal de Bildu En lo que a poder municipal se refiere, Bildu tiene la hegemonía. Pese a que UPN ha sido fuerza la más votada (un 25,3% de las papeletas frente al 21,3% de Bildu y el 15,7% del PSN), la izquierda abertzale crece y vuelve a colocar más ediles en los consistorios navarros (345 frente a los 246 de UPN y los 227 del PSN). En Pamplona, si ‘Navarra Suma’ recuperó la alcaldía para UPN con trece ediles, concurrir por separado pasa factura al partido regionalista: sus 9 ediles no suman con los 2 del PP. Bildu tiene ocho; Geroa Bai, dos y la coalición en la que se incluye Podemos saca uno. Los cinco concejales del PSN serán fundamentales para inclinar las mayorías de uno u otro lado.  Resultados de las elecciones autonómicas del 28M en EspañaRecuerda que puedes consultar en todos los medios de Prensa Ibérica los resultados de las elecciones autonómicas aquí:Resultados de las elecciones autonómicas en Asturias 2023Resultados de las elecciones autonómicas en Aragón 2023Resultados de las elecciones autonómicas en Extremadura 2023Resultados de las elecciones autonómicas en Baleares 2023Resultados de las elecciones autonómicas en Madrid 2023Resultados de las elecciones autonómicas en Comunidad Valenciana 2023Resultados de las elecciones autonómicas en Murcia 2023Resultados de las elecciones autonómicas en Canarias 2023Resultados de las elecciones autonómicas en Cantabria 2023Resultados de las elecciones autonómicas en Navarra 2023Resultados de las elecciones autonómicas en Castilla La-Mancha 2023"
}