{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/05/30/cunado-obiang-villarejo-millones-campana-88072495.html",
    "title": "Un cuñado de Obiang confirma que Villarejo recibió 5,3 millones para una \"campaña\" de apoyo al dictador",
    "content": "Cándido Nsué Okomo, cuñado del dictador de Guinea Ecuatorial, Teodoro Obiang, y ex director general de la empresa petrolera guineana Gepetrol, reconoció en una declaración celebrada el 21 de mayo en la Audiencia Nacional que el comisario jubilado José Manuel Villarejo recibió 5,3 millones de euros para que desplegara una supuesta \"campaña\" de apoyo al presidente del país africano y su régimen. El sumario concluye, por el contrario, que en concreto pretendían favorecer a Teodoro Nguema Obiang, conocido como 'Teodorín', que es primogénito del mandatorio guineano, según informan a El Periódico de España, del grupo Prensa Ibérica, fuentes presentes en el interrogatorio. Nsué Okomo y su pariente Crispín Edu Tomo, sobre los que pesaba una orden internacional de busca y captura, confirmaron en su testimonio incluido en la pieza separada número 20 de Tándem que para sufragar los servicios desplegados por el cabecilla del considerado por la Fiscalía Anticorrupción como clan policial, recurrieron a la mercantil Framen Consultores y Asesores, propiedad del empresario Francisco Menéndez Rubio. Las pesquisas del caso Tándem evidencian que empresas del comisario jubilado percibieron los mencionados 5,3 millones de euros de Guinea Ecuatorial, cuyos dirigentes encargaron a Villarejo el denominado Informe King, que consistía en un análisis de los rivales del vicepresidente Teodorín, en la sucesión de la dictadura del Gobierno de Malabo. \"Negocios ilícitos\" La investigación judicial trata de confirmar si la dictadura guineana introdujo en España millones de euros procedentes de \"negocios ilícitos\" vinculados al mercado del petróleo de Guinea Ecuatorial, según consta en un auto de 1 de febrero de 2019. Las pesquisas han revelado que la mercantil de Menéndez Rubio recibió en 2011 un total de 17.173.708 euros y en 2012 otros 2.192.194 euros de residentes en Guinea Ecuatorial. Según el juez García Castellón, una parte de esos fondos, de procedencia presuntamente \"ilícita\", se utilizaron para efectuar \"elevadas inversiones en España\".  Menéndez Rubio, que se autodefinió como \"el pagafantas\", introdujo en España estos fondos \"por medio de servicios facturados que se consideran irreales\", prosigue el juez. Esta \"oscuridad en términos fiscales\", tal y como lo define el magistrado, decidió a la Abogacía del Estado a interponer una querella contra este empresario ante el Juzgado de Instrucción número 27 de Madrid. Multa millonaria Hacienda había embargado de forma cautelar varias fincas de la empresa por un valor de 4.537.243 euros: 2.268.621 euros en concepto de responsabilidad civil y otros 2.268.621 euros de multa, según adelantó Vozpópuli. Asimismo, el instructor recuerda que la empresa Framen Consultores y Asesores SL abonó desde al menos el año 2012 \"dádivas de elevada cuantía\" al excomisario de Barajas Carlos Salamanca Vilches, entre otras por medio del pago de diferentes objetos o servicios de lujo como relojes, vehículos o viajes. En el sumario de la operación Emperador, instruida por el juez Fernando Andreu contra una supuesta mafia china liderada por el empresario Gao Ping, consta que Menéndez Rubio, nacido en la isla de Fernando Poó, ahora denominada Bioko, \"tenía facilidad para obtener entradas para los toros y para el fútbol\"."
}