{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/03/23/profesores-enfermeros-le-disputan-triunfo-85085348.html",
    "title": "Los profesores y enfermeros le disputan el triunfo a CC OO",
    "content": "CC OO y la coalición formada por Satse y ANPE (FSES) se atribuyen el triunfo en las elecciones sindicales celebradas este miércoles en la Comunidad, a las que estaban convocados cerca de 37.000 funcionarios. Ambas formaciones aseguran tener la mayoría en la Mesa General de la Función Pública, el máximo órgano de representación de la Administración regional. El sindicato de enfermería afirma que la coalición ha logrado en el cómputo total 104 representantes, mientras que la dirección de CC OO le da 91 representantes y se atribuye el primer puesto con 98 delegados.       A pesar de la disputa, CC OO  ha obtenido más delegados en la Administración regional y en el Servicio Murciano de Salud, mientras que el Sindicato Médico se ha llevado 19 de los 23 integrantes del comité de empresa elegido por el personal laboral y UGT ha ganado en el IMIDA  La Consejería de Hacienda ha difundido a través de las redes sociales los resultados de las votaciones en Administración y Servicios, en el Servicio Murciano de Salud y en otros órganos de la Comunidad, pero no ha hecho público aún el resultado oficial del escrutinio que determinará la representación de cada sindicato en la Mesa General.  Desde CC OO apuntan que la discrepancia con los cálculos que realiza la coalición de enfermeros y profesores puede deberse a que Satse computa los delegados del comité de empresa al hacer su proyección. CC OO es el sindicato con más delegados en el Servicio Murciano de Salud (SMS), aunque Satse asegura que ha sido la organización más votada en la sanidad pública, al haber obtenido una ventaja de 447 papeletas.   La primera  de ambas fuerzas ha sacado 56 delegados en la junta de personal del SMS, seis más que en 2019, mientras que el sindicato de enfermería Satse tiene 52, cinco más.  El vicesecretario de Satse, Pablo Fernández, sostiene que esta organización ha conseguido el mayor respaldo dentro del SMS, con 3.760 votos frente a los 3.313 de CC OO.  Explica que esta diferencia entre los votos y la representación que obtiene cada una de estas organizaciones se debe a las dimensiones de los censos electorales, que hacen necesario un mayor número de papeletas para conseguir un delegado en los grandes hospitales, como la Arrixaca, que en los pequeños, como el de Lorca.  «Conseguir un delegado nos cuesta el triple de votos», apunta el dirigente de Satse, que ha agradecido «el apoyo de los profesionales de la enfermería».  En el comité de empresa del SMS también repite como ganador el Sindicato Médico (CESM), gracias al respaldo mayoritario de los médicos internos residentes (MIR).  Se ha llevado 19 de los 23 delegados, mientras que Satse saca tres y CC OO tiene  uno.   CESM sostiene que ha obtenido 725 votos más  que en  2019  y que al sumar los delegados del comité de empresa a los 39 que ha obtenido en la junta de personal del SMS «continúa siendo la primera fuerza en número de delegados del sector de Sanidad». El Sindicato de Profesionales de la Sanidad (SPSRM) se lleva otros 39 delegados en el SMS, UGT tiene 26 y el Sindicato de Auxiliares de Enfermería USAE logra 17. CSIF mantiene dos delegados y el sindicato Redes se adjudica otros dos . CC OO ha sido también la fuerza más votada por los funcionarios de la Administración. Con el 37,30% de los votos, logra 12 de los 33 representantes en la junta de personal.  CSIF y UGT han conseguido seis delegados, mientras que FSES (la coalición formada por Satse y ANPE) tiene cinco y la Intersindical, cuatro.   CC OO ha ganado también en el IMAS con ocho delegados, uno más que FSES; y en la Agencia Tributaria ( empata con FSES en cuatro). Por otra parte, UGT ha ganado las elecciones en el IMIDA. El sindicato ha obtenido cinco delegados de los nueve que se elegían en este centro de investigación, mientras que CC OO ha obtenido dos y CSIF y la Intersindical tienen uno. A partir de los resultados obtenidos por cada sindicato en cada uno de los cuerpos de la Comunidad se configurará la Mesa General, máximo órgano de negociación de la comunidad, y las mesas sectoriales. Santiago Navarro: \"Hemos ganado por cuarta vez\"Santiago Navarro, secretario general de CC OO en la Región, asegura que su sindicato ha ganado las elecciones en la Comunidad Autónoma «por cuarta vez», a pesar de la disputa que mantiene la coalición formada por Satse y ANPE (FSES), que también se atribuye la mayoría en la Mesa General de la Función Pública. Reivindica que «CC OO es el sindicato más representativo del área pública», al haber obtenido un 37,30% de los votos de los funcionarios de Administración y Servicios. Considera que el éxito de esta fuerza «es el resultado del trabajo de los últimos cuatro años» y destaca la importancia de que «un sindicato de clase obtenga la mayor representación. No es lo mismo negociar para todo el mundo que negociar exclusivamente para un colectivo, como los médicos o los secretarios generales». Santiago Navarro reconoce que la campaña electoral «ha sido muy dura», debido a la compleja negociación sobre la reducción de la jornada laboral en la Comunidad ,y confía en que después de las votaciones en la Administración regional y en el Servicio Murciano de Salud «será más fácil conseguir las 35 horas. Esperamos que el Gobierno regional se ponga a negociar y que la reducción de la jornada laboral no se retrase más allá del mes de junio. Creo que ahora habrá más posibilidades de llegar a un acuerdo». El secretario general de la organización sindical mayoritaria en la Región también confía en que los demás sindicatos sigan manteniendo su disposición a implantar cuanto antes la jornada de 35 horas."
}