{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/06/02/pudieras-viajar-tiempo-cambio-dolor-88234356.html",
    "title": "¿Qué harías si pudieras viajar en el tiempo a cambio de 83 segundos de dolor?",
    "content": "83 segundos (Ediciones Minotauro), la primera novela de César G. Antón, se sumerge en el género de los saltos en el tiempo en busca de una segunda oportunidad para esa generación perdida; entre boomers y millennials, los últimos que crecieron sin internet. Víctor Piñol, un tipo solitario marcado por un trauma adolescente, verá cómo su anodina vida de redactor en los informativos de un canal de televisión se convierte en una odisea el día de su treinta y cinco cumpleaños. Será entonces cuando descubra ese don de saltar hacia atrás en el tiempo por el que tiene que pagar 83 segundos de dolor. Una novela de amor, de nostalgia, de redención, que te enseña que puedes conocer mejor tu pasado, entenderlo, aprender de él, pero que no es tan fácil cambiarlo. 83 segundos es sobre todo una historia sobre la amistad, en la que los lazos que se anudan en el colegio no son comparables con los que puedas atar después. La aventura de un héroe por accidente en las calles, los bares y los centenarios restaurantes de Madrid en el año 2000. Un viaje lleno de nostalgia, que recuerda la adolescencia en los barrios del sur de la capital en los ochenta; entre quinquis, yonquis y partidos de fútbol en campos de tierra.  César G. Antón (Madrid, 1976). Licenciado en periodismo. Tras pasar por varias redacciones de prensa y televisión, a los 29 años se convierte en director de los recién nacidos informativos de laSexta, cargo que continúa ocupando en la actualidad. Bajo su dirección y junto a su equipo ha creado programas de televisión como Al Rojo Vivo, Más Vale Tarde, laSexta Columna, laSexta Noche, laSexta Clave o Xplica. La Academia de las Ciencias y las Artes de Televisión le otorgó el premio Talento por su trayectoria profesional detrás de las cámaras. Burgalés de corazón y madrileño de adopción, es padre de dos criaturas y esta es su primera novela. Sobre ediciones Minotauro Minotauro es la editorial especializada en literatura fantástica y ciencia ficción del Grupo Planeta, al que se integró en 2001, 45 años después de su fundación en Argentina. Editor de la obra completa de J. R. R. Tolkien, Minotauro cuenta con autores como Philip K. Dick; Ray Bradbury, artífice de las míticas Crónicas marcianas; Ursula K. Le Guin, creadora de Terramar; William Gibson, padre del ciberpunk o Kim Stanley Robinson, autor de la Trilogía de Marte. Cuenta, además, con exitosos autores españoles como Carlos Sisí. Desde 2003, convoca el Premio Minotauro, Premio Internacional de Ciencia Ficción y Literatura Fantástica, que se ha consolidado en su vocación de potenciar la literatura de género fantástico y de ciencia ficción en lengua española y de convertirse en una plataforma de proyección para los autores españoles e hispanoamericanos del género. La colección de género originalmente en español Planeta Laberinto también nació con la misma vocación motora, con autores y autoras como Elia Barceló, Víctor Conde, Francisca Solar…"
}