{
    "url": "https://www.laopiniondemurcia.es/cultura/2022/08/20/lluvia-vino-jumilla-73732830.html",
    "title": "Lluvia de vino en Jumilla",
    "content": "Una cuenta atrás que se ha hecho eterna para miles de jumillanos y visitantes que esperaban con ganas que la recuperación de la normalidad tras la pandemia trajese consigo la fiesta de Jumilla por excelencia. Hasta 1.098 días han tenido que pasar para que la localidad volviera a ver sus calles abarratodas al paso de la Gran Cabalgata del Vino, festejo que pone fin a las tradicionales Fiestas de la Vendimia en la localidad, celebradas cada año en honor a su patrona, la Virgen de la Asunción, que será bajada este domingo a las 20.30 horas en procesión.  El color morado ha vuelto a ser el protagonista de una jornada en la que la subida de las temperaturas ha ayudado a que incluso a los más temerosos les apeteciera ser rociados de vino, la pieza fundamental de esta fiesta. 80.000 litros para la fiesta A primera hora de la mañana ya había quien se daba prisa en preparar la fachada de su casa para protegerla de las salpicaduras que llegaron horas más tarde. Armados con plásticos de grandes dimensiones y bolsas de basura, muchos vecinos cubrieron puertas y ventanas en sus viviendas para impedir que el vino les recordara la fiesta durante semanas en forma de manchas. Del mismo modo procedieron los propietarios de varios establecimientos comerciales en la avenida Cánovas del Castillo, para evitar que sus escaparates acabaran teñidos de rojo. Según avanzó el día, el ambiente fue animándose con la llegada de miles de visitantes que llenaron las calles del municipio, así como sus bares, mientras esperaban el arranque de la verdadera fiesta.  Tres años de preparación Como si de montar en bicicleta se tratase, las veinticinco peñas de las Fiestas de la Vendimia no han olvidado durante estos tres últimos años de ausencia cómo organizar estos festejos únicos. Con más ganas que nunca, los más de tres mil peñeros que las conforman han devuelto el brillo, la alegría y la diversión a esta fiesta, para lo que se valieron de más de 80.000 litros de vino que repartieron y con el que rociaron a los asistentes.  Llegadas las seis de la tarde la emoción era palpable en las calles de Jumilla. Era el momento de que las distintas carrrozas se concentraran en el punto de inicio para dar el pistoletazo de salida a a la Gran Cabalgata del Vino. A partir de las siete de la tarde, la cabeza del recorrido comenzó su ruta festiva en la avenida Reyes Católicos, para continuar por la avenida de Murcia, avenida Cánovas del Castillo, avenida Valencia, avenida de Levante y, por último, llegar al mercado de abastos de la localidad.  Encabezando el desfile, se situó un grupo de personas con impermeable que se dedicó a garantizar el paso de todas las carrozas por las calles del municipio. Asimismo,  durante la celebración de este evento estuvo en marcha un amplio dispositivo de seguridad formado por 150 agentes de la Policía Local, Guardia Civil, Cruz Roja y servicios sanitarios en coordinación con el 112. Lluvia de vino  Cada uno de los integrantes de las peñas, ataviados con sus trajes de jumillanos, acudieron preparados con botas y botellas para mojar con vino a todo aquel que se acercara a las carrozas. El desmadre fue total, hasta el punto deque, cuando las botas se quedaban pequeñas, algunos optaron por valerse de mangueras y cubos para rociar a un público cuyos ropajes para entonces hacía tiempo que habían cambiado de color bajo una lluvia de color rojizo que caía proveniente de todas partes. Grupos de amigos y familias disfrutaron del recorrido dejándose bañar en vino según avanzaba el desfile por las principales vías de la localidad. Tras el paso de las carrozas, los más avispados y precavidos regresaron a sus vehículos para cambiarse de ropa y continuar la fiesta secos y frescos. También hubo a quien el olor a mosto no le importó y continuó la noche teñido de rojo. Para evitar incomodidades, el Ayuntamiento de Jumilla instaló en el patio del mercado de abastos varias duchas en las que cientos de asistentes pudieron limpiarse y refrescarse para continuar la fiesta. A por el reconocimiento nacional A la espera de que las hojas del calendario vuelvan a pasar y regresen el próximo año las Fiestas de la Vendimia, el Ayuntamiento de Jumilla continuará trabajando para que sus festejos traspasen fronteras.  Estas fiestas, que se celebraron por primera vez en 1972 con la participación de doce carrozas con representación de todos los municipios de la Denominación de Origen Vino de Jumilla, están declaradas de Interés Turístico Regional. Sin embargo el Consistorio lleva años buscando el reconocimiento de carácter nacional para dar a conocer sus tradiciones en el resto del país."
}