{
    "url": "https://www.laopiniondemurcia.es/cartagena/2022/12/18/criadero-ratas-serpientes-mosquitos-bahia-80098893.html",
    "title": "Un criadero de ratas, serpientes y mosquitos junto a Bahía Bella en Cartagena",
    "content": "Un terreno situado a escasos metros de las viviendas de la Urbanización Bahía Bella se ha convertido en «un criadero de ratas, serpientes y mosquitos, problema que se acrecienta en periodos calurosos», según denuncia la portavoz de Unidas Podemos Izquierda Unida Verdes Equo, Leli García, que hace unos días se reunió con algunos vecinos.  Esta zona corresponde a la del antiguo camping Cartagonova, ahora abandonado, y en ella se pueden encontrar «una piscina con agua estancada, vegetación sin cuidar, retos de poda, una gran cantidad de residuos e incluso restos de amianto que podrían poner en peligro a los niños de la urbanización si acceden a esa zona», asegura García. A pesar del mal estado que presenta actualmente, la portavoz de la asociación de vecinos de la urbanización, Amparo Moreno, destaca que «tras muchos años con el problema», ha sido por fin este 2022 cuando el Ayuntamiento ha podido contactar con los propietarios del camping para requerirles que lleven a cabo la limpieza de la zona.   Una limpieza que se ha paralizado recientemente debido a que \"la propiedad la ha dado por concluida\", según han apuntado a La Opinión fuentes municipales. La Concejalía de Sanidad considera que los trabajos que se han hecho son \"insuficientes\", por lo que, según aseguran, \"el expediente seguirá abierto y si no completan el trabajo procederán a una limpieza subsidiaria, reclamándole luego el dinero\".  Libre acceso Pese a ser privado y propiedad del camping, se puede acceder libremente al terreno, debido a que «desde hace años no hay una valla que impida el paso», según explica la portavoz de la asociación de vecinos. Esto conlleva a que «los niños se metan a jugar a esta zona tan insalubre», detalla por su parte la portavoz de Unidas Podemos, Leli García. En el recinto también hay construcciones en ruinas en las que se pueden encontrar un sofá y un colchón y a las que, según asegura Amparo Moreno, a veces también acceden ciertas personas para hacer cosas poco deseables, como drogarse, lo que ha supuesto bastantes quejas de las familias»."
}