{
    "url": "https://www.laopiniondemurcia.es/ocio/tv/2021/02/02/ana-belen-perfecta-embajadora-jesus-33925464.html",
    "title": "Ana Belén, perfecta embajadora de Jesús Del Pozo en 'Maestros de la Costura'",
    "content": "Una deslumbrante Ana Belén vestida de Jesús del Pozo llegó sonriente a 'Maestros de la Costura' donde se rendía homenaje al diseñador madrileño, taller que también visitó Paco Clavel, el \"rey del reciclaje\", luciendo un vestuario a partir de una bolsa de plástico y complementos de cintas de casete. El segundo programa de esta nueva edición de 'Maestros de la Costura' ha rendido homenaje a Jesús del Pozo y su musa, la actriz y cantante Ana Belén, acudió al taller para desvelar momentos de creación únicos que vivió junto al diseñador, pero también su destreza en la costura que sirvió para ayudar a uno de los aprendices. \"Mi vida ha estado ligada a Jesús del Pozo y significa muchísimo para mi estar aquí\", ha dicho Ana Belén, que lucía un mono de pantalón rojo y top brillante en tono café de Del Pozo, al que conoció cuando comenzaba a diseñar prendas femeninas, después de afianzarse en el diseño masculino. \"Desde el primer momento hubo conexión\", ha comentado la actriz, quien ha contado cómo teñía él mismo en su taller las telas. Los aprendices han rendido homenaje a Jesús del Pozo, del que este año se cumple el décimo aniversario de su fallecimiento, eligiendo alguna de las piezas que lucían Raquel Sánchez Silva, Ana Belén y un vestido verde situado en un maniquí. Una prueba que han tenido que realizar por parejas. En el recorrido por el taller, Ana Belén confesó que cose desde que era pequeña, una destreza que ha aprovechado la presentadora para que la actriz fuera la compañera, durante unos momentos, de Álvaro, el concursante que al ser número impar había quedado sin pareja, y que no podía contener su emoción. El mejor regalo en su último día en el \"talent\" de costura. Durante su estancia en el taller, la cantante no pudo evitar tararear unos versos de \"Agapimu\", a petición de dos de los aprendices, y una divertida pincelada de \"Hace tiempo que vengo al taller\" de la zarzuela de Pablo Sorozábal \"La del manojo de rosas\", cuando Caprile, que participó en la prueba, le recriminó entre bromas que no le ayudara a él. La prueba por equipos no les fue bien a los concursantes que viajaron a Toledo para visitar el Parque de espectáculos históricos Puy Du Fou, donde debían confeccionar el vestuario para un gran espectáculo, replicando el traje del rey Alfonso VI y de su caballero real, y la vestimenta de sus caballos. El mal resultado llevó a expulsión, por primera vez en la historia del talent, por segunda vez consecutiva en esta edición a los dos equipos, como resaltó Caprile en un tono muy enfadado. El modista amenazó que sería así siempre si no se producía un cambio de actitud en los aprendices. \"Quiero que os dejéis la piel\", gritó. Sin embargo, el jurado permitió que cada equipo salvara a uno de sus miembros. Nani, la capitana del equipo naranja, que desveló ya una buena estrategia a la hora de crear el grupo, decidió salvarse a sí misma. \"No he venido a hacer amigos, he venido a ganar\", dijo sin ningún remordimiento, aunque -cosas del concurso-, finalmente su decisión no le sirvió de nada y tuvo que intercambiarse con Fermín, el aprendiz más débil. En la siguiente prueba, Paco Clavel, el \"rey del reciclado\", como definieron los jueces, llegó al taller para inspirar a los aprendices a confeccionar prendas a partir de textiles reciclados del hogar como cojines, mantas de ganchillo o tapetes sirvieron para confeccionar blusas y vestidos. Una prueba que llevó a Álvaro a despedirse del taller al no estar su prenda a la altura de la de sus compañeros, según el jurado."
}