{
    "url": "https://www.laopiniondemurcia.es/cartagena/2023/05/23/ciudadanos-compromete-reformar-integralmente-cartagonova-87778565.html",
    "title": "Ciudadanos se compromete a reformar integralmente el Cartagonova",
    "content": "El estadio Cartagonova data de 1988. Desde entonces, no se ha acometido ninguna reforma integral y tanto su estado actual como su entorno \"dejan mucho que desear\". Así lo asegura Pedro Antonio Martínez, candidato a la alcaldía de Cartagena por parte de Ciudadanos, quien destaca que \"el estadio requiere arreglos importantes y, por otro lado, la ciudad demanda de espacios multiusos para los distintos colectivos culturales, artísticos y deportivos\". Por ello, la formación propone reformarlo íntegramente y dotarlo en su parte inferior de \"locales multiusos para las distintas agrupaciones y colectivos \". Añade Martínez que \"ello revitalizaría la zona colindante, con actividad todos los días y no sólo cuando hay partido. Es algo parecido a lo que ha hecho en las plazas de toros de Murcia o Granada, pero en nuestro estadio\".  Por otro lado, Cs quiere incrementar la dotación presupuestaria del deporte base y ampliar la oferta. Para ello, se incluirán diversas actividades náuticas como vela, windsurf, kitesurf, kayak o buceo. Desde Ciudadanos Cartagena lo tienen claro: \"se trata de fomentar el aprendizaje de estos deportes mediante jornadas de bautismo náutico e inmersión en deportes náuticos para todos los estudiantes\". En palabras de Antonio Maestre, presidente del Club Náutico de Los Nietos, \"ya estamos dando cursos de vela a unos 600 alumnos al año. Pero podríamos acoger a muchos más\". Para ello desde Ciudadanos Cartagena, proponen una \"alianza\" con los diversos club náuticos, escuelas de vela del Mar Menor y clubs de buceo del litoral cartagenero en cuyas escuelas se realizarían estas jornadas de inmersión y además, concluye \"ello permitiría desestacionalizar y dinamizar el litoral fomentando al mismo tiempo la afición por los deportes náuticos entre los jóvenes\"."
}