{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/05/elpozo-da-nuevo-paso-santa-86946063.html",
    "title": "ElPozo da un nuevo paso atrás en Santa Coloma (2-1)",
    "content": "ElPozo no podría superar a un intenso Santa Coloma cayendo 2-1 en un duelo marcado por la polémica que aleja a los murcianos de sus aspiraciones por conseguir el factor cancha.   El combinado murciano saltaría al Pavello Nou con el objetivo de recuperar la regularidad y seguir metiendo presión a los puestos altos de la clasificación ante un Santa Coloma que, situado un poco en tierra de nadie en la tabla, no pondría las cosas fáciles desde el principio.  Entrarían en el partido mejor los catalanes que desde el principio comenzarían a atosigar la meta de un Juanjo que con brillantez estaba subsanando todas las ocasiones, destacando una doble parada sobre Khalid que mantendría el empate en el luminoso en los primeros instantes.  Los de la Región, estaban teniendo gran cantidad de problemas para tocar en campo rival dada la gran intensidad mostrada sobre pista por Santa Coloma, que no dejaba llegar con claridad a los de Javi Rodríguez sobre la meta de Borja Puertas. Tardaría más de cinco minutos en liberarse de la tensión ElPozo y comenzar a generar, teniendo la más clara en botas de Taffy que reventaría su disparo en el larguero tras un gran pase picado de Marcel.  La lata no se abría superado el ecuador del primer acto pese a que las ocasiones, no cesaban. Si primero David Álvarez ponía en aprietos a Juanjo acto seguido eran Marcel y Taynan los que se topaban con la madera y el meta local para evitar que llegasen los goles en el primer acto, llegando el descanso con 0-0.  Tras el descanso y con la llegada de la segunda parte, no tardarían en aparecer los goles. Los locales volverían a entrar mejor en el partido y en una gran acción colectiva, harían llegar el cuero hasta el segundo palo donde Verdejo no perdonaría para hacer el 1-0. La respuesta de ElPozo sería inmediata puesto que en la siguiente jugada, un remate lejano terminaría en penalti por mano que Marcel, se encargaría de materializar para dejar todo por decidir con más de diez minutos para el final.  El giro de guión llegaría a falta de siete minutos cuando Alberto García, en una polémica entrada acabaría expulsado y dejaría en inferioridad a los suyos, que con cuatro sobre pista, no tardarían en ver como Cardona batiría a Juanjo para hacer el 2-1 y dejar una complicada papeleta para los de la Región.  Cuando ElPozo estaba apretando con el portero jugador a escasos dos minutos de partido, un decepcionante hecho detendría el encuentro cuando una aficionada local, increparía al colegiado llegando a tocarle protestando una mano, obligando a activar el protocolo antiviolencia.  En el tiempo restante, los murcianos no conseguirían dar la vuelta al marcador, perdiendo por 2-1 y complicando sus aspiraciones de seguir escalando posiciones en la tabla antes del comienzo de los playoff poniendo en peligro incluso la quinta plaza de la clasificación. Los de Javi Rodríguez cerraran la temporada regular recibiendo a Córdoba y visitando a Levante en las próximas dos jornadas.  INDUSTRIAS SANTA COLOMA: Borja Puerta, Corso, David Álvarez, Verdejo y Cardona-cinco inicial- Povill, Rufino, Uri Santos, David Peña, Rufino, Khalid y Lacambra. ELPOZO MURCIA: Juanjo, Alberto García, Felipe Valerio, Taynan y Rafa Santos-cinco inicial- Fernando, Taffy, Marcel, Gadeia, Darío y Ricardo Mayor.  GOLES: 1-0. Min 23. Verdejo. 1-1. Min 24. Marcel. 2-1. Min 35. Cardona. ÁRBITROS: Lázaro Angulo y Santander Flamarique amonestaron en los locales a Rufino, Verdejo, Álvarez, y Corso en los visitantes a Felipe Valerio, Darío, Taynan y Alberto García (expulsado).  CANCHA: Pavello Nou."
}