{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/03/rey-juan-carlos-madrid-participara-86843282.html",
    "title": "La Rey Juan Carlos de Madrid participará en la Regata Inter-Universidades murciana",
    "content": "La Universidad Rey Juan Carlos, de Madrid, se suma este año a las universidades de la Región de Murcia que volverán a medir sus fuerzas en la XXII edición de la Regata de piragüismo Inter-Universidades, que se celebrará el próximo sábado 6 de mayo en desde las nueve de la mañana en la playa Barnuevo, de Santiago de la Ribera. La regata, que organiza el Club Escuela de Piragüismo Mar Menor y el ayuntamiento de San Javier, contará este año con otras novedades, como una cabina de vuelo de un avión de combate, abierta al público, y una paella gigante para los participantes. La regata, cuyo trofeo sólo se entrega en propiedad después de tres victorias consecutivas o cinco alternas, se ha presentado en la pista de atletismo de la AGA, con la participación del coronel director, Pascual Soria; el alcalde de San Javier, José Miguel Luengo; un representante de la Federación de Piragüismo de la Región de Murcia, Sebastián Espín; de la Universidad de Murcia y decano de la Facultad de Ciencias del Deporte, Jesús García Pallarés; de la UPCT, Miguel Díaz; de la UCAM, Pablo Rosique; y del Centro Universitario de la Defensa, el capitán Abel Marín. La presencia de la Universidad Rey Juan Carlos, de Madrid, es una de las principales novedades de esta edición que recupera la participación de otras universidades nacionales e internacionales en la regata en la que participan equipos masculinos, femeninos y mixtos, además de máster que incluye profesorado y personal. Las primeras salidas se darán desde las nueve con un recorrido paralelo a la costa que se puede seguir desde la playa. Además el canal de Youtube de la Federación de Piragüsimo emitirá la regata en directo, por lo que se podrá ver desde cualquier parte del mundo. La AGA refuerza su presencia con un stand informativo del Ejército relacionado con el empleo y la formación y un simulador en el que el público puede experimentar lo que se siente en una cabina de un avión de combate. La entrega de trofeos está prevista sobre la una en la playa Barnuevo. El alcalde de San Javier, José Miguel Luengo, agradeció a la AGA su aportación con medios que complementan la Regata y resaltó que este encuentro inter universitario “forma parte del calendario deportivo municipal, consolidado como uno de los eventos más queridos por los vecinos”. Luengo destacó los valores que transmite la Regata, así como la promoción de la universidad y la convivencia entre los distintos centros universitarios, además de promocionar el municipio y el Mar Menor como escenario idóneo para la práctica de los deportes náuticos, objetivo con el que surgió hace 22 años.  En los 21 años de historia de la regata, sólo la UCAM se ha llevado el trofeo a casa en cuatro ocasiones, tras ganar 15 de las 21 ediciones del campeonato. En esta ocasión podría ampliar su historial puesto que tras ganar las dos últimas ediciones, podría llevarse un quinto trofeo a casa si consigue revalidar el primer puesto el próximo sábado. La UMU y la UPCT han ganado en dos ocasiones cada una y la AGA una edición, la primera que se celebró en el año 2000. Todas las universidades destacaron las ganas con las que afrontan esta nueva edición a la que acuden más preparados y con más entrenamiento que en otras ocasiones."
}