{
    "url": "https://www.laopiniondemurcia.es/economia/declaracion-renta/como-hacer-declaracion-renta-primera-vez-51932079.html",
    "title": "Cómo hacer la declaración de la renta paso a paso",
    "content": "La campaña de la declaración de la Renta 2023 empezará en unos días y son muchos los contribuyentes que deberán realizar este importante trámite por primera vez. Para todos ellos, al igual que para el resto de ciudadanos que hagan la declaración, el calendario se extiende desde el 11 de abril hasta el próximo 30 de junio y son varias las vías disponibles para obtener el borrador 'online'. Solicitar el borrador en Renta Web Lo primero es entrar en la web de la Agencia Tributaria y acceder al Portal de Renta 2023. Una vez dentro se nos dará la posibilidad de obtener un número de referencia, para lo que habrá que contar con un certificado electrónico o estar registrado en el sistema Clave PIN. De no ser así, deberemos seleccionar la opción 'Servicio de tramitación borrador/declaración (Renta WEB' y posteriormente pinchar en \"con número de referencia\". En esta ventana se nos solicitará el DNI y tras indicar que no contamos con un número de referencia habrá que aportar la fecha de validez del DNI y una cuenta bancaria de la que el interesado sea titular. Tras estos sencillos pasos recibiremos un número de referencia con el que volver al 'Servicio de tramitación borrador/declaración (Renta WEB)' y poder acceder al borrador. Obtener el borrador de la renta A partir de este año también será posible obtener el borrador a través de la aplicación que la Agencia Tributaria ha puesto a disposición de los contribuyentes. Para acceder a ella habrá que aportar el número de referencia o estar registrado en el sistema Clave PIN, el cual requiere de un registro previo como se detalla en la propia web. Obligados a declarar Están obligados a presentar la declaración (sea confirmando un borrador a través de Renta WEB o presentando una declaración) todos los contribuyentes personas físicas residentes en España, excepto algunos casos que te comentamos a continuación: 1. No tienes obligación si ganas menos de 22.000 euros anuales: -Siempre que vengan de un solo pagador. -Cuando existan diferentes pagadores, siempre que la suma del segundo y las siguientes por orden de cuantía no superen los 1.500 euros en su conjunto. -Cuando los únicos rendimientos de trabajo sean prestaciones pasivas cuya retención aplicables se hubiera realizado de acuerdo con el procedimiento especial reglamentariamente establecido (a solicitud del contribuyente mediante presentación del modelo 146). ¿Qué son las prestaciones pasivas? Pensiones de la Seguridad Social y de clases pasivas, prestaciones de planes de pensiones, seguros colectivos, mutualidades de previsión social, planes de previsión social empresarial, Planes de previsión asegurados y prestaciones de seguros de dependencia... Estás exento de hacer la declaración si has ganado menos de 15.000 euros anuales (con anterioridad el límite era de 14.000 euros) con varios pagadores: - Cuando los rendimientos del trabajo vengan de más de un pagador y la suma de las cantidades percibidas del segundo y siguientes superen la cantidad de 1.500 euros anuales. - Cuando se perciban pensiones compensatorias del cónyuge o anualidades por alimentos no exentas. - Cuando el pagador de los rendimientos del trabajo no esté obligado a retener. - Cuando se perciban rendimientos íntegros del trabajo sujetos a tipo fijo de retención. 2. Están exento de declarar los rendimientos del capital mobiliario y ganancias patrimoniales sometidas a retención o ingreso a cuenta, con el límite conjunto de 1.600 euros anuales. Se excluye del límite conjunto de 1.600 euros anuales a las ganancias patrimoniales procedentes de transmisiones o reembolsos de acciones o participaciones de instituciones de inversión colectiva en las que la base de retención no proceda determinarla por la cuantía a integrar en la base imponible. Cuando la base de retención no se haya determinado en función de la cuantía a integrar en la base imponible la ganancia patrimonial obtenida procedente de transmisiones o reembolsos de acciones o participaciones de instituciones de inversión colectiva no podrá computarse como ganancia patrimonial sometida a retención o ingreso a cuenta a efectos de los límites excluyentes de la obligación de declarar. 3. Están exentos de declarar con un límite conjunto de 1.000 euros anuales, en rentas inmobiliarias imputadas, rendimientos de letras del tesoro y subvenciones para adquisición de viviendas de protección oficial o de precio tasado. En ningún caso estarán obligados a declarar (salvo a efectos de lo previsto en el apartado siguiente) los contribuyentes que obtengan exclusivamente rendimientos íntegros del trabajo, del capital o de actividades económicas, así como ganancias patrimoniales, con el límite conjunto de 1.000 euros anuales y pérdidas patrimoniales de cuantía inferior a 500 euros. -Todos estos límites se aplican tanto en tributación individual como en tributación conjunta. -Los contribuyentes que perciban cualquier otro tipo de rentas distintas de las anteriores o superen los importes máximos indicados están obligados a realizar el IRPF."
}