{
    "url": "https://www.laopiniondemurcia.es/internacional/2023/05/26/serbia-pone-ejercito-alerta-choques-87946293.html",
    "title": "Serbia pone su Ejército en estado de alerta por choques en el norte de Kosovo",
    "content": "Serbia ha puesto su Ejército en estado de alerta y ha desplegado algunas unidades cerca de la frontera de Kosovo. La decisión de Belgrado llega después de que un alcalde albanés del norte (elegido en unos recientes comicios sin participación de la mayoría serbia de la zona) intentara tomar posesión de su sede en el municipio de Zvecan, lo que derivó en violentos enfrentamientos entre la policía y la comunidad serbokosovar. Hechos por los que el Gobierno kosovar ha recibido duras críticas de las autoridades de EEUU. La escalada coincide con un momento de gran tensión a nivel interno en Kosovo y Serbia, y en las relaciones entre ambos. De hecho, se trata de la segunda vez en los últimos seis meses que el Gobierno serbio pone en estado de alerta máxima a su Ejército, después de que en diciembre Belgrado hiciera lo mismo por la llamada crisis de las matrículas en el norte de Kosovo. En Serbia, además, el Gobierno del conservador Aleksandar Vučić ha afrontado diversas y numerosas protestas tras los tiroteos masivos de este mes, que han llevado a la calle a miles que le acusan de alimentar la tensión y violencia en su país. Tanto es así que este mismo viernes Vučić había organizado un gran mitin progubernamental en Belgrado, apenas un día antes de la próxima protesta contra su Gobierno, prevista para este sábado. Proceso de paz Un clima de inestabilidad que tal vez explique el nerviosismo de EEUU que, este viernes, ha encomendado su toque de atención para Prístina a su secretario de Estado, Antony Blinken. “Condenamos fuertemente las acciones del Gobierno de Kosovo que están escalando la tensión en el norte y crean inestabilidad”, ha dicho el secretario de Estado de EEUU, Antony Blinken.  En esta línea, el funcionario norteamericano le ha pedido al primer ministro kosovar, Albin Kurti, que detenga “inmediatamente” las acciones “violentas” y se centre en el proceso de pacificación con Kosovo propuesto recientemente por la Unión Europea. “EEUU condena las acciones en curso de las autoridades kosovares de acceder a los edificios municipales en el norte de Kosovo”, ha añadido el embajador del país en Kosovo, Jeff Hovenier. De acuerdo con las reconstrucciones difundidas hasta ahora, un grupo de manifestantes serbokosovares protestaban este viernes delante de un edificio público contra el acceso del alcalde albanés de Zvecan (al que no reconocen como legítimo), cuando la policía kosovar intervino con el lanzamiento de gases lacrimógenos. Se produjeron entonces varias escaramuzas, la quema de algunos vehículos y al menos una decena de personas resultaron heridas. Equilibrios Después de eso, llegó la declaración del ministro serbio de Defensa, Milos Vucević. “Se ha ordenado un movimiento urgente (de tropas) a la frontera de Kosovo”, dijo. “Está claro que el terror contra la comunidad serbia en Kosovo está sucediendo”, declaró, en televisión. Analistas internacionales han descartado en el pasado una escalada bélica en la zona, debido a la presencia en el norte de Kosovo de KFOR, la misión de la Organización del Tratado del Atlántico Norte (OTAN). Esto, si bien la población serbia es apenas alrededor del 5% de los 1,8 millones de habitantes de Kosovo, pero es mayoría en el norte. La incógnita, sin embargo, es si el contexto internacional, con la guerra de Ucrania en curso, puede alterar los equilibrios preestablecidos."
}