{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/05/29/farmacos-ensayo-nueva-vacuna-abren-88065667.html",
    "title": "Fármacos en ensayo y una nueva vacuna abren una era en el tratamiento de la esclerosis múltiple",
    "content": "Este 2023 será, probablemente, el año más importante de la esclerosis múltiple. Un total de 11 ensayos a nivel mundial, cuyos resultados se conocerán a finales de año, marcarán el \"futuro a corto plazo\" de esta enfermedad crónica y neurodegenerativa que en Cataluña afecta a unas 9.000 personas y en toda España, a unas 60.000. \"Hay mucha energía puesta en estos ensayos, pero puede ser una decepción total. Esperamos que no\", señala el doctor Xavier Montalban, jefe del Servicio de Neurología del Hospital Vall d’Hebron de Barcelona y director del Centre d’Esclerosi Múltiple de Catalunya (Cemcat). Este martes 30 de mayo se celebra el Día Mundial de la Esclerosis Múltiple y el Cemcat ha organizado una jornada, junto con la Fundación Esclerosis Múltiple (FEM). Estos 11 ensayos, de los cuales dos están dirigidos por Montalban, están basados en la BTK (Tirosina Quinasa de Bruton), una pequeña molécula selectiva potencialmente capaz de penetrar en el cerebro y protegerlo, y que \"podría frenar la discapacidad\" que causa esta dolencia, en palabras del doctor. Estos fármacos abren una nueva vía de tratamiento diferente. \"Tenemos esperanzas de que modificarán la inflamación [causada por la enfermedad] y servirán como neuroprotectores\", explica Montalban. Digan lo que digan los resultados finales, este investigador, que se muestra optimista, cree que a finales de año el mundo médico dispondrá de una nueva información que vislumbrará \"lo que pasará en los próximos años\". \"Nunca había habido tantos ensayos de una misma molécula, en la que están trabajando ya hasta cinco compañías farmacéuticas\", señala. El virus de Epstein-Barr Los investigadores saben ya que todas las personas que sufren esclerosis múltiple tienen el virus de Epstein-Barr, también conocido como el virus del herpes humano 4, un miembro de la familia de los virus del herpes. Es el virus que provoca la mononucleosis. \"Si no tienes esta infección, no desarrollas la enfermedad. El problema es que el 95% de las personas estamos infectadas, pero solo una pequeña parte desarrollan esclerosis múltiple. Por eso sabemos que tiene que haber otros factores, como el genético, pero también ambientales, como el tabaquismo o el déficit de vitamina D\", explica. Una posible vacuna contra este virus, administrada a todos los niños, podría servir para frenar la enfermedad. Pero del covid-19 se han aprendido cosas, como matiza Montalban. \"Como que la vacuna no disminuye la capacidad de contagio, aunque sí la gravedad de la enfermedad\", precisa. \"Pero parece que hay una relación entre la gravedad de la infección por el virus de Epstein-Barr y la enfermedad\". La discapacidad ¿Cuántos enfermos de esclerosis múltiple desarrollan discapacidad? Según él, hace años la mitad de ellos, al cabo de una década, necesitaban ayuda para caminar, ya fuera con muletas o silla de ruedas. Sin embargo, ahora el porcentaje de enfermos que desarrolla discapacidad es \"muy pequeño\", ya que se diagnostica mejor y se trata \"muy rápidamente\". Y los fármacos son cada vez más eficaces. Aunque curar la enfermedad del todo es difícil, los médicos, dice Montalban, se conformarían con parar los \"ataques inmunológicos\" que provoca. Estos ataques (o brotes) son variados, pero pasan por calambres, hormigueos, debilidad en una o varias extremidades, pérdida de visión, vértigos o dificultades para pronunciar o tragar. La esclerosis múltiple es una enfermedad autoinmunitaria que afecta al cerebro y la médula espinal. Presenta multitud de síntomas y durante su evolución puede provocar deterioro neurológico y motor. Afecta más a las mujeres que a los hombres y se diagnostica con mayor frecuencia entre los 20 y 40 años de edad. La prevalencia de la enfermedad es de 120 personas por 100.000 habitantes."
}