{
    "url": "https://www.laopiniondemurcia.es/deportes/2022/12/30/adios-buen-hombre-80508185.html",
    "title": "Adiós a Pablo Gómez, un buen hombre",
    "content": "La semana pasada un terremoto sacudió el golf murciano. Uno de los profesionales más carismáticos de la región se marchó sin hacer apenas ruido y dejando huérfanos a sus alumnos de Altorreal y del Golf Adaptado. Pablo Gómez Valverde, profesor de la escuela de Golf Altorreal, fallecía de un infarto en su casa a los 54 años, suficientes para dejar huella en quienes lo conocían. Sobre su ataúd un palo de golf y a los pies del mismo, un arreglapiques, una bola y un tee descansaban en la capilla ardiente, demostrando a todos cuál era su pasión.  Comenzó con 11 años en Villamartín de mano de Emilio Rodríguez, y completó su formación con Pascual Jiménez y José María Buendía, llegando en mayo de 1988 a ser el primer profesional de golf murciano y en 2008 caddie de Miguel Ángel Jiménez alcanzando el sexto puesto en el Open USA. Su objetivo siempre fue competir, una lesión en el brazo derecho y el codo izquierdo se lo impidieron, pero llegó a ser profesional, de lo que se sentía muy orgulloso teniendo en cuenta sus circunstancias. Era admirador de Severiano Ballesteros y su juego «de antes, intuitivo y bonito», como él lo definía.  Una escuela con su nombre Se le quedó un sueño por el camino, el de tener su propia escuela de golf donde poder desarrollar sus ideas, por el contrario estuvo al frente de la Escuela de Personas con Discapacidad de Altorreal y la Federación de Golf de la Región de Murcia, donde encontró una pasión que no esperaba.  Los jugadores de esta última sentían auténtica devoción por Gómez, al que llenaban de abrazos cada vez que veían, un profesor entregado a su causa y a su lucha por la inclusión, lucha que ha llevado a Juan Carlos Martínez, presidente de la Federación de Golf de la Región de Murcia a proponer en la próxima Asamblea la designación de esta escuela como ‘Escuela de Golf Adaptado Pablo Gómez’. Como decía este gran profesional «el golf es un deporte especial, maravilloso y diferente a todo», curiosamente las mismas palabras que yo elegiría para definir al propio Gómez."
}