{
    "url": "https://www.laopiniondemurcia.es/vida-y-estilo/mascotas/2023/05/28/quiero-piso-87976948.html",
    "title": "Quiero ser un piso",
    "content": "Una de cada tres personas que muere cada año en España tiene animales de compañía. Más del 80% de esos animales acaban siendo abandonados por sus familiares en los albergues o refugios de su ciudad.  Puede parecer sorprendente, pero cuando llegue a viejo me gustaría ser un piso. Me da igual si más o menos grande, o más o menos lujoso. Eso no importa, lo fundamental es que todo el mundo quiere un piso porque saben que un piso es dinero. Estoy cansado de verlo. La historia siempre se repite. Una persona fallece y, entonces, sus familiares son avisados por las autoridades. Tras el entierro o incineración, días más tarde se impone la legalidad. Llega la hora de organizar la herencia y repartir los bienes.  Entonces, suele ocurrir una cosa tan triste como terrible. Si la persona fallecida tenía animales de compañía, da igual que sea perro, gato o canario, ningún familiar suele nunca hacerse cargo de ellos. Unos, de verdad, porque no pueden y otros, de verdad, porque no quieren.  No ocurre lo mismo con los bienes de valor que dejan en la vivienda, ni con el dinero que queda en el banco, ni, por supuesto, con el piso o la vivienda de la que disponía. Eso todo el mundo lo quiere.  Por eso, da mucha pena comprobar cómo, una y otra vez, el animal que tenía esa persona y que fue su última compañía, ese perro o gato que creció o envejeció a su lado, que le acompañó en sus últimos paseos y que fue su familia, ese, nadie lo quiere. A lo largo de mi vida he visto a muchos de esos animales, cabizbajos,  desconcertados y con el corazón dolorido por la tristeza, ingresar en albergues o centros de acogida sin que nadie vuelva a preguntar por ellos. Si son jóvenes, saldrán adelante, pero si son mayores y han pasado toda su vida al lado de aquel que ahora ha fallecido, les costará muy a menudo, literalmente, la misma vida conseguir adaptarse. Para esos casos, lo mejor siempre es encontrar una casa de acogida donde los animales puedan encontrar un ambiente familiar mientras llega la anhelada adopción para ellos.  Por eso, yo de mayor quiero ser un piso, porque todo el mundo quiere y siente afecto por un buen piso. Sin embargo, por los animales ya es otra cosa."
}