{
    "url": "https://www.laopiniondemurcia.es/nacional/2022/11/16/fiscalia-pide-indagar-derivacion-hospital-78626255.html",
    "title": "La Fiscalía pide indagar si se intentó la derivación al hospital de una anciana fallecida en una residencia en Carabanchel",
    "content": "Nuevas diligencias para esclarecer la muerte de una anciana en una residencia de Madrid en los momentos más duros de la pandemia por covid. La Fiscalía ha apelado contra la decisión del juez de Instrucción número 38 de Madrid, Juan Antonio Sáenz de San Pedro, adelantada por El Periódico de España, del grupo Prensa Ibérica, de archivar la investigación por la muerte de una mujer de 95 años en una residencia de Carabanchel (Madrid) el 13 de abril, al no observar dejación o abandono por parte de los facultativos que la asistieron. Se pide a la Audiencia Provincial de Madrid que ordene al magistrado tomar declaración a sus hijas e indague si se intentó su derivación a un hospital.  La decisión del magistrado evidenció, al igual que ha ocurrido en otros casos similares, la dificultad que, pese al interés de las familias y de la propia Fiscalía, encuentra la justicia para avanzar en la atribución de responsabilidades por la gestión de las residencias de mayores -posible negligencia de sus responsables o de la Administración- y sus consecuencias en la muerte de miles de ancianos durante la crisis por coronavirus de 2020. En su escrito de la Fiscalía se pide concretamente que se realice el “correspondiente” ofrecimiento a los familiares -en la línea de la instrucción dada al respecto a todas las Fiscalías españolas por el fiscal general, Álvaro García-, y que en este caso concreto se reciba declaración a las dos hijas de la persona fallecida que aparecen como contacto con los gestores del centro. La Fiscalía pretende que se obligue al juez a retomar el caso y que para la práctica de las nuevas diligencias \"sea citada esta representación pública con la suficiente antelación para poder asistir a las mismas”. Pide información a la residencia También pretende el Ministerio Público que se pida información a la residencia para que precise si inició algún trámite o se acordó la derivación de la residente a centro hospitalario y al Hospital Clínico San Carlos “en el sentido de que informe si les consta algún registro respecto de la residente indicada y petición de derivación en su caso el día 13 de abril de 2020”. La petición obedece a que “en el cuadro relativo a los fallecimientos en dicha residencia, consta como fecha de inicio de síntomas el día 13 de abril de 2020, y en la casilla correspondiente a 'derivación hospital' consta ese mismo día 13 de abril en observaciones únicamente que fallece en el centro”, añade el escrito. Por último, la Fiscalía solicita que se oficie a la residencia o, “en su caso”, a la empresa que administre el software de gestión que utiliza dicho centro, “a fin de que remita los distintos registros y actuaciones efectuados respecto de la residente entre los días 4 de marzo y 13 de abril de 2020, toda vez que necesitaba ayuda para las tareas cotidianas (…), ya que cualquier intervención con la residente debía hacerse constar a través del programa informático Resiplus”. En su resolución, el juez llegó a afirmar que, a la vista del informe pericial, \"la derivación o no de la paciente a un centro hospitalario en ningún caso influyó en su fallecimiento: no lo hubiese evitado de ningún modo\". Añadía que aún entendiendo que pudiera haber existido un \"nexo causal-natural\" entre la conducta de los denunciados y la muerte de la mujer, en ningún caso ello acredita que lo ocurrido fuera fruto de la dejación, abandono, descuido o de absoluta impericia de los responsables del centro, por lo que no procedía seguir con las actuaciones y acordó su archivo. Así, basó su decisión de archivo en una pericial médica que concluyó en la inexistencia de indicios relevantes de criminalidad por no existir atisbo alguno de mala praxis o nexo causal entre la conducta imputada y el perjuicio invocado por la Fiscalía. \"La labor de un juez instructor no es buscar indicios, sino corroborar los que haya, pero solo cuando los haya\", llega a señalar en el auto. Por ello, concluyó que \"la responsabilidad médica o de los técnicos sanitarios procederá cuando en el tratamiento efectuado al paciente se incida en conductas descuidadas de las que resulte un proceder irreflexivo, la falta de adopción de cautelas de generalizado uso o la ausencia de (...) verificaciones imprescindibles para seguir el estado del paciente\". Considera por ello que \"la búsqueda de la responsabilidad imprudente del sanitario ha de realizarse huyendo de generalización de inmutables, no debiendo incidirse en tesis maximalistas\". El fiscal general Álvaro García ordenó el pasado 6 de octubre a todas las fiscalías de España que garanticen de una forma \"proactiva\" que todos los familiares de fallecidos en residencias y centros de mayores como consecuencia de la pandemia del coronavirus sean oídos en los procedimientos penales. Además, les requirió que pidan en los juzgados las declaraciones de los familiares cuando no hayan sido acordadas por el órgano judicial y que asistan a las mismas y a las de los investigados y testigos que resulten de relevancia en los diferentes procesos."
}