{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/02/13/camiones-estuvieron-implicados-13-accidentes-82926753.html",
    "title": "Los camiones estuvieron implicados en el 13% de los accidentes con víctimas mortales en la Región",
    "content": "Siete de las cincuenta y dos víctimas mortales registradas en carreteras de la Región de Murcia en 2022 se produjeron en accidentes en los que estuvo implicado un camión. De esta cifra, que representa un 13%, tres eran conductores de los propios camiones, y cuatro, otro tipo de usuarios, dos peatones, un pasajero y un conductor de turismo. “La actividad de los conductores profesionales de camiones y autobuses es especialmente sensible, pues de su trabajo depende la seguridad de mercancías y pasajeros, pero también afecta decisivamente a la seguridad del resto de usuarios de las vías, y por eso es importantísimo desarrollar campañas de concienciación de este tipo”, ha explicado José Vélez. El delegado del Gobierno, acompañado de la jefa Provincial de Tráfico, Virginia Jerez, y el comandante jefe de la Agrupación de Tráfico de la Guardia Civil, Francisco Javier Utrabo, ha presentado esta mañana una campaña especial de vigilancia y control de camiones y autobuses, que se desarrollará desde hoy y se prolongará hasta el próximo domingo. Durante esta semana, doscientos agentes de la Agrupación de Tráfico de la Guardia Civil controlarán alrededor de 450 vehículos, además de los que controlen las policías locales de los 21 ayuntamientos que se han adherido a esta campaña. “Durante estos días, reforzamos este dispositivo específico, pero este es un trabajo diario de la jefatura Provincial de Tráfico y el sector de tráfico de la Guardia Civil de Tráfico, con un carácter eminentemente preventivo, lo que, por ejemplo, permitió la semana pasada detener en Molina de Segura a un camionero que circulaba superando nueve veces la tasa máxima de alcohol permitida”, ha añadido Vélez. La jefa provincial de Tráfico ha explicado que durante la campaña se intensificarán las labores de inspección de los vehículos destinados al transporte de mercancías y pasajeros, comprobando la documentación y las condiciones técnicas del propio vehículo en relación a sus condiciones técnicas y elementos de seguridad. “Se prestará especial atención al conductor profesional, habilitación, permisos, así como sus tiempos estipulados de conducción y descanso. Asimismo, será objeto de atención las causas concurrentes generales de la siniestralidad en la carretera, los excesos de velocidad y el consumo de alcohol y drogas”, ha indicado. El parque total activo de vehículos en la Región de Murcia asciende a 1.161.219 vehículos, de los que 84.679 son camiones, un 7%, y 1.931, autobuses, un 0,2% del total. La siniestralidad de los autobuses en vías interurbanas refleja en 2022 un balance de cinco accidentes con víctimas. Uno de esos cinco siniestros fue un accidente mortal ocurrido el 2 de octubre, en el que falleció un tercero de otro vehículo implicado (1 pasajera de turismo). En 2021 no hubo ningún accidente donde estuviera implicado un autobús en este tipo de vías."
}