{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/06/02/sorteo-otorga-pp-alcaldia-pueblo-88225875.html",
    "title": "Un sorteo otorga al PP la alcaldía de un pueblo de Zaragoza",
    "content": "La Junta Electoral de zona de Zaragoza ha decidido este viernes, por sorteo, adjudicar la alcaldía de San Mateo de Gállego al Partido Popular encabezado en el municipio zaragozano por Joaquín Ibáñez. Tanto el Partido Popular como el Partido Socialista sacaron exactamente 807 votos, es decir un 44’68% de los votos de la localidad. La tercera fuerza fue VOX, que obtuvo 133 votos, quedándose sin representación en el consistorio por dos votos, y finalmente el PAR con 32 votos en las urnas.  A pesar de ir la mayoría de votos de los casi 3.500 habitantes de San Mateo de Gállego al centro derecha, no cabía posibilidad de unirse en coalición para gobernar. Joaquín Ibáñez intentó incluso llegar a un acuerdo con el PSOE pero no quisieron, según los populares. Tras el empate técnico, ambas formaciones políticas, PP y PSOE, recurrieron varias papeletas que habían sido declaradas nulas para intentar decantar la balanza hacia un lado u otro, pero la Junta Electoral no aceptó sus recursos y optó por llegar a una decisión por sorteo. El cual se ha celebrado esta misma mañana en las instalaciones municipales de San Mateo de Gállego. El sorteo ha sido ante notario y a través de unas fichas dentro de un saco. Una era una G, de “ganador” y otra un 0 (cero). Como no había mano inocente en la sala, han sido los servicios jurídicos de los partidos los que han sacado las fichas.  Al sacar el representante del PSOE el cero, el concejal en disputa se ha adjudicado al PP y se ha declarado alcalde al popular Joaquín Ibáñez, pintor de profesión que a sus 51 años gobernará en San Mateo de Gállego durante los próximos cuatro años. Sin embargo, existe un plazo de 24 horas para presentar un recurso a las papeletas en la Junta Electoral. Si prospera alguna de las reclamaciones, el sorteo no habrá servido para nada."
}