{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/03/03/nueva-estacion-ave-murcia-simulacro-84035753.html",
    "title": "La estación del AVE pasa la prueba del fuego",
    "content": "Un tren comercial AVE, procedente de Madrid y destino Murcia con más de un centenar de viajeros a bordo, llegó este viernes por la noche a la nueva estación de El Carmen con un incipiente incendio en un vagón intermedio. Al no detectarse antes, fue necesario estacionar el tren en el andén subterráneo... Afortunadamente, solo se trató de un simulacro de emergencia a escala real realizado por Adif y Renfe, en el que participó un equipo formado por 200 personas, de estas entidades y de los servicios de emergencia externos de la Comunidad, el Estado y el Ayuntamiento de Murcia.  El desarrollo de estos ejercicios es clave para comprobar el funcionamiento del plan de autoprotección del túnel de acceso a Murcia y del andén provisional de alta velocidad, medir los tiempos de evacuación y verificar los protocolos de actuación y el uso de las salidas de emergencia, así como la implantación del plan de evacuación y rescate del tren S-112, explicaron fuentes de Adif.  Durante el incidente, se evacuaron a 5 heridos (2 graves y 3 leves) y a una persona de movilidad reducida. Todos ellos fueron atendidos por los servicios de ayuda externa. Además, se atendieron a 6 personas más, que necesitaron asistencia social y psicológica. Por último, se testó la fase de vuelta a la normalidad. El simulacro fue dirigido desde un Puesto de Mando Avanzado de Adif, situado en el exterior de la estación.  La evacuación de los viajeros se realizó en dos rutas: a través de las escaleras de acceso al edículo de alta velocidad y por las salidas de emergencia.   Autoprotección de la estación La estación de Alta Velocidad de Murcia del Carmen dispone de seis salidas de emergencia, una en el túnel de acceso y cinco en las instalaciones de la estación. Todas ellas tienen acceso al exterior y disponen de señalización específica. Cuenta también con red de hidrantes, señalización y alumbrado de emergencia, sistema de comunicaciones para los servicios de ayuda externa, aspersores, extintores, interfonos de comunicación, zonas seguras con control de humos y un sistema de ventilación natural, que facilita la extracción de gases, humos y otras emisiones. Además, está prevista la construcción de un muro pantalla, que separará los trenes de viajeros de los de mercancías, una vez se instalen las nuevas vías de ancho convencional, segregando así ambos tráficos y aumentando la protección de las instalaciones en caso de incidencia."
}