{
    "url": "https://www.laopiniondemurcia.es/ocio/tv/2023/03/02/criticas-pablo-motos-gesto-entrevista-dv-83987171.html",
    "title": "Critican esta ofensa en la entrevista a Miguel Bosé: \"Qué falta de respeto\"",
    "content": "Una vez más, Miguel Bosé no decepciona: el artista ha visitado una vez más 'El Hormiguero', en esta ocasión para presentar la nueva serie 'Bosé' junto a José Pastor, el actor que da vida en la nueva producción que se podrá ver a partir del 3 de marzo en la plataforma de streaming SkyShowtime. Como era de esperar, la conversación no ha dejado indiferente a nadie: con una buena dosis de COVID, drogas, libertad de expresión y hasta un desencuentro amoroso con Julio Iglesias, el artista ha copado esta mañana todos los titulares de la prensa especializada en televisión.  Pero no es oro todo lo que reluce: como era de esperar, la entrevista a Miguel Bosé ha generado mucha polémica tanto contra él como contra Pablo Motos y su programa (muchos critican que haya dado voz de nuevo en 'prime time' a un negacionista de las vacunas). No obstante, esto no ha sido lo que más indignación ha levantado entre los espectadores.   Las críticas al presentador de 'El Hormiguero' están a la orden del día: por un lado, hay muchas personas que siguen el programa día a día y que buscan cualquier error para señalarlo en redes sociales. Pero, en este caso se trata de una decisión estructural que la audiencia ha tachado directamente de \"falta de respeto\".  Bosé es una de las grandes figuras de nuestro país: una de las voces más icónicas de la música que, desde hace ocho años, ha estado retirado de los escenarios por un problema en la voz que ahora ha revelado ante toda una España completamente atónita. Según él mismo ha contado en el programa que una muela ha sido la responsable de la \"sinusitis crónica\" que le retiró su herramienta más fundamental.  Otra de las frases más cuestionadas ha sido sobre el tema del COVID, Bosé ha asegurado que \"tenemos que hablar de libertades. Emití mi opinión y mi criterio porque tenía mucha información. Ese derecho constitucional que nos ampara de expresarnos había desaparecido, como muchos otros que han desaparecido. En la Transición teníamos más libertades que ahora. Con un tuit me puse en contra al PSOE, al PP, a Podemos, a VOX y a su puta madre...\". En este sentido, los espectadores han criticado que Pablo Motos haya dado la razón al cantante al asegurar que tenemos menos libertades ahora que el la transición.   La 'falta de respeto' de Pablo Motos en la entrevista a Miguel Bosé  El motivo de la visita de Miguel Bosé al plató de 'El Hormiguero' era la presentación de 'Bosé', la nueva serie sobre la vida del artista. José Pastor, el actor que da vida al cantante en la serie que se estrenará el próximo 3 de marzo, también ha estado presente en el programa, aunque no lo parezca.  Si un día después de la entrevista consultamos la prensa o la propia página de Antena 3, prácticamente no hay rastro de la intervención del intérprete en 'El Hormiguero' frente a la avalancha de noticias sobre el propio Miguel Bosé.  En este sentido, muchos han criticado a Pablo Iglesias por haber silenciado a José Pastor durante la entrevista en favor del cantante: \"#BoséPastorEH Pablo Motos, si solo querías entrevistar a Miguel Bosé tenías que haberle citado solo a él. Que falta de respeto hacia José Pastor\", denunciaba Esther Lomar en Twitter."
}