{
    "url": "https://www.laopiniondemurcia.es/comunidad/2022/06/29/problemas-salud-mental-profesores-murcia-67785463.html",
    "title": "Los problemas de salud mental entre los profesores de la Región causaron más de 4.000 bajas el pasado año",
    "content": "La salud mental tras la pandemia ha empeorado y en el ámbito educativo no son solo los alumnos quienes sufren las consecuencias. El pasado año, problemas como el estrés, ansiedad o la depresión causaron más de 4.000 bajas de docentes en la Región de Murcia, una cifra que ha tenido un crecimiento importante desde 2019, cuando las ausencias del profesorado se reducían a 2.500. En solo dos años, los problemas psiquiátricos o psicológicos han pasado de ser la segunda causa de peticiones de baja laboral a ser la primera, según datos del Servicio de Prevención de Riegos Laborales de la Consejería de Educación. Con estos datos encima de la mesa, la Junta de Personal Docente No Universitario ha aprobado por unanimidad el refuerzo en la atención a la salud mental en el ámbito educativo, así como el cese de la consejera de Educación, María Isabel Campuzano, por no atender debidamente las necesidades de los centros y negarse a revertir los recortes impuestos en 2012 por la crisis económica. Los sindicatos SIDI, ANPE, CC OO, UGT y Sterm dan un plazo de un mes al presidente de la Comunidad, Fernando López Miras, para que haga efectivo este cese de la responsable de Educación bajo la amenaza de movilizaciones del profesorado.  La situación en colegios e institutos \"es insostenible\", alega José Manuel Fernández del Sterm Intersindical, \"hay una ausencia y total falta de reconocimiento en la atención a la salud mental del alumnado\". Los sindicatos defienden que en los últimos años la tareas que debe asumir el profesorado han aumentando sin que se refuercen las plantillas ni se reduzca la carga lectiva. A esto se suma que los protocolos y la guía de prevención para la salud mental en los jóvenes que se puso en marcha hace unos meses llegó a los centros sin apoyo técnico, sin formación para los docentes y con más carga de trabajo.  \"Mientras ponemos el foco el frivolidades aumentan los casos de autolesión entre los estudiantes. Hay alumnos que se están quitando la vida\", señala Susana Valverde de UGT. Las denuncias por el adoctrinamiento ideológico o político, el pin parental descafeinado implantado en la Región, el debate del lenguaje inclusivo o negar la violencia de género son temas tocados por la consejera, señala la representante sindical, que \"desvían el foco de lo importante\".  \"Las condiciones laborales de los docentes han empeorado a pasos agigantados\", explica Luis Prieto, del sindicato SIDI y presidente de la Junta. La falta de horas de tutorías y tiempo para atender a los alumnos de una forma más individual impide detectar a tiempo problemas de salud mental entre los más jóvenes. \"Un profesor para 20 o 25 alumnos impide que los jóvenes reciban un adecuado tratamiento\", refleja Nuria Sánchez, de Comisiones Obreras, quien señala que en las aulas hay un orientador por cada mil estudiantes, algo insuficiente."
}