{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/03/13/romain-estudiante-erasmus-desaparecido-barcelona-84561982.html",
    "title": "Romain, estudiante erasmus desaparecido en Barcelona: su última llamada a 200 metros de un depredador sexual",
    "content": "El 7 de septiembre de 2007 se bajó del tren. Ante sus ojos, Barcelona. Había llegado el momento, por fin. Atrás dejaba Lampaul-Guimiliau (Bretaña, Francia). Por delante, un curso apasionante: \"es un año muy importante para mis estudios, mamá\". Romain Lannuzel, a punto de cumplir los 20 años, llegaba a España acompañado de su amigo Renaud. Ambos formaban parte del programa Erasmus. Él iba a cursar 3º de Filología inglesa en la Universidad Autónoma de Barcelona: \"estoy muy feliz\".   Sociabilizó, hizo amigos y disfrutó, pero su sueño se apagó dos meses después. Romain desapareció el 13 de noviembre de ese mismo año. Sin previo aviso, sin más. Una llamada en la estación de metro Provença es lo último que se tiene de él. Casi 16 años después, Romain no está.  La investigación arrancó una semana después. Se enquistó. No hubo ni hay pistas nuevas. No hay respuestas. No hay de dónde tirar. En la mente de Mireille, su madre, una foto: hallada en 2012 en casa de un depredador sexual condenado por drogar, violar y asesinar a otro joven estudiante de 20 años recién llegado a Barcelona. \"Había miles de fotos en su casa, vimos unas 90, todas de víctimas, en una de ellas estaba mi hijo Romain\".  Calle Balmes \"Desapareció el martes 13 de noviembre de 2007\", retrocede Mireille. \"Llevo quince años y medio con las mismas preguntas: dónde está, qué pasó...\". Ha aprendido español para poder hablar directamente con los investigadores, los Mossos d'Esquadra, aunque con CASO ABIERTO, para no dejarse detalle, prefiere narrarlo en francés.  \"Recibí un correo suyo el día antes, lunes. Me decía que al día siguiente tenía un examen\", revive la mujer. Asignatura: Historia de Estados Unidos, lo haría bien. \"Me decía también que él, como su amigo Renaud, quería mudarse de Barcelona, de Sants, donde compartía piso, a Sabadell. Quería estar más cerca de la facultad para ganar al menos media hora, o incluso tres cuartos de hora, de trayecto. El lunes pasó la noche ya en Sabadell, fue al examen y, al terminar, iría a su antiguo piso a recoger algunas de sus pertenencias\". Un monitor de ordenador, algo de ropa y una raqueta de bádminton. No llegó. Recargó el móvil y avisó a sus antiguos compañeros de piso: \"en hora y media estoy\". La llamada la haría en la puerta de la estación de metro de Provença, según confirmó la investigación. \"Allí, en la calle Balmes, en el centro de Barcelona, se perdió el rastro de Romain\".  Estación en Sants \"Era un poco raro que no me escribiera pero, como se estaba mudando, pensé que no tenía Internet\". La alerta saltó tarde, lamenta su madre. Lo mismo le ocurrió a sus amigos, \"los de Sabadell lo ubicaron en Sants, los de Sants en Sabadell\".    Una semana después, con todas las alarmas encendidas, su familia aterrizaba en Barcelona. Se intentaron reconstruir sus pasos, todos terminaban en la estación. \"El problema es que las cámaras ya no hablan después de cuatro días, por lo que no pudimos verlas cuando llegamos nosotros. Creo que, quizá, nos hubieran ayudado a encontrarlo\".  Sin hilo del que tirar, con el teléfono apagado, se imprimieron los primeros carteles: Erasmus desaparecido en Barcelona. Mide 1,85m. Moreno, ojos azules. Vestía una chaqueta negra, con un sombrero del mismo color y zapatos oscuros. Rogamos su colaboración.  Los Mossos d'Esquadra, el Ministerio de Interior francés y la gendarmería francesa sumaron fuerzas. Toparon con la ausencia de indicios, de pruebas. \"Silencio. Nada, vacío... Era increíble, ¿dónde estaba Romain?\". Se visualizó la marcha voluntaria, \"era y es imposible, Romain estaba feliz\", defendió y defiende Mireille.  Amaba vivir en Barcelona, le gustaba la ciudad. \"Le gustaba, también, relacionarse con estudiantes extranjeros porque era curioso, le interesaba la historia, conocer otras culturas\". Se interrogó a sus amigos. Nadie sabía porqué, cómo, ni con quién.  Un grafólogo analizó la letra en su examen, hecho horas antes de desaparecer: no estaba alterado, nervioso. Romain estaba bien. \"Además\", recuerda su madre, tenía planes: \"acababa de comprar su billete de avión para pasar las vacaciones de Navidad con nosotros en Bretaña y, sobre todo, para celebrar su 20 cumpleaños aquí, con sus amigos de la infancia. Me había llamado para decirme lo contento que estaba de volver a vernos pronto\".   Investigadores franceses viajaron a Barcelona. Investigadores catalanes volaron a Bretaña también. Todo se fundió en negro. No había hilo del que tirar, hasta que cinco años después murió Crispin Scott, un joven estudiante de 20 años, estadounidense, recién llegado a Barcelona. Parecía una sobredosis. Producto de una noche loca y una mezcla fatal -letal- de drogas y alcohol. La realidad se conoció con su autopsia: fue asesinado. Fue víctima de Óscar Vicente Castro Cedeño, un poeta y fotógrafo ecuatoriano de 41 años, que en 2014 fue condenado a 16 años de prisión.  Mireille, ya en casa, recibió una llamada de los investigadores privados franceses que, por desesperación, contrató para sumar fuerzas en la búsqueda de Romain. Le hablaron de la detención de Castro, de la muerte del joven de 20 años, extranjero, en Barcelona. \"De forma inmediata, (Jean-François Abgrall y Sandrine Wattecamps) reconstruyeron los pasos de este delincuente, para ver si podía haberse cruzado con Romain\".  Descubrieron que \"en 2007, en el momento de la desaparición de mi hijo, este trabajaba en un restaurante del barrio de Sants, era miembro de los Castellers de Sants... Romain vivía en la calle de Sants\". El depredador, además, \"vivía a 200 metros del lugar donde mi hijo hizo su última llamada telefónica\". A la salida del metro Las pesquisas francesas revelaron \"otros casos de desapariciones de hombres jóvenes en Barcelona. Incluso, se habían enterrado y hallado tres cadáveres sin que las autoridades los identificaran\". Solicitaron que se cotejara sus ADN con el de Romain. Resultó negativo. Desde Francia, trazaron un perfil del criminal. \"El sospechoso hablaba francés y formaba parte de un colectivo de artistas de Sants donde hacía recitales de poesía, acompañado de la guitarra... Los intereses de Romain\". El informe de Mossos, en la misma línea, incluyó que el depredador tenía una doble vida: por el día cuidaba de señoras mayores y fomentaba la poesía con tertulias literarias. Por la noche, abusaba de chicos jóvenes, a los que drogaba previamente. Enfermo de VIH, nunca usó protección y, al menos a uno de ellos -Crispin-, lo mató.  Tras su detención, el hombre \"explicó que abordaba a sus víctimas en barrios de estudiantes, a la salida de discotecas o estaciones de metro. En la salida de una estación de metro desapareció mi hijo Romain\". Castro confesó en el juicio celebrado contra él: \"Vine (a España) a cazar a jóvenes de unos veinte años, estudiantes, de origen extranjero, de piel clara y complexión atlética\". 2.000 fotos de jóvenes desnudos Crispin Scott fue drogado, violado y asesinado y, previamente, había sido fotografiado durante el abuso. El suyo no fue un caso aislado. Los Mossos d'Esquadra hallaron en casa del asesino unas dos mil fotografías, unas en soporte informático, otras, incluso, impresas en papel.  Todas seguían un mismo patrón: la víctima vestida, la víctima desnuda de cintura para abajo, la víctima desnuda de cintura para arriba. Cada serie  finalizaba con una imagen de la agresión sexual.  \"Nos enteramos de que la policía descubrió esas fotos y solicitamos verlas\". En abril, la familia de Romain se sentó frente a las imágenes. \"Nos presentaron fotos de 90 jóvenes, víctimas diferentes. Eran jóvenes, parcial o totalmente desnudos, inertes, dormidos, ¿drogados o muertos? cómo saberlo...\", lamenta Mireille, \"para nuestra gran consternación, en una de las fotos, ¡estaba Romain!\".  Se instaló el horror. \"Transcurrió el tiempo... Nadie decía nada\", lamenta. \"Así que llamamos a la policía. Nos dijeron que nosotros, la madre y el padre de Romain, nos habíamos equivocado al examinar las fotos\". El mensaje les impactó, pensaban que estarían investigando qué ocurrió con Romain. \"No. Decían que no era él... Pero si sus padres ya no sabemos reconocer a nuestro hijo...\".  “No era”, dijeron, \"porque un experto en fisonomía estimó que el tamaño de los huesos de la víctima en la foto no correspondía con el de Romain\". No volvieron a saber más.  Desde aquel visionado han pasado 11 años, casi 16 desde que Romain desapareció. España y Nueva Caledonia. Mireille ha recorrido miles de kilómetros viajando por todo el mundo tras escuchar 'pistas' en las que aseguraban que su hijo estaba allí: \"nunca era él\". Ahora, vuelve a nuestro país con la ayuda de QSDGlobal, \"la Fundación y Paco Lobatón nos están ayudando mucho\". Romain, el joven bohemio, alegre, amante de los idiomas (estaba en tercero de chino) sigue sin estar. \"Más allá de la desaparición de Romain, luchamos también para que las demás víctimas de ese depredador sexual que al fin está en prisión sean identificadas y sus familias también dejen de sufrir. ¿Quiénes son?\".  Su hijo nunca volvió a casa. El billete de avión que compró nunca se utilizó. \"Nos dijeron que lo mejor ya era guardar luto\". Mireille se niega: \"No pararé de buscar, no me detendré jamás\"."
}