{
    "url": "https://www.laopiniondemurcia.es/internacional/2022/11/13/aviones-estrellan-durante-exhibicion-aerea-78488060.html",
    "title": "Al menos seis muertos por el choque de dos aviones en una exhibición aérea en Dallas",
    "content": "Al menos seis personas han muerto por la colisión de dos aviones militares estadounidenses en pleno vuelo mientras realizaban un espectáculo aéreo en el Aeropuerto Ejecutivo de Dallas, en el estado de Texas (Estados Unidos), según han confirmado las autoridades. \"De acuerdo con nuestro médico forense del condado de Dallas, hay un total de seis muertes por el incidente del espectáculo aéreo. Las autoridades continuarán trabajando en la investigación e identificación de los fallecidos\", ha hecho saber el magistrado Clay Jenkins en su cuenta de Twitter. Las aeronaves implicadas en el accidente eran un bombardero Boeing B-17 Flying Fortress y un caza Bell P-63 Kingcobra, según ha confirmado la Administración Federal de Aviación. Al coincidir su trayectoria en el aire se han precipitado y su contacto con el suelo ha generado una explosión, según se puede ver en las imágenes difundidas. El espectáculo formaba parte de unas jornada para \"revivir la historia\" en el Día de los Veteranos, en la que los espectadores iban a poder presenciar las maniobras de 40 aviones de la época de la Segunda Guerra Mundial, según ha informado la cadena Fox News. El alcalde de la ciudad, Eric Johnson, ha descrito el accidente como una \"terrible tragedia\" y ha señalado que el aeropuerto permanecerá cerrado hasta que la Administración Federal de Aviación (FAA, por sus siglas en inglés) finalice la investigación. Sin embargo, la Asociación de Pilotos (APA, por sus siglas en inglés) ha identificado a Terry Barker y Len Root como dos de los fallecidos en el accidente, mientras viajaban en el B-17 Flying Fortress. \"Nuestros corazones están con sus familias, amigos y colegas del pasado y del presente\", han escrito en Twitter. En una conferencia de prensa, el presidente y director ejecutivo de la Fuerza Aérea Conmemorativa ha comunicado que normalmente en ese avión viajan entre cuatro y cinco tripulantes, mientras que el P-63 es \"un avión de combate de un solo piloto\". \"Puedo decirles que normalmente estaba tripulado. No puedo divulgar la cantidad de personas implicadas o sus nombres hasta que la Junta Nacional de Seguridad en el Transporte (NTSB) me autorice a hacerlo\", ha afirmado según ha recogido la cadena CNN. Más de 40 unidades de rescate se han desplazado a la escena después de la colisión, sostienen medios locales."
}