{
    "url": "https://www.laopiniondemurcia.es/ocio/tv/series/2022/04/01/series-clave-semana-4-abril-64541168.html",
    "title": "Las series clave para la semana del 4 de abril",
    "content": "Tras conocer a los espías (solo en apariencia) desastrosos de 'Slow horses' y la joven periodista alcohólica de (la divertida) 'Vaya tela, Sam', esta semana quedarán series por descubrir. Debajo, nuestras propuestas al completo. 1. 'In my skin', un rescate necesario   Esta creación de Kayleigh Llewellyn (del equipo de guionistas de 'Killing Eve') aspira, al parecer con toda lógica, a dos importantes premios BAFTA televisivos: mejor serie dramática y mejor guionista de drama. Llewellyn se inspira en su propia vida para contar la odisea de Bethan (Gabrielle Creevy), que a los problemas de la adolescencia debe sumar una vida familiar compleja y de la que no hace gran publicidad: su madre sufre un trastorno bipolar y su padre es alcohólico. Filmin, martes, día 5.  2. 'Bluey', animación reconstituyente  Disney+ incorpora a su catálogo las dos primeras temporadas de 'Bluey', aclamada serie de animación australiana con, en principio, target claramente preescolar, pero capaz en realidad de enganchar y emocionar a público de cualquier edad. La creación de Joe Brumm sigue a un pequeño perro ganadero australiano y su familia en toda clase de entrañables peripecias. Los episodios son realmente cortos (siete minutos), pero sus lecciones de vida duran para siempre. Disney+, miércoles, día 6.  3. 'Sentimos las molestias', hacerse mayor en 2022  Después de la celebrada 'Vergüenza', el tándem formado por Juan Cavestany y Alvaro Fernández-Armero dirige su mirada entre surrealista e hiperrealista a esa nueva generación de septuagenarios que se está rebelando al paso del tiempo. Antonio Resines y Miguel Rellán interpretan a Rafael y Rafa, dos viejos (con perdón) amigos, director de orquesta el primero, rockero el otro, enfrentados a cuestiones de enfermedad, nuevas tecnologías o cambios sociales. Movistar Plus+, viernes, día 8.   4. 'Tokyo vice', Michael Mann regresa a las series  El primer episodio de este drama criminal es un acontecimiento: es lo primero que dirige el maestro Michael Mann desde 'Blackhat: Amenaza en la red' (2015). Y el resto de entregas deberán también tenerse en cuenta, porque Mann sigue como productor y la propuesta es atractiva: una revisión libre de las memorias de Jake Edelstein (Ansel Elgort, de 'West side story'), el primer y único periodista extranjero que ha logrado entrar en el periódico japonés 'Yomiuri Shinbun', en el que cubrió temas de bajos fondos. HBO Max, desde el viernes, día 8. 5. 'Pinecone y el poni', el arte de Kate Beaton en movimiento  Otra serie de animación a tener en cuenta: esta serie de DreamWorks y First Generation Films con base en el exitoso álbum 'La princesa y el poni', de la gran dibujante canadiense Kate Beaton. La Pinecone del título es una niña que descubre, con algo de ayuda de su amigo Poni, los muchos significados de la palabra 'guerrera'. Hagan repaso: existe un montón de animación de interés en Apple TV+ más allá del clásico 'Wolfwalkers'. Apple TV+, viernes, día 8."
}