{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/04/16/gavi-problemas-barca-86075613.html",
    "title": "Gavi, otro de los problemas del Barça",
    "content": "Las penurias económicas del Barça son de tal calibre que el club no puede asegurar siquiera la continuidad del jugador más joven de la plantilla (que no el más inocente) y el más barato (que no el más vulgar). Pablo Páez Gavira, Gavi, es uno de los problemas que no ha podido resolver el Barça desde el pasado verano. O, más exactamente, uno de los problemas que no le han dejado resolver desde LaLiga en esa guerra tan abierta como soterrada que mantienen el Barça y la patronal y que tan fielmente representa la antagonía entre Joan Laporta y Javier Tebas.  No es el problema más grave y acaso tampoco el más urgente. Ni ha adquirido la suficiente dimensión para turbar al equipo mientras sigue enfrascado en la conquista del campeonato, que lidera con insólita supremacía hasta el punto de que se le da por hecha. \"Tenemos que ganar aún muchos partidos\", advirtió Xavi Hernández, obligado a ser cauteloso frente a las voces triunfalistas.  Ganar seis de diez Exactamente el Barça necesita ganar seis de los diez encuentros que faltan gracias al discreto punto sumado el lunes ante el Girona y que amplió la diferencia sobre el Madrid a 13 puntos, lo que concede cuatro derrotas de margen. Siempre que los blancos vencieran en los diez, por supuesto. \"Los próximos tres o cuatro partidos son clave\", sí admitió el técnico, que aplaza cualquier dictamen sobre la continuidad o el despido de cada jugador al desenlace de la Liga.  El primer partido del esprint será esta tarde en Getafe, a la incómoda hora de la modorra (16.15 h.), frente a un equipo más que duro y que está enfrascado en la guerra por la salvación, lo que multiplicará su agresividad. Gavi es de los que no giran la cara ante las brusquedades. Esa es una de sus virtudes, aunque siempre le caracterizó el buen toque mientras quemaba etapas en el fútbol base azulgrana. Llegó volando al primer equipo, donde debutó con 17 años y 24 días en agosto de 2021. Mes y medio después debutaba con la selección y el pasado noviembre participaba en su primer Mundial. Su cotización se disparó y la obligada mejora del contrato generó la primer contrariedad porque LaLiga mantenía rígidos los límites salariales del Barça.   La felicidad del Camp Nou Hasta el mercado de invierno no pudo registrarse el nuevo compromiso (ampliado hasta 2026 y blindado con mil millones de cláusula), oficializado en septiembre, pero la patronal puso pegas –tal vez al sentirse burlada– y lo tumbó. Pese a que el club había eliminado gastos con las marchas de Piqué, Memphis y Bellerín para hacer un hueco económico para los aumentos de Gavi y Ronald Araújo. La justicia ordinaria medió a instancias del Barça, pero le quitó la razón por unas alegaciones fuera de plazo, con lo que Gavi volvió a ser juvenil y queda libre el próximo 30 de junio. Una de las mayores gangas del planeta fútbol. Un cervatillo en la mirilla de los cazadores internacionales, básicamente ingleses.   \"Gavi no sería tan feliz en cualquier otro equipo del mundo\", proclamó Xavi el sábado, tratando de seducir al chico con el otro asunto que importa a un profesional aparte del dinero: el fútbol. \"Lo tiene todo aquí: le valoramos, tiene 18 años y está siendo titular y es decisivo para el equipo... Es un futbolista que me encanta, me emociona, es una maravilla\", explicaba Xavi, tratando de realzar el atractivo futbolístico del Barça, tan próximo a ser campeón."
}