{
    "url": "https://www.laopiniondemurcia.es/medio-ambiente/2023/02/27/cerebro-pulpos-descubierto-son-animales-83779800.html",
    "title": "El cerebro de los pulpos, al descubierto: \"Son animales extraordinarios\"",
    "content": "La fascinación que los pulpos provocan en los científicos está justificada. Se cuentan entre los animales más inteligentes del planeta. Son capaces de aprender rápidamente, de procesar información, de memorizarla y de aplicarla en función de las necesidades. De ahí que los investigadores intenten descubrir cómo funcionan sus nueve cerebros –uno central y ocho periféricos en los tentáculos–. Un grupo internacional de científicos ha logrado ahora un hito: ha registrado por primera vez las ondas cerebrales de pulpos moviéndose libremente. Su conclusión: \"Son animales extraordinarios\". Los pulpos no tienen esqueleto y cuentan con ocho brazos flexibles cuyas actividades sensoriales y motoras son a la vez autónomas y coordinadas por un complejo sistema nervioso central. El cerebro del pulpo contiene una gran cantidad de neuronas, organizadas en numerosos lóbulos distintos. En otras especies, la vinculación de la actividad cerebral con el comportamiento se realiza implantando electrodos en el cráneo y correlacionando directamente la actividad eléctrica con el comportamiento observado. Pero los pulpos carecen de una estructura dura a la que se pueda anclar el equipo de grabación. Además, la habilidad con la que con capaces de utilizar sus ocho brazos flexibles hace que eliminen cualquier objeto extraño adherido al exterior de su cuerpo. De ahí que Hasta ahora no haya sido posible registrar la actividad eléctrica de pulpos sin ataduras y que medir sus ondas cerebrales mientras se movían en libertad haya resultado un auténtico desafío técnico.  \"Si tratáramos de conectarles cables, se los arrancarían de inmediato, por lo que necesitábamos una forma de poner el equipo completamente fuera de su alcance, colocándolo debajo de su piel\", explica Tamar Gutnick, primera autora y exinvestigadora en la Unidad de Física y Biología del Instituto de Ciencia y Tecnología de Okinawa (OIST). Doce horas de grabación continua Este nuevo estudio, que acaba de publicarse en ‘Current Biology’, describe la novedosa técnica utilizada por este equipo científico para insertar un registrador de datos portátil en el pulpo e implantar electrodos en el sistema de lóbulo vertical. Los investigadores eligieron como solución registradores de datos pequeños y livianos, que habían sido diseñados originalmente para rastrear la actividad cerebral de las aves durante el vuelo. El equipo adaptó los dispositivos para hacerlos impermeables, y lo suficientemente pequeños como para caber fácilmente dentro de los pulpos. Las baterías, que debían funcionar en un ambiente con poco aire, permitieron hasta doce horas de grabación continua.  Los investigadores eligieron ejemplares de gran pulpo azul o pulpo del día (Octopus cyanea), debido a su mayor tamaño. Anestesiaron a tres pulpos e implantaron registradores en una cavidad en la pared muscular del manto. Después, los científicos implantaron los electrodos en un área del cerebro del pulpo llamada lóbulo vertical y lóbulo frontal superior medio, que es el área más accesible. Se cree que esta región del cerebro es importante para el aprendizaje visual y la memoria.  Con este método, los investigadores fueron capaces de registrar la actividad cerebral durante doce horas en pulpos sin mantenerlos atados o anestesiados, mientras dormían, comían y se movían a su antojo, y la sincronizaron con grabaciones de video simultáneas de su comportamiento. \"En la actividad cerebral identificamos varios patrones distintos que aparecían consistentemente en todos los animales. Mientras que algunos se asemejan a patrones de actividad en el tejido neural de los mamíferos, otras oscilaciones, lentas y de larga duración, no se habían descrito anteriormente\", recoge el estudio. Habilidades cognitivas avanzadas Aunque los investigadores no pudieron vincular los patrones de actividad cerebral con comportamientos específicos de los videos, consideran que el estudio supone un \"primer paso, pero fundamental\", no solo para determinar cómo los cerebros de los pulpos controlan su comportamiento, sino para proporcionar pistas sobre \"los principios comunes necesarios para que ocurra la inteligencia y la cognición\". El área estudiada está asociada con el aprendizaje y la memoria, por lo que \"para explorar ese circuito, necesitamos hacer tareas de memoria repetitivas con los pulpos. Eso es algo que esperamos hacer muy pronto\", indica Gutnick, que aspira a desvelar la forma en que los pulpos aprenden, socializan y controlan el movimiento de su cuerpo y sus tentáculos.  \"Si queremos entender cómo funciona el cerebro, el pulpo es el animal perfecto para estudiarlo en comparación con los mamíferos. Tienen un cerebro grande, un cuerpo sorprendentemente único y habilidades cognitivas avanzadas que se han desarrollado de manera completamente diferente a las de los vertebrados\", explica la investigadora. \"Los pulpos son animales muy inteligentes, pero aún sabemos muy poco sobre cómo funcionan sus cerebros. Esta técnica significa que ahora tenemos la capacidad de mirar dentro de su cerebro mientras realizan tareas específicas. Eso es realmente emocionante y poderoso\", resalta el profesor Michael Kuba, quien dirigió el proyecto en la Unidad de Física y Biología del OIST. La investigación fue realizada por científicos de Japón, Italia, Alemania, Ucrania y Suiza. Estudio de referencia: https://www.cell.com/current-biology/fulltext/S0960-9822(23)00145-8 ....... Contacto de la sección de Medio Ambiente: crisisclimatica@prensaiberica.es"
}