{
    "url": "https://www.laopiniondemurcia.es/vida-y-estilo/gente/2023/04/27/juicio-shakira-defraudar-hacienda-durara-86561485.html",
    "title": "El juicio de Shakira por defraudar a Hacienda durará 12 sesiones y empezará en noviembre",
    "content": "Está previsto que el juicio contra la cantante colombiana Shakira por presunto fraude a Hacienda se alargue durante 12 sesiones y que empiece el próximo 20 de noviembre y finalice el 14 de diciembre, en diferentes días, según un escrito del tribunal de la Audiencia de Barcelona que dictará sentencia y al que ha tenido acceso El Periódico de Catalunya, del grupo Prensa Ibérica. Este calendario pude variar a última hora y, sobre todo, si se la artista de Barranquilla alcanza un acuerdo con la fiscalía y la Abogacía del Estado. En este caso, la vista solo durará unos minutos, ya que la cantante únicamente deberá ratificar el acuerdo. La fiscal Carmen Martín Aragón solicita en su escrito de acusación ocho años y un mes de prisión y multas por un total de 23,8 millones de euros para Shakira (Isabel Mebarak Ripoll) por presuntamente haber defraudado a la Agencia Tributaria 14,5 millones de euros entre los años 2012 y 2014. La artista ya ha depositado el montante de la deuda con Hacienda y ha regularizado su situación ante la Agencia Tributaria, pagando miles de euros más para abonar los impuestos que le corresponde. Por esta razón, la fiscalía le aplica la atenuante muy cualificada de reparación del daño, lo que hace reducir la petición de pena en su conjunto. Hace unas semanas, el magistrado José Manuel Del Amo Sánchez, el mismo que juzgó y absolvió al jugador Neymar por presunta corrupción entre particulares en su fichaje por el Fútbol Club Barcelona, se reunión con la fiscalía, la defensa y la Abogacía del Estado para planificar las sesiones del juicio contra Shakira. En ese encuentro, los abogados de la cantante expresaron su predisposición a que la acusada viajara a Barcelona (vive en Miami con sus hijos tras su separación de Piqué) para asistir esos días a la vista. En este sentido, el togado expresó que él estaba abierto a la posibilidad de que la artista solo compareciera en el juicio durante su interrogatorio y al finalizar, para ejercer el turno de última palabra. Eso es lo que pasó, por ejemplo, en el juicio de Neymar que el magistrado presidió. Esta cuestión deberá ser planteada por la defensa, si lo considera conveniente, en la primera sesión del juicio, aunque, ante la predisposición del tribunal, la propuesta se aceptada. El equipo de Shakira es quien deberá decidir en estos meses que queda para la celebración de la vista que estrategia seguirá respecto a este asunto. Unos 200 testigos propuestos En esa misma reunión, también se había de la posibilidad de que algunos de los testigos propuestos, sobre todo los que viven en el extranjero, puedan declarar por videoconferencia y la necesidad por parte del tribunal de saber quienes son para poder tener todos los elementos técnicos preparados para proceder al interrogatorio. De entrada está prevista la citación de unas 200 personas, aunque ese número podría reducirse en los próximos días. La fiscalía ha instado la comparecencia en la vista de unas 30, la defensa de unas 60 y la Abogacía del Estado más de un centenar. Para aligerar el proceso, el togado preguntó a la defensa y la acusación si todos ellos eran necesarios para sustentar sus tesis. La fiscalía reiteró los suyos, pero la defensa y la Abogacía del Estado no descartaron sacar de la lista a algunos de los testigos, con lo que la lista todavía no está cerrada. La acusación pública sostiene que Shakira ha cometido seis presuntos delitos de fraude a Hacienda cometidos por el impago de  impuestos de la renta y del patrimonio en 2012, 2013 y 2014, e individualmente se solicitan penas de un años a un año y seis meses. La fiscalía sostiene que la artista uso para defraudar un entramado societario, con ramificaciones en paraísos fiscales, y que simuló que vivía en el extranjero cuando en realidad lo hacía en Barcelona con el jugador de fútbol Gerard Piqué, del que ahora se ha separado. La acusación pública precisa en su escrito que la mayor parte del tiempo estuvo en nuestro país y superó los 183 días que establece la ley para considerar que una persona es residente habitual en España y, por lo tanto, debe pagar sus impuestos aquí. La defesa cuestiona estos cálculos y solicita la absolución. En julio del año pasado, Shakira rechazó un acuerdo con la fiscalía para evitar el juicio, aunque ahora la situación puede haber cambiado."
}