{
    "url": "https://www.laopiniondemurcia.es/internacional/2023/04/11/biden-llega-irlanda-norte-conmemorar-85891369.html",
    "title": "Biden llega a Irlanda del Norte para conmemorar los acuerdos de paz",
    "content": "Pese a sus raíces irlandesas, que recordó durante su discurso de investidura en enero de 2021, el presidente de los Estados Unidos, Joe Biden, todavía no había viajado a la isla de Irlanda. Biden, de ochenta años, aterrizó este martes por primera vez en la tierra cuna de sus ancestros con el Air Force One, en un viaje de cuatro días que se enmarca en los actos del veinticinco aniversario de la firma de los acuerdos de paz que pusieron fin a treinta años de conflicto armado entre republicanos nacionalistas católicos irlandeses y unionistas protestantes británicos en Irlanda del Norte, territorio británico en la isla del Irlanda. El presidente Biden se reunirá este miércoles en Belfast con el primer ministro británico, Rishi Sunak, y con su ministro para la región, Chris Heaton-Harris. También se reunirá con los representantes de los principales partidos norirlandeses, los dos republicanos, los dos unionistas y el Partido de la Alianza, que no se identifica con ninguna de las dos comunidades y que es el que más ha crecido en los últimos años. El objetivo es facilitar el desbloqueo político en la región provocado por la negativa del Partido Unionista del Ulster (DUP) a formar gobierno compartido con los republicanos hasta que se no se mitiguen los efectos del Brexit en la región. Sunak renegoció el acuerdo del Brexit con la Unión Europea (UE), que acabó aceptando que Irlanda del Norte quedara dentro de los mercados únicos europeo y británico de tal forma que permitía eliminar la frontera interior creada por Boris Johnson y el protocolo del Brexit, que aislaba a Irlanda del Norte en la isla de Irlanda. No lo tendrá nada fácil Biden por el DUP ya fue el único partido que se negó a firmar los acuerdos de paz de 1998. “Espero celebrar el aniversario en Belfast, subrayando el compromiso de Estados Unidos de preservar la paz y fomentar la prosperidad”, dijo Biden desde Washington, en las escaleras del Air Force One, antes de partir hacia Belfast. Después pronunciará un discurso desde la Universidad del Ulster. Dispositivo de seguridad Biden llega rodeado de un extraordinario dispositivo de seguridad por el temor a que grupos disidentes del IRA perpetren un ataque contra la policía. El lunes lanzaron un cóctel molotov contra un vehículo policial durante una marcha ilegal de homenaje a los republicanos caídos en el fallido Alzamiento de Pascua de 1916 contra el gobierno británico en Irlanda. Y ayer encontraron cuatro bombas caseras en un cementerio. Hace dos semanas los servicios secretos británicos elevaron la amenaza terrorista en la región del nivel tres al cuatro (de un total de cinco) tras el tiroteo a quemarropa de un agente de policía en manos, se cree, de disidentes republicanos. El miércoles por la tarde, después del discurso en la universidad, Biden se trasladará a Dublín, a la República de Irlanda, para reunirse con el presidente y el primer ministro irlandeses, Leo Varadkar y Michael D. Higgins. Este viaje contiene una motivación política pero también personal ya que su intención es la de profundizar en sus raíces. Biden quiere conocer a sus parientes irlandeses. Mañana se dirigirá a localidad de Ballina, en el oeste de la isla, donde nacieron sus antepasados y de donde partió su tatarabuelo, Patrick Blewitt, hacia los Estados Unidos. Su tatarabuelo fue uno de millón y medio de irlandeses que emigraron de Irlanda hacia Pensilvania en medio de Gran Hambruna provocada por el destrozo de la cosecha de la patata en la isla entre 1847 y 1849. Más de un millón de ciudadanos murieron por inanición y enfermedades y un millón y medio consiguieron marcharse. Patrick Blewitt vendió 27.000 ladrillos que se utilizaron para la construcción de la catedral de St Muredach, en Ballina. El dinero recaudado sirvió para comprar los pasajes de barco para toda su familia para los Estados Unidos. La República de Irlanda tiene una población de cinco millones de habitantes, mientras que Estados Unidos tiene treinta y cinco millones de descendientes de irlandeses. Biden también pronunciará unas palabras desde la catedral de St Muredach."
}