{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/31/cabo-cope-producto-tsunami-mar-88101962.html",
    "title": "Cabo Cope, producto de un tsunami en el mar Mediterráneo",
    "content": "Las piedras que conforman el paisaje de Cabo Cope y el litoral de Calnegre tiene un origen más que probable para los científicos: tsunamis en el Mediterráneo. La frecuencia de estos episodios de fuerte oleaje sobre la costa levantina no es exclusiva en este trozo costero de Águilas, sino que hay más paisajes marítimos similares a lo largo del sureste español. El Mediterráneo sufrió tsunamis catastróficos en el pasado y podrían volver a producirse en la actualidad, tal y como afirma un equipo de investigación con participación española en base a unos depósitos de roca estudiados en Cabo Cope, en el litoral de la Región de Murcia. A partir de estas formaciones , los investigadores registraron un evento datado hace aproximadamente entre 800 a 1.400 años que provocó grandes acumulaciones de bloques en la costa murciana, según fuentes del Servicio de Información y Noticias Científicas (SINC). «Aplicamos la metodología que teníamos desarrollada para ver si (estas acumulaciones rocosas) podían deberse a grandes tormentas o tsunamis, pues la zona de Murcia puede tener actividad tectónica de terremotos», tal y como ha señalado el catedrático de Geodinámica Externa de la Facultad de Ciencias de la UNED y primer autor del estudio, Javier Lario, cuyo equipo ha constatado que «podían ser resultado de un tsunami». Aunque las olas de una gran tormenta pueden ser mayores que las de un maremoto, estas no tendrían la capacidad de arrastrar estos bloques cuatro metros sobre el nivel del mar, que alcanzan las 17,7 toneladas. Por contra, las olas de un maremoto pueden arrastrar cerca de 18 toneladas de agua sobre el nivel del mar.   Los autores del trabajo intentan principalmente distinguir estos dos tipos fenómenos. «Es interesante diferenciarlo porque con el cambio climático se está viendo que va a haber un aumento de grandes tormentas, e incluso huracanes», comenta Lario. Planes de evacuación En la presentación del trabajo, que también firman los investigadores de la Universidad del Oeste de Inglaterra (Reino Unido), Chris Spencer, y de la Universidad de Alcalá de Henares, Teresa Bardají, se menciona a ciudades como Huelva y Cádiz, ya que han empezado a crear planes de evacuación. El primer autor señala que sería necesario implementar este tipo de planes en las zonas de costa del sur mediterráneo para educar a la población y crear conciencia. «Hablamos de que el 70% de la población está en las costas», según Lario, quien ha añadido que, si afectase en verano, «la población flotante de las zonas de costa es mucho mayor que la de invierno». «Claramente, un tsunami ahora tendría un impacto muy grande», ha advertido.  Asimismo, la erosión y degradación de la costa por la acción humana podría afectar en gran medida a la gravedad de un posible maremoto. «Los procesos de subida del nivel del mar o procesos erosivos de la playa y de la protección natural que tienen las costas hacen que sean más vulnerables en caso de que haya un tsunami. Si hemos perdido arena o zona de costa y el agua puede penetrar más en el interior, cuando venga un tsunami, el efecto va a ser peor», según ha avisado el geólogo. Gracias a estos registros, es posible establecer periodos de recurrencia que permitan alertar a las autoridades de posibles fenómenos, al igual que el tsunami histórico de Lisboa, que arrasó la costa andaluza en 1755 y que dejó a más de 1.000 muertos a su paso. Desde el Ministerio del Interior, junto con el Instituto Geográfico Nacional y la Dirección General de Protección Civil, han desarrollado un Plan Estatal de Maremotos, en el cual identifican los riesgos de inundación por tsunami que podrían producirse en el territorio nacional."
}