{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/05/14/juez-pide-ayuda-comision-nacional-carnicero-muerto-plaza-toros-murcia-87347249.html",
    "title": "El juez pide ayuda a la a Comisión Nacional por la muerte del carnicero en la plaza de toros de Murcia",
    "content": "El juzgado de Instrucción de Murcia que investiga la muerte de un carnicero en la plaza de toros de esa capital cuando fue cogido por el toro que había sido devuelto a los corrales ha pedido a la Comisión Nacional Taurina, dependiente del Ministerio de Cultura y Deporte, que le informe sobre las funciones que desarrollan los delegados gubernativos. A través de un auto, el magistrado que dirige las investigaciones por un presunto delito de imprudencia con resultado de muerte ha acordado igualmente dirigirse a la Delegación del Gobierno para que le envíe copia del acta que el delegado gubernativo, uno de los investigados en este caso, redactó tras el festejo del pasado septiembre, en el que se produjo el luctuoso suceso. En cuanto a la primera diligencia acordada, el auto señala que ante la parquedad del Reglamento Taurino en lo referido al papel de los delegados en el acto de apuntillamiento de los toros devueltos se hace preciso conocer cuáles son las funciones asumidas por los mismos en esa labor. Así, el juez pregunta a la Comisión sobre cuál es el protocolo a seguir tras la devolución de los astados, qué atribuciones tiene el delegado gubernativo, si dirige la operación de dar muerte a la res y si debe controlar el desarrollo de la misma. También pregunta si debe controlar a las personas que realizan materialmente el apuntillamiento y si en esa labor pueden intervenir también los carniceros que despiezan a los astados en los desolladeros de los cosos. En cuanto a la petición del acta de la corrida en la que se produjo la mortal cogida en los corrales, el juzgado señala que es de interés para el esclarecimiento de los hechos y la atribución de posibles responsabilidades conocer el contenido de la misma, que debió ser redactado por el delegado gubernativo tras el festejo. En ese documento, según dispone el Reglamento, se han de reflejar los nombres de los diestros actuantes y la ganadería, los trofeos cortados y las incidencias habidas, entre otros extremos. En esas diligencias judiciales aparecen como investigados, además del delegado gubernativo, otras seis personas, entre ellas, los corraleros y el representante de la empresa que explota el coso de la Condomina. El delegado, que es funcionario del Cuerpo Nacional de Policía, aseguró al declarar el pasado abril que su función en los trabajos de apuntillamiento de los toros se limita a verificar que el astado al que se da muerte es el que había sido devuelto. En cuanto a los demás investigados, los mismos están llamados a declarar en esa condición el próximo junio, según se dispuso en la providencia dictada a finales del pasado marzo. Las diligencias judiciales fueron abiertas tras la denuncia presentada por el penalista murciano Evaristo Llanos en nombre de la viuda del carnicero fallecido."
}