{
    "url": "https://www.laopiniondemurcia.es/deportes/2017/11/28/murcia-recoge-premio-nou-camp-31802906.html",
    "title": "El Murcia recoge el premio del Nou Camp",
    "content": "El Murcia tiene esta tarde una cita solo con la historia, ya que la guerra de este equipo está lógicamente en Segunda B. Sin embargo, los granas dejaron en la cuneta al Cacereño, Racing de Ferrol y el Olot en la Copa del Rey y eliminar a estos tres rivales tuvo el premio de quedar emparejados con un rival de Primera como el FC Barcelona, equipo que en el partido de ida en Nueva Condomina se impuso por 0-3 gracias a los goles de Arnáiz, Deulofeu y Paco Alcácer que dejaron la eliminatoria vista para sentencia salvo que ocurra algo que nadie espera.  El choque de ida llegó en un mal momento para los granas tras la derrota de San Fernando y la llegada del tercer técnico del curso en la figura de un José María Salmerón que, como el mismo ha reconocido, en la primera media hora de Nueva Condomina ante los azulgranas se vio a un conjunto grana que ya evidenciaba síntomas de cambio a pesar del resultado final.  Para el encuentro de esta tarde Salmerón tiene claro que no tiene intención de forzar a algunos de los jugadores que más minutos llevan acumulados entre las primeras 16 jornadas de Liga y las tres rondas de la Copa del Rey, por lo que en la expedición murcianista que salió ayer las principales novedades fueron la entrada en la misma de los jugadores del filial Melgar y Renato, al mismo tiempo que después de tres semanas sin jugar por un problema físico, el defensa David Mateos estará casi seguro en el once titular con la idea de que vaya cogiendo minutos después de estar casi un mes sin competir. Otros miembros de la plantilla que con la llegada de Salmerón, hasta el momento, no están siendo titulares, como por ejemplo los casos de los centrocampistas Abel Molinero y el canterano Juanma Bravo también se perfilan en principio como jugadores que podrían estar en el once titular. En cualquier caso, son muchos los que quieren participar y saltar de corto al césped del Nou Camp, aunque todos no podrán saborear este premio. Parece claro que los que no salten como titulares esta tarde en el coliseo azulgrana tienen todas las papeletas de sí hacerlo el domingo por la mañana en casa del filial del Betis, un equipo que viene de golear al Cartagena.  En el bando local, el Barcelona volverá a hacer una apuesta con un equipo con pocos jugadores habituales, con la comodidad del marcador de la ida, para recibir al Murcia y cerrar la eliminatoria. El equipo azulgrana ha dado descanso a ocho titulares (Messi, Luis Suárez, Busquets, Iniesta, Alba, Umtiti, Ter Stegen y Rakitic), a los que espera para el partido del sábado en el Camp Nou frente al Celta. Igual que en la ida en Murcia, el técnico Ernesto Valverde entregará todo el protagonismo a jugadores que aún contando con minutos no son los habituales en las alineaciones titulares. De todas las apuestas que ha hecho el preparador, incluidos los jugadores del equipo filial, destaca la del belga Thomas Vermaelen. Además de los que tendrán descanso, el Barça tampoco podrá echar mano de jugadores importantes por estar lesionados, como Mascherano, André Gomes y Sergi Roberto, además de los de larga duración, Ousmane Dembéle y Rafinha. Sí entró en la lista Gerard Piqué, quien se ha perdido dos partidos por sanción (Liga y Liga de Campeones) en las últimas semanas."
}