{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/04/18/fiscalia-avala-real-madrid-caso-negreira-86156783.html",
    "title": "La fiscalía avala que el Real Madrid sea perjudicado en el caso Negreira",
    "content": "La Fiscalía Anticorrupción considera que el Real Madrid sea \"perjudicado\" en el 'caso Negreira' sobre presunta corrupción deportiva y ha avalado que se persone para ejercer la acusación, según fuentes conocedoras la investigación. De esta manera, se opone la petición de los abogados de la defensa de que no se acepte al club blanco. La juez instructora Silvia López Mejías deberá decidir ahora si, al final, admite la comparecencia. Por ahora, solo ha aceptado a La Liga y a la Federación Española de Fútbol, falta resolver sobre el Consejo Superior de Deportes y un socio del Real Madrid. La Guardia Civil, por orden la magistrada, está recopilando información sobre el asunto y la identificación de exejecutivos de la entidad azulgrana. La defensa de los expresidentes del Barça Josep Maria Bartomeu y Sandro Rosell y uno de lo sexdirectivos encausados presentaron hace unos días un escrito con el que recurre la presencia del Real Madrid en el caso Negreira como acusación particular, al no es parte perjudicada en el proceso que investiga los pagos de 7,5 millones al exvicepresidente del Comité Técnico de Árbitros, Enríquez Negreira, entre los años 2001 y 2018. Según Bartomeu y Rosell, en los hechos investigados no existe «el más mínimo indicio de perjuicio» contra la entidad madridista que justifique su presencia en la causa. La oposición Los abogados de los investigados subrayaron que \"la admisión sin justificación alguna de acusaciones particulares individuales de cada uno de los equipos de fútbol llevaría a un procedimiento de imposible instrucción\". Por la misma razón por la que se permitiese la personación del Real Madrid, el letrado José María Fuster-Fabra, abogado de Bartomeu y reconocido seguidor perico, precisó que \"podrían intentar personarse el Real Club Deportivo Espanyol, el Celta de Vigo, el Elche Club de Fútbol, etc\", entidades –subraya– \"que participan en la Liga de Fútbol Profesional y en la Real Federación Española de Fútbol\". El abogado de Sandro Rosell, Pau Molins, y el de Albert Soler, Miguel Capuz, también se opusieron a la personación del Real Madrid. El club que preside Florentino Pérez anunció que entraría en la causa el 11 de marzo, tras una reunión de su junta directiva, después de varias semanas de guardar silencio y que se interpretó como una manera de conservar la alianza de la Superliga entre los dos grandes clubs del fútbol español No obstante, la presión social llevó al Madrid a mover ficha, que se consumó 12 días después, en un escrito fechado el 23 de marzo y entregado en el juzgado instructor. En dicho escrito, la entidad blanca sostiene que \"las actuaciones que son objeto de la presente causa, tendentes a favorecer al FC Barcelona, uno de los principales competidores, en la toma de decisiones de los árbitros y, de esa forma, en los resultados de la competición, indudablemente le perjudicaron\". El letrado añade que \"el interés del Real Madrid en la limpieza de la competición deportiva en la que participa es igual de indiscutible\"."
}