{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/05/30/constitucional-despejara-dudas-formulas-acatamiento-88072901.html",
    "title": "El Constitucional despejará dudas sobre las fórmulas de acatamiento de los diputados de cara a las próximas eleciones",
    "content": "\"Desde el compromiso republicano, como preso político y por imperativo legal sí, prometo\", señaló el líder de ERC Oriol Junqueras durante la sesión constitutiva del Congreso de los Diputados del 21 de mayo de 2019, con la que se inició una legislatura que decayó tan sólo cuatro meses más tarde ante la incapacidad de Pedro Sánchez de conseguir la confianza de las cámaras. La coletilla de Junqueras, que fue replicada por otros diputados nacionalistas y a las que siguieron juramentos \"por España\" de parlamentarios de Vox fue recurrida entonces ante el Tribunal Constitucional, que analizará este asunto en el Pleno del órgano que comienza el próximo martes 6 de junio. De este modo, la próxima sesión constitutiva del Congreso tras las elecciones del 23 de julio convocadas por el presidente Sánchez contará ya con la opinión al respecto del órgano de garantías, que dirimirá si el uso de dichas fórmulas de acatamiento de la Constitución por parte de los diputados se ajusta o no a la legalidad constitucional. El asunto había sido incluido en el Orden del día antes de que se conociera la noticia, señalan a EL PERIÓDICO DE ESPAÑA, del grupo Prensa Ibérica, fuentes jurídicas. En concreto, se verá la ponencia de la magistrada María Luisa Segoviano sobre el recurso presentado por el PP, quedando pendientes el instado por Ciudadanos por lo ocurrido en la misma sesión y otro posterior firmado meses después por Vox cuando el uso de coletillas en el momento de asumir el escaño se repitió en la sesión constitutiva de las Cortes de la actual legislatura, el 3 de diciembre de 2019. En dicha ocasión se sumaron fórmulas innovadoras por parte de diputados de izquierdas en alusión a la defensa de diferentes derechos sociales. Todas estas fórmulas se dieron por válidas por acuerdo de la presidenta del Congreso de los Diputados, Meritxell Batet, así como por decisión de la Mesa del Congreso, y son dichos acuerdos lo que concretamente se han impugnado ante el Tribunal Constitucional.   En sus recursos de amparo, los recurrentes consideran que se pudo lesionar el derecho de participación de los ciudadanos en los asuntos públicos a través de sus representantes por culpa de esas fórmulas utilizadas por determinados diputados y senadores. División a la hora de admitir La admisión de este asunto a trámite, pendiente de resolver desde septiembre de 2020, dividió al Tribunal Constitucional entonces de mayoría conservadora, al pasar este primer filtro con una mayoría de ocho votos y la postura en contra de cuatro magistrados del sector progresista.  La mayoría apreció, no obstaste, que en los recursos concurre una especial trascendencia constitucional porque el asunto suscitado trasciende del caso concreto y pudiera tener unas consecuencias políticas generales, lo que implicará la necesidad de aclarar la doctrina ya existente en este órgano. Fuentes del órgano de garantías señalan a este diario que la resolución resultante, en sentencia o en votos particulares, podría incluso poner en duda la necesidad del trámite, ya que la condición de diputado se podría dar por válida con la simple presentación de la credencial electoral. Los acatamientos cuestionados fueron proferidos por Junqueras, pero también por los otros tres presos del procés de Junts, que prometieron la Constitución por imperativo legal y lo hicieron, además, \"con lealtad\" al mandato del referéndum del 1-0.  Tanto el PP como Ciudadanos pidieron entonces a la Mesa de la Cámara que revisase una a una todas las fórmulas de acatamiento de la Constitución para certificar que se cumplió el trámite adecuadamente. Pero el órgano rector de la Cámara, con mayoría del PSOE y Unidas Podemos, se reafirmó en la posición de Batet de darlas por válidas. Algo similar ocurrió en el Pleno constitutivo del Senado El planeta o las mujeres asesinadas En la sesión de unos meses después, concretamente la del 3 de diciembre de 2019, los diputados independentistas catalanes repitieron la fórmula en el momento de la jura o promesa de su escaño, refieriéndose a la soberanía del pueblo catalán y recordando a los en ese momento ya condenados por el Tribunal Supremo en el juicio por el proceso independentista. Por su parte, los de Vox volvieron a jurar \"por España\", mientras que los de los de Unidas Podemos añadieron también coletillas al referirse en sus promesas a la defensa de los derechos sociales, el planeta o las mujeres asesinadas. A ello se ha añadido un recuerdo a la España vaciada por parte del diputado de Teruel Existe o la fórmula de los parlamentarios del PNV, que dijeron haber acatado la Constitución \"por imperativo legal\". Estos acatamientos fueron impugnados entonces por Vox, y en abril de 2021 el Pleno del Constitucional, ahora por unanimidad, admitió tramitar el asunto al entender que su resolución puede servir para aclarar o cambiar la doctrina como consecuencia del surgimiento de \"nuevas realidades sociales\". La discusión sobre si son legales los acatamientos poco ortodoxos formulados por algunos parlamentarios a la hora de asumir su escaño no es nueva para este órgano, que en octubre de 2017 rechazó un recurso presentado por el PP contra la negativa de varios parlamentarios vascos a jurar la constitución. Un precedente En dicha ocasión, se dictaminó que \"no cualquier acto parlamentario que infrinja la legalidad del ius in officum\" parlamentario resulta lesivo del derecho fundamental\" que se invocaba, por lo que inadmitió el recurso del PP. Según la citada resolución la decisión adoptada en su día por la Mesa de Edad del Parlamento del País Vasco, de 21 de octubre de 2016, que aceptó que los diputados nacionalistas obviaran el trámite de acatar la Constitución, \"no lesionó el derecho del resto de parlamentarios a acceder en condiciones de igualdad a las funciones y cargos públicos en relación con el derecho de los ciudadanos a participar en los asuntos públicos, directamente o por medio de representantes (artículo 23 de la Constitución)."
}