{
    "url": "https://www.laopiniondemurcia.es/deportes/2022/03/24/tommy-robredo-pone-carrera-24-64241584.html",
    "title": "Tommy Robredo pone fin a su carrera tras 24 años en la élite",
    "content": "La pista central del Reial Club de Tennis Barcelona 1899 será el escenario en el que Tommy Robredo jugará su último partido como tenista profesional. A los 39 años, después de 890 partidos disputados en el circuito (533 victorias y 12 títulos), Robredo (Hostalric, 5 de mayo de 1982) colgará sus queridas raquetas Dunlop en su club, ante su afición, en la misma pista donde, con 17 años, debutó en un torneo ATP. El mismo escenario en el que, en 2004, ganó el título ante el argentino Gastón Gaudio (6-3, 4-6, 6-2, 3-6, 6-3), cuando las finales aún se jugaban al mejor de cinco sets. Robredo participará en el Barcelona Open Banc Sabadell, que comienza el 18 de abril, con una invitación (actualmente es el 343 del mundo). \"Aquí empecé mis sueños y aquí pude ganar el título, posiblemente el más importante de mi carrera. La pandemia lo ha retrasado un año pero quería despedirme en mi casa, con mi gente, mi familia, la afición. Hacerlo en una pista sin público era algo que no quería\", ha explicado en el anuncio de su despedida, celebrado este jueves en las cavas Vilarnau, nuevo patrocinador del torneo, en Sant Sadurní d'Anoia, donde se ha montado una pista de tierra en la que Robredo y David Ferrer, amigo, compañero de circuito y actual director del torneo barcelonés hicieran un peloteo , mientras explicaban algunos recuerdos y convivencias de su carrera. Un doble 6-0 Robredo y Ferrer son de la misma generación y desde la época de alevines han estado jugando las mismas competiciones y compartiendo los mismos ideales de ser tenista profesional. Los dos acudían de niños al RCT Barcelona para ver los partidos de sus ídolos en el torneo. \"Para mí eran las vacaciones. Veníamos una semana con mis padres\", decía Ferrer, que se retiró sin ganar el título aunque jugando cuatro finales. \"Rafa, no me dejó\", admitía bromeando. Robredo lo tenía más cerca. \"Yo de pequeño venía todos los miércoles desde Olot con mis padres\", explicaba el tenista que sí pudo ganar el título, justo el año antes que Nadal comenzara su dominio de 12 títulos en Barcelona. Ferrer recordaba que, con 14 años, Robredo le había dado una paliza en un torneo. \"Me regaló una bicicleta, un doble 6-0\". En sus enfrentamientos en el circuito el alicantino, exnúmero 3 mundial, se tomó la revancha en ocho ocasiones de 10 enfrentamientos. La más dura en Roland Garros 2013, donde le ganó en cuartos de final por 6-2, 6-1 y 6-1. \"Habría preferido ganarte allí que ese doble 6-0\", le decía el gerundense. \"Llegó muy cansado de dos partidos a cinco sets\", le quitaba valor Ferrer a su victoria. Número 5 mundial Robredo pone fin a una gran carrera en la que llegó hasta el número 5 del mundo (28 de agosto de 2006) después de conquistar el Masters 1.000 de Hamburgo, junto a una docena de torneos en los que ha inscrito su nombre, en un palmarés en el que también lucen tres Copa Davis (2004, 2008 y 2009) y cinco títulos de dobles. \"Pocos pueden tener un palmarés como el tuyo\", le reconocía Ferrer. Y tenía razón porque en esos años, Robredo, tuvo que compartir el circuito, además de con su amigo, con tenistas de la misma generación como Roger Federer, Lleyton Hewitt, Juan Carlos Ferrero y otros que venían tirando fuerte como el mismo Nadal, Novak Djokovic o Andy Murray. La regularidad lha acompañado a Robredo en 24 años de carrera en los que llegó a disputar 45 torneos de Masters 1.000 consecutivos y fue cuarto finalista en Roland Garros (2003, 2007, 2009 y 2013), el Open de Australia (2007) y en el US Open (2013). Su último título lo ganó en Umag (2013) y solo las lesiones le apartaron mantener su nivel entre los mejores. Robredo cayó al 471 el 14 de mayo de 2012 después de una cirugía en la pierna. Regresó al 14 el 31 de marzo de 2014. Volvió a recaer al 550 el 30 de enero de 2017 luego de una cirugía en el codo derecho y regreso hasta el 150 en septiembre de 2017, ya sin poder mejorar su ránking, pero dispuesto a seguir su pasión por el tenis en torneos pequeños. \"De pequeño quise ser tenista y me siento feliz por mi carrera, por lo que he conseguido y por disfrutar y trabajar en lo que amo, el tenis\". Ahora se despedirá feliz y orgulloso."
}