{
    "url": "https://www.laopiniondemurcia.es/deportes/2022/11/16/guerreras-dicen-adios-europeo-caer-78660363.html",
    "title": "Las 'Guerreras' dicen adiós al Europeo tras caer ante Francia",
    "content": "La selección española femenina de balonmano cedió (36-23) este miércoles ante Francia en la última jornada de la 'Main Round' del Campeonato de Europa 2022, su despedida del torneo, lejos de poder jugar por el quinto y sexto puesto, su último objetivo.  España aspiraba a ser tercera del Grupo II antes de que empezara la jornada, pero la tremenda goleada de Países Bajos sobre Montenegro (42-25) lo hizo imposible. Ya era una empresa difícil superar al combinado galo, campeón olímpico, pero encima las 'Guerreras' necesitaban hacerlo de 15 goles para no irse a casa. El equipo de José Ignacio Prades terminó el Europeo como lo empezó, con una falta importante de efectividad. España se movió bien en ataque y forzó varios penaltis, pero no entraron los goles. Francia, en cambio, anotó su primer gol a los 10 segundos y llevó la delantera de principio a fin. El repliegue también castigó a las de Prades, con Chloé Valentini, Sercien Ugolin y Kanor, goleadoras. A pesar de que Francia dio descanso a piezas importantes, la campeona olímpica no quiso descuidar su racha hacia el seis de seis en el Europeo. Carmen Campos y Soledad López tiraron del carro español, pero la papeleta no era la más motivadora para una España que se había quedado sin opciones de llegar a semifinales con su empate el pasado domingo ante Países Bajos. El honor español o maquillar un cuarto europeo seguido lejos de las mejores no impidió que las 'Guerreras' fueran cediendo poco a poco, con un 16-9 al descanso. Francia destrozó a las de Prades en su repliegue defensivo y encontró contundencia atrás para evitar que España tuviera una despedida dulce del SC Boris Trajkovski. Los males se hicieron más grandes en el segundo tiempo, con Prades moviendo banquillo para tratar de aprovechar el test. El último tramo fue sin portera, buscando el ataque en superioridad pero las galas, mucho más metidas, forzaron las pérdidas españolas y anotaron más de uno y más de dos a puerta vacía. Sin nada en juego, Francia se gustó machacando a su vecina, un clásico que esta vez no tuvo color. Subcampeona del mundo y de Europa, las galas tendrán su revancha ante Noruega en semifinales, mientras que Dinamarca jugará el otro cruce ante Montenegro. Para España, un amargo final como novena de Europa, sabiendo que tendrá que jugar un importante 'playoff' para estar en el próximo torneo. Ficha técnicaResultado: Francia, 36 - España, 23EquiposFrancia: Darleux (P), Andre (P), Toublanc, Coatanea, Valentini (6), D.Lassource (4), Zaadi, Sercien (5), Flippes, Kanor (4), Horacek (5), C.Lassource (1), Grandveau (2), Granier (3), Edwige, Foppa, Nze Minko, Dembele (4) y Ondono (2).España: Nicole Wiggins (P), Maddi Aalla (P), Carmen Campos (5), Esther Arrojeria (2), Lara González, Shandy Barbosa (2), Almudena Rodríguez, Irene Espínola, Paula Arcos (2), Jennifer Gutiérrez (3), Soledad López (2), Paula Valdivia (2), Maitane Etxeberria (2), Kaba Gassama (1), Lysa Tchaptchet (1), Alba Spugnini (1) y Silvia Arderius.Parciales cada cnico minutos: 2-1, 5-3, 8-4, 11-5, 13-7, 16-9, --descanso--, 19-11, 22-13, 25-15, 29-16, 31-18, 36-23.Árbitras: Bojic-Cacic y Pozeznik.Pabellón: Arena SC Boris Trajkovski."
}