{
    "url": "https://www.laopiniondemurcia.es/murcia/2023/05/27/ue-rechaza-tramitar-urgencia-peticion-87957923.html",
    "title": "La UE rechaza tramitar con  urgencia la petición vecinal  contra el plan de movilidad",
    "content": "La plataforma Cierran mi Barrio trató ayer de reventar el último día de campaña electoral con un «bulo» (tal y como señalan desde el Consistorio murciano) sobre la posición de Europa ante el plan de movilidad que está ejecutando el equipo de Gobierno de José Antonio Serrano. En un comunicado lanzado a los medios de comunicación esta plataforma aseguraba que la Comisión de Peticiones del Parlamento Europeo había admitido a trámite su petición de suspender las obras y abrir el proyecto a la participación vecinal y que eso llevaría «a la Unión Europea a revisar el Plan de Movilidad de Murcia». Sin embargo, según ha podido saber esta Redacción, la solicitud de la plataforma, que fue registrada el pasado mes de abril, ni siquiera ha sido debatida en el seno de la Comisión, algo que no ocurrirá ni este mes ni en junio por la política europea de evitar injerencias con sus decisiones o actuaciones en periodo electoral. De hecho, en la última junta de portavoces de la Comisión se rechazó la tramitación de urgencia de esta petición para que fuera debatida en junio, algo que fue propuesto por el Partido Popular Europeo y el de los Conservadores y Reformistas Europeos.   A pesar de que la petición ni siquiera se encuentra en el Portal de Peticiones y que en el estado de su registro se indica que se encuentra a la espera de una valoración, desde Cierran mi Barrio insistían ayer en que «ha sido admitida a trámite» y para justificarlo hacían referencia únicamente al documento de los populares europeos en el que se solicitaba su tramitación por la vía de urgencia. En cualquier caso, la plataforma confía en que, tarde o temprano, la Comisión revise el plan de movilidad y permita la reversión «de las actuaciones más perjudiciales sin necesidad de reintegrar los fondos, en base al extenso dosier presentado en una reivindicación avalada por más de 20.000 murcianos con su firma», indican desde este colectivo. Cierran mi Barrio volvió a reivindicar «un verdadero plan de movilidad que mejore el transporte público y la conexión de barrios y pedanías, en lugar de separarlos y aislarlos». Marco Ros acusa al PP de \"embarrar la campaña\"El eurodiputado socialista, Marcos Ros, también aseguró ayer que la petición sobre el Plan de Movilidad de Cierran mi Barrio solo ha sido registrada y acusó al PP de estar detrás de «este bulo». «Por eso la semana pasada intentaron que se tramitara de urgencia la petición y la iniciativa solo contó con el apoyo de la derecha y la extrema derecha y por eso hace un mes un concejal del PP viajó con Cierran mi Barrio a Bruselas para reunirse con eurodiputados del PP», detalló Ros, que sostiene que el único interés del PP «es embarrar la campaña electoral». Además, señaló que le «alegra» que el PP esté interesado en escuchar la opinión de Europa sobre este proyecto «porque descubrirán que este avance en movilidad sostenible va en la línea que marca Bruselas».  El exconcejal y número 7 en la lista del PSOE, Ginés Ruiz Maciá, explicó ayer, a través de su cuenta de Twitter, que la petición de Cierran mi Barrio ni siquiera ha sido admitida a trámite. «Cuando una petición es registrada en el Parlamento Europeo se traslada a la Secretaría de la Comisión de Peticiones, que a su vez elabora un informe que eleva a los miembros de la Comisión. En una reunión posterior, estos miembros deciden si se admite a trámite y en su caso, si se abre o no una investigación», aseguró Ruiz Maciá, que añadió que la petición de la plataforma ni siquiera ha llegado a ese punto, es decir, al informe/recomendación de Secretaría.   «Es muy grave que en el último día de campaña se haya publicado esta información porque el daño está hecho y la gente puede pensar que hay algún tipo de incumplimiento o que la Comisión tiene alguna sospecha cuando en absoluto es así». Desde el Consistorio murciano también desmintieron, con los mismo argumentos de Ruiz Maciá, que el Parlamento Europeo vaya a revisar al plan de movilidad. Además, fuentes municipales remarcaron que este proyecto «está siguiendo las directrices europeas y servirá para transformar Murcia en una ciudad más moderna y saludable, en la línea de lo que marca la propia Unión Europea»."
}