{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/05/15/huella-periodista-87412910.html",
    "title": "Guillermo García-Alcalde, la huella del periodista",
    "content": "Guillermo García-Alcalde ha sido uno de los periodistas más influyentes en la historia de LA PROVINCIA / Diario de Las Palmas. Dos históricos periódicos que se convirtieron en uno y que dieron lugar a una de las joyas del periodismo regional, Prensa Ibérica. Aunque quien esto escribe haya formado parte de sus equipos de trabajo en los últimos 30 años no considera que sea excesivo, al contrario, no hacerlo sería faltar a la verdad, otorgarle también el mérito de haber sido uno de los periodistas más importantes de la historia de la prensa en Canarias y, a través de ella, de haber dejado huella en el periodismo nacional y universal. En el periodismo a secas. Sin apellidos. García-Alcalde contribuyó a construir todo lo que ha llegado a ser LA PROVINCIA / Diario de Las Palmas para la sociedad isleña desde hace casi medio siglo y su esfuerzo y talento posibilitaron que Prensa Canaria se convirtiera en Prensa Ibérica, un grupo de medios de comunicación que, en la actualidad, es el más amplio, plural y diverso de España. Y el más seguido del país en internet, el espacio en que se afana y desenvuelve ahora la prensa. Aunque desarrolló la mayor parte de su vida periodística entre papel, plomo y tinta, Guillermo García-Alcalde sentó las bases del éxito actual en las ediciones impresa y digital, que no se debe a otra cosa que al rigor y el compromiso con la noticia, los lectores y la tierra en la que se escribe. Fue un hombre de visión larga, amplitud de miras que unió a la certeza de la misión que como periodistas había que abordar en un mundo aquel en el que todo estaba por hacer. Lo que hizo lo hizo además en equipo y con dos excelentes y comprometidos editores, Javier Moll y Arantza Sarasola. Con grandes periodistas, fotógrafos y diseñadores. Y compañeros de la altura de Nacho Jiménez Mesa o Paco de la Iglesia. Y convirtió a La PROVINCIA y a Diario de Las Palmas en la mayor cantera de profesionales de la prensa que jamás había visto Canarias. Esa visión y sentido del trabajo a desempeñar llevó al periodismo que se hacía en Las Palmas de Gran Canaria a fundar uno de los mayores, y sin duda el más interesante y peculiar, grupo de prensa regional de este país. El hito del periodismo hecho en Canarias, en la región insular, alejada y fragmentada, exportado al resto de España. Un modelo que de alguna manera parecía vinculado a algunas de sus facetas personales y también a las de quienes contribuyeron junto a él a configurarlo: generosidad, humildad, entrega…. Un periodismo veraz, cercano y plural. Que se dice pronto.  El periódico durante los años en que recibió su influencia y la de los grupos de trabajo que impulsó evolucionó de un batiburrillo de noticias reunidas en medio de una suerte de caos en el que había que saltar de una página hasta alguna otra más allá para seguir leyendo a un espacio donde junto a la calidad de la noticia, el reportaje, la crónica, la entrevista y el resto de reconocibles piezas informativas desprendía la armonía de la presentación ordenada y acicalada de temas por secciones o materias. Desconozco si esa transformación de coro de voces individuales a armoniosa orquesta, ese paso del cajón de sastre al delicado, aunque siempre inestable, orden informativo obedeció a sus conocimientos musicales o a esa extensa cultura que le caracterizaba o, todavía mejor, a un poderoso dominio de las claves por las que discurrían en cuanto a orden y concierto y cercanía al lector los grandes periódicos del último cuarto del siglo XX. El periódico estaba el servicio de los lectores, nunca jamás de los prebostes de turno. Eso le buscó no pocas enemistades y odios tribales desde mucho antes de que conociéramos cómo se las gastan los haters. Era perfectamente sabedor de que el principal reto de un periodista cada mañana por la mañana no debía ser el de hacer amigos, sino contar historias y ganar lectores. El destino recompensó tanto buen hacer con verdaderos amigos en compromiso y aficiones convertidos en hermanos de sangre y con una familia en la que siempre encontró aliento. El grupo de grandes amigos los vio merecidamente ampliado a su relación con los editores, unos jefes que le permitieron alcanzar la cima del periodismo, como si de la perfecta ejecución de una magnífica pieza musical se tratara. Los acompañó durante más de media vida con sabiduría y rigor profesional. Con Javier Moll y Arantza Sarasola y su esposa Mary Rey, Guillermo García-Alcalde recorrió el camino que le llevó a vivir una de las grandes epopeyas del periodismo con mayúsculas. Con toda su épica. La de un pequeño periódico de una isla perdida en un rincón del Atlántico que gracias al trabajo y apoyo de hombres y mujeres de toda condición, que él supo aglutinar, hizo leyenda, la de LA PROVINCIA / Diario de Las Palmas, Prensa Canaria y Prensa Ibérica."
}