{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/04/23/investigadoras-imib-umu-ciberer-estudian-86355574.html",
    "title": "Investigadoras del IMIB, UMU y CIBERER estudian el Síndrome KBG gracias a   una ayuda de la Fundación Séneca",
    "content": "En España existen más de 3 millones de personas que sufren enfermedades poco frecuentes. El promedio de tiempo estimado que transcurre entre la aparición de los primeros síntomas hasta la consecución del diagnóstico es de aproximadamente 5 años. En uno de cada cinco casos, transcurren 10 o más años hasta lograr el diagnóstico adecuado. El retraso de diagnóstico tiene diversas consecuencias, así como no recibir apoyo ni tratamiento alguno, recibir un tratamiento inadecuado y el agravamiento de la enfermedad. Entre estas enfermedades raras se encuentra el síndrome KBG, una enfermedad sin tratamiento y con prevalencia desconocida, en la que se han descrito 350 pacientes. Los pacientes presentan fenotipos sistémicos que afectan a múltiples órganos y se desconoce por qué los diferentes pacientes tienden a tener un número y una gravedad variable de fenotipos y comorbilidades. El KBG está asociado con diferentes mutaciones en el gen ANKRD11 que afectan a la función de la proteína que determina. En este sentido, las investigadoras del Instituto Murciano de Investigación Biosanitaria Pascual Parrilla (IMIB), la Universidad de Murcia y CIBERER han conseguido una de las ayudas que otorga la Fundación Séneca con la cual financiarán durante tres años el proyecto ‘Desarrollo de un modelo de pez cebra del síndrome KBG para el desarrollo de nuevos fármacos y estudio de variantes en ANKRD11 de los pacientes’, cuyo objetivo es profundizar en el mecanismo molecular y patogénico de este síndrome para descubrir nuevas dianas terapéuticas, además de características moleculares que ayuden al diagnóstico y pronóstico del KBG.  La Asociación Española Síndrome de KBG trabaja estrechamente con las científicas del IMIB, una colaboración que les permite disponer de información clínica y genética de más de 35 pacientes y poder acceder a muestras biológicas y células inmortalizadas de pacientes seleccionados, así como modelos preclínicos de KBG en pez cebra. De esta forma, se puede evaluar la patogenicidad de las diferentes mutaciones encontradas en los pacientes del gen ANKRD11, así como dilucidar el mecanismo molecular implicado en KBG para encontrar nuevas dianas terapéuticas y realizar escrutinio de drogas a gran escala para el reposicionamiento de fármaco, con el fin de poder solicitar medicamentos huérfanos para que puedan usarlo todos los pacientes de KBG sin restricciones y poder ofrecerles opciones terapéuticas adecuadas. Las investigadoras principales de este proyecto son las doctoras Diana García Moreno y Alicia Martínez López. También forman parte del equipo investigador/colaborador Alfonsa García Ayala (investigadora de la UMU), Anna María Luciano, Beatriz Bernal Bermúdez, Haleh Nikzamir, Isabel Cabas Sánchez (investigadora de CIBERER), Juan Francisco Rodríguez Vidal, Teresa Martínez Menchón, Francisco Javier Martínez Morcillo, Inmaculada Fuentes Martínez y Pedro José Martínez Agulló."
}