{
    "url": "https://www.laopiniondemurcia.es/ocio/tv/2023/05/21/ruth-lorenzo-video-viral-eurovision-ensayo-final-murcia-87668963.html",
    "title": "¿Qué le ocurrió a Ruth Lorenzo en Eurovisión? El vídeo que evidencia lo que pasó desapercibido",
    "content": "La 17ª posición de Blanca Paloma con su nana Eaea en Eurovisión ha abierto de nuevo el debate de si hay que apostar por temas 'puramente eurovisivos' o si hay que arriesgar, especialmente tras el buen resultado de Chanel el año anterior con SloMo, que quedó en el tercer puesto. Y, en medio de ese debate, son muchos los que se han acordado de Ruth Lorenzo, que ya representó a España en el Festival en 2014 y que, precisamente este año, fue la encargada de comunicar en directo los votos del jurado profesional desde Benidorm. Un vídeo ha tenido la culpa de todo: el de un ingeniero informático que ha juntado en un mismo clip la interpretación de la murciana de Dancing In The Rain en el Jury Show y en la Grand Final, para hacer la comparativa y que visualmente quede clara cuál fue la diferencia.  Las imágenes permiten apreciar cómo en la final de Eurovisión Ruth Lorenzo dio un paso adelante respecto a su posición en el ensayo general, por lo que no quedó dentro del foco del cañón, algo que daba mucho juego visual. Así se subraya cómo la puesta en escena del Jury Show fue muy superior a la que se pudo ver mundialmente a la hora de la verdad.  \"Menuda locura de mujer\" Pese a ello, el vídeo que ha rescatado ambas actuaciones de la artista ha conseguido que se genere una petición masiva: que Ruth Lorenzo vuelva a representar a España en el Festival de Eurovisión.  De hecho, muchos insisten en que, aunque \"dentro del foco final es espectacular\", no cambiarían \"sus improvisaciones de gestos pasionales\", algo de lo que ya avisó de forma previa, dejó claro que se dejaría llevar y que disfrutaría: \"Ella decidió desatarse en la gran final y tirar el pie del micro al suelo\". A esos se suman otros tantos que \"siguen sin explicarse cómo no quedó en una mejor posición\". \"Que vuelva a darnos la tercera\"\"Define ovarios: Ruth Lorenzo\"\"Pienso mucho en lo que sería capaz de hacer con la delegación actual... Una mujer que nos dio un top 10 con un pie de micro y un vestido comprado horas antes del ensayo final\"\"El año que viene se cumplen 10 años de esta pedazo de actuación… Es hora de que vuelvas a representarnos\"\"No era eurofan en esa época, pero me hubiera encantado vivir esa actuación en directo. Cada vez que me sale por algún sitio su actuación siento cosas, me emociono\"\"Ruth es un monstruo en el escenario. Menudo directo, cuánta pasión, energía y carita de estar disfrutando\"\"Menuda locura de mujer\"\"Una de las mejores actuaciones de España sin lugar a ninguna duda\" El vídeo de @diegaur se ha viralizado rápidamente. Sobrepasa ya las 209 mil reproducciones. Ruth Lorenzo ocupó con Dancing In The Rain la décima posición tras empatar en la novena con Dinamarca, ya que los daneses habían recibido votos de un mayor número de países."
}