{
    "url": "https://www.laopiniondemurcia.es/comunidad/2022/06/06/villarejo-pidio-5-millones-sacar-66940548.html",
    "title": "Villarejo pidió casi 5 millones por sacar los trapos sucios  de Trinitario Casanova",
    "content": "Contratar los servicios de José Manuel Villarejo pudo salir al empresario malagueño afincado en la Región de Murcia, José Ramón Carabante, por un ojo de la cara. Según un informe de la Policía Nacional, enviado al juez de la Audiencia Nacional, Manuel García-Castellón, sobre 33 encargos de clientes particulares, el excomisario hizo dos presupuestos a Carabante: el primero de 675.000 euros, mientras que la opción ‘B’ ascendía hasta los 4,75 millones de euros.  En el oficio policial se explica al juez que el ‘proyecto Sheik’ (el que afecta a Trinitario Casanova) pretendía «conocer en profundidad las posibles acciones irregulares y/o ilegales cometidas en los últimos tiempos» por el empresario murciano «y/o sus más directos allegados, especialmente familiares y colaboradores».  Tanto es así, que, además de espiar a Casanova, en el informe de la Policía se señala que su mujer, María Josefa Pujante, también fue investigada por Villarejo.  Además, una segunda fase contemplaba «rastrear un nivel de activos en torno a 100-150 millones de euros y trabar los mismos si procede con el fin de garantizar la indemnización por el perjuicio causado». Moneygram contra un caravaqueñoTrinitario Casanova no es la única conexión de Villarejo con la Región de Murcia. El oficio policial que llegó a manos del juez García-Castellón incluye otro proyecto, denominado ‘Mash’, por el que el excomisario pidió 150.000 euros en «provisión de fondos» para «salvaguardar los intereses» de Moneygram, una empresa de transferencias monetarias con base en los Estados Unidos. Según los investigadores, el objeto de este proyecto era «mejorar la posición jurídica y negociadora» del cliente «frente a las anunciadas nuevas reclamaciones y los perjuicios previamente causados por M.M.S., un ciudadano nacido en Caravaca de la Cruz, aunque en la actualidad reside en Madrid. J.F.C. Orígenes del conflicto Para entender los problemas entre Carabante, quien saltó a la fama tras promover la escudería Hispania Racing de Fórmula 1, y Casanova hay que retroceder hasta 2008, cuando el primero le compró al segundo el Grupo Hispania por 100 millones de euros.  Entre ambos empresarios se generó una importante controversia en relación al contenido del acuerdo de compraventa y, en 2010, Carabante solicitó los servicios de Villarejo después de que Casanova Abadía le enviara un requerimiento para que le pagara el dinero que consideraba que le adeudaba, que eran unos 50 millones de euros. Ambos comparecieron en junio de ese mismo año en la Corte Civil y Mercantil de Arbitraje (CIMA) de Madrid, cuyo tribunal estaba compuesto por Sebastián Albella Amigo, José Manuel Serra Peris y Jesús Trillo-Figueroa Martínez-Conde, este último hermano del exministro del PP Federico Trillo.  La Operación Carabante habría consistido, según las anotaciones manuscritas del excomisario a las que tuvo acceso El Periódico de España, en el espionaje de los supuestos vínculos económicos que Casanova Abadía mantenía con uno de los componentes del tribunal arbitral que debía decidir sobre la disputa económica.  Una pieza por encargo Hasta ahora el titular del Juzgado Central de Instrucción número 6 ha abierto una pieza por cada uno de los encargos suscritos por el expolicía con empresas y particulares para espiar a competencia o familiares con los que se mantiene algún tipo de conflicto. Con este oficio policial, García-Castellón tiene ahora en sus manos prácticamente duplicar el número de piezas con el que actualmente cuenta el caso Tándem."
}