{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/19/simona-halep-suspendida-actualmente-dopaje-87616832.html",
    "title": "Simona Halep, suspendida actualmente por dopaje, acusada de una 'infracción adicional' en su pasaporte biológico",
    "content": "La tenista rumana Simona Halep, que está suspendida provisionalmente desde octubre de 2022 por haber dado positivo por la sustancia prohibida 'Roxadustat' en el Abierto de Estados Unidos en agosto del año pasado, ha sido acusada de \"una infracción adicional\" y separada del Programa Antidopaje de Tenis (TADP) por irregularidades en su pasaporte biológico. Así lo informa la Agencia Internacional para la Integridad del Tenis (ITIA por sus siglas en inglés), que señala que el cargo adicional de un 'resultado adverso' en el pasaporte biológico se basa en una evaluación del perfil de Halep por parte de un panel de expertos independiente. Este cargo es independiente y se suma al cargo por 'Roxadustat' de agosto de 2022, que desencadenó la suspensión provisional original de Halep. \"Entendemos que el anuncio de hoy añade complejidad a una situación ya de por sí de alto perfil. Desde el inicio de este proceso, y de cualquier otro en la ITIA, hemos mantenido nuestro compromiso de colaborar con la señora Halep de manera empática, eficiente y oportuna\", afirma Nicole Sapstead, directora de antidopaje de la ITIA. \"Por supuesto, somos conscientes del gran interés que estos casos suscitan en los medios de comunicación. Sería inapropiado para nosotros hacer comentarios específicos hasta la conclusión del proceso, pero seguiremos colaborando con el tribunal independiente de resoluciones del deporte y con los representantes de la señora Halep con la mayor celeridad posible\", agrega. El programa del pasaporte biológico, desarrollado por la Agencia Mundial Antidopaje e incorporado al Programa Antidopaje del Tenis en virtud del Código Mundial Antidopaje, es un método mediante el cual las organizaciones antidopaje controlan diversos parámetros sanguíneos a lo largo del tiempo, para identificar posibles infracciones."
}