{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/12/hora-reconocer-trabajo-enfermeras-region-87238344.html",
    "title": "Ya es hora de reconocer el trabajo de las enfermeras de la Región de Murcia",
    "content": "El reconocimiento de la labor de los profesionales de la enfermería es el principal objetivo de la conmemoración, hoy 12 de mayo, del Día Internacional de la Enfermería. Un ámbito que en los últimos años, a raíz principalmente de la crisis sanitaria originada por la covid-19, se ha consolidado como uno de los pilares fundamentales de la sociedad, capaz de hacer depender a otros sectores tan importantes como el económico o el social de sus buenas condiciones. Este análisis de la situación actual del sector de la enfermería, así como las propuestas de los diferentes partidos políticos regionales para su mejora, fue el motivo por el cual el Colegio Oficial de Enfermería, en colaboración con el diario La Opinión, celebró ayer en las instalaciones del Hotel Nelva de la capital murciana una mesa de debate a la que asistieron más de un centenar de personas, y en la que las enfermeras fueron las protagonistas. Así lo reflejó el nombre de este encuentro, ‘Hablemos de las enfermeras’, el cual estuvo moderado por Ana García, periodista especializada en salud en el diario La Opinión, y contó con la participación de María Soledad Sánchez Jódar, diputada del PSOE en el Congreso de los Diputados por la Región de Murcia y vicesecretaria de Sanidad del Partido Socialista; María del Carmen Ruiz Jódar, diputada regional del Grupo Parlamentario Popular; Luis Ruano García, responsable del área de Salud y Política Social de Ciudadanos y médico traumatólogo en el Servicio Murciano de Salud de la Región de Murcia; María Marín, secretaria de Derechos Sociales y Sociedad Civil de Podemos Región de Murcia; Jorge de las Heras Romero, responsable de Sanidad Vox Murcia; y Adolfina Hervás Carreño, secretaria de Políticas de la Salud de Más Región, en coalición con Verdes Equo, y enfermera.  El encargado de dar la bienvenida a este foro político acerca de las necesidades de la enfermería en la Región de Murcia fue José Alberto Pardo, director del diario La Opinión, quien afirmó que «aún tenemos muy vivos esos recuerdos en los que enfermeras y enfermeros eran aplaudidos como heroínas y héroes durante la covid-19, pues ellos ocupaban la primera fila en la lucha contra la pandemia». La escasez de medios, materiales y humanos, esa que afecta a un colectivo formado por más de 7.000 personas, también fue destacada por el director de La Opinión antes de dar paso a Amelia Corominas, presidenta del Colegio Oficial de Enfermería de la Región de Murcia, quien llevó a cabo la apertura del acto. «Las enfermeras de la Región sufrimos a diario situaciones de sobrecarga de trabajo insoportables, merma de derechos laborales, exigencias que van más allá de nuestro puesto de trabajo. Además, el trabajo que se ofrece a nuestras enfermeras recién tituladas no es un trabajo de calidad, y prefieren irse de la Región o incluso del país después de haber sido formadas en nuestras universidades y hospitales», comentó Amelia Corominas, quien además reivindicó la importancia de que «se hable de las enfermeras y se conozcan nuestros principales problemas, los de verdad, los que sufren nuestras compañeras a diario en las plantas de los hospitales, en las consultas de los centros de salud». La primera en tomar la palabra una vez iniciado el debate fue María Soledad Sánchez, quien evidenció el problema existente en la Región de Murcia al respecto del ratio de enfermeras por cada 100.000 habitantes. «El PSOE se compromete a la creación de 4.000 nuevas plazas de enfermería en los próximos cuatro años, para así garantizar que el sistema sanitario de la Región cuente con los profesionales en enfermería necesarios para poder ser atendidos en condiciones de seguridad y calidad». Acto seguido intervino María del Carmen Ruiz, quien destacó el presupuesto «histórico» para este año en materia de sanidad: 2.352.000.000 de euros.  «Desde el PP apostamos por la atención primaria, la salud mental y la reducción de las lista de espera. El compromiso adquirido con la sanidad también se traslada a la enfermería, porque las enfermeras son pieza clave del sistema sanitario», declaró la diputada regional del Grupo Parlamentario Popular.  El esfuerzo inversor en sanidad en la Región de Murcia fue reconocido por Luis Ruano, quien aprovechó su turno de presentación para remarcar la escasez de plantillas como uno de los principales problemas a los que la enfermería debe hacer frente. «Se debe trabajar tanto en la estabilización de los puestos de trabajo actuales como en el aumento de las plazas si pretendemos alcanzar la media europea (827) de enfermeras por 100.000 habitantes», añadió el responsable del área de Salud y Política Social de Ciudadanos. Por su parte, María Marín centró su intervención en algunos datos que ilustran, en palabras de la secretaria de Derechos Sociales y Sociedad Civil de Podemos Región de Murcia, la situación de la sanidad y los profesionales sanitarios en la Región de Murcia: «En 2019, el Gobierno regional nos prometió 14 centros de salud nuevos que no han llegado». A continuación intervino Jorge de las Heras, quien hizo hincapié no solo en los problemas a los que se tienen que enfrentar cada día los profesionales de la enfermería, sino también en las consecuencias derivadas sufridas por los pacientes. «Casi el 50% de las enfermeras de nuestro país piensan que no tienen el tiempo suficiente para tratar a sus pacientes como es debido. La ayuda a las enfermeras se vería directamente relacionado con una ayuda a los pacientes», afirmó el responsable de Sanidad Vox Murcia. Por último, Adolfina Hervás destacó la falta de paridad de los cupos en atención primaria. «Se deben aumentar las plantillas, contratando a más enfermeras y ofrecerles contratos estables. Es curioso que en los países con aquellas plantillas con mejor ratio de enfermeras por 100.000 habitantes reclamen a enfermeras españolas», concluyó la secretaria de Políticas de la Salud de Más Región. Otros de los aspectos que se trataron durante esta mesa de debate fueron la Ley de Seguridad del Paciente, que plantea establecer un número máximo de pacientes por enfermera; la situación de las especialidades enfermeras, cuya falta provoca la pérdida de profesionales cualificadas; y los puestos de responsabilidad en el ámbito de la enfermería, pues siguen existiendo techos de cristal que afectan a las mujeres en este sector sanitario. Tras la clausura del evento, también a cargo de la presidenta del Colegio Oficial de Enfermería de la Región de Murcia, se procedió por parte de los participantes del mismo a la firma del documento ‘Compromiso por las enfermeras de la Región de Murcia’, un decálogo dirigido a impulsar medidas necesarias para la mejora de la enfermería regional que fue apoyado por todos los partidos políticos allí presentes, a excepción de Vox. Las principales necesidades de la enfermeríaEl colegio oficial de Enfermería de la Región de Murcia ha dado a conocer recientemente las principales demandas del sector y sus profesionales a través de un decálogo compuesto por las siguientes propuestas: - Alcanzar unas plantillas enfermeras que garanticen la seguridad de los pacientes, teniendo como horizonte igualar o superar la media europea (827 enfermeras por 100.000 habitantes) y a la ratio de enfermeras en navarra (926 por 100.000 habitantes). - Asegurar que en los conciertos con la sanidad privada los ciudadanos sean atendidos con los mismos estándares de calidad de cuidados que en el Servicio Murciano de Salud, y que sus enfermeras tengan las mismas condiciones laborales que en el servicio público. - Aumentar las plazas de formación de enfermeras especialistas. - Garantizar la participación del Colegio Oficial de Enfermería en toda actividad institucional sanitaria y/o sociosanitaria. - Adoptar medidas legislativas para impulsar la coordinación y colaboración entre los diferentes proveedores de atención sanitaria y sociosanitaria. - Asegurar reglamentariamente en los organigramas del Servicio Murciano de Salud la presencia de las enfermeras en gerencias de área. - Crear unidades de hospitalización a domicilio en todas las áreas de salud con su respectiva dotación enfermera. - Aumentar el número de enfermeras escolares en los centros educativos. ﻿- Impulsar el desarrollo de las normas que afectan a la carrera profesional, puestos de gestión sanitaria y la inclusión de las enfermeras en el grupo profesional A1. - Aumentar la inversión en aspectos específicos de la salud pública, como la salud mental, la salud de la mujer, los problemas de la dependencia, la cronicidad, la salud escolar y el medio ambiente."
}