{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/02/09/pelicula-vida-spielberg-rapero-xatar-82705161.html",
    "title": "La película de la vida de Spielberg y la del rapero Xatar, entre los estrenos de la semana",
    "content": "La película más importante de Steven Spielberg, 'Los Fabelman', en la que narra su propia infancia, reina en la cartelera este fin de semana, en el que también se estrenan 'Oro puro - Rheingold', de Fatih Akin, sobre el rapero alemán Xatar y el filme de terror español 'La niña de la comunión'. 'Los Fabelman': Spielberg y la película de su vida   Nominada a siete Oscar, 'Los Fabelman' es la crónica de la infancia de su director, Steven Spielberg, en la América de los 50 y 60, con un reparto que cuenta con Michelle Williams y Paul Dano en la piel de sus padres y Gabriel LaBelle como el adolescente protagonista. El director de títulos míticos como 'Indiana Jones' o 'E.T.' cambia los nombres pero es fiel a su propia historia, expone sus traumas infantiles y el descubrimiento del cine como herramienta para controlar sus propios miedos. Una aterradora niña de comunión   Víctor García, director de secuelas de franquicias de terror como 'Return to House on Haunted Hill' (2007) o 'Hellraiser: Revelations' (2011) presenta su primer largometraje en español, 'La niña de la comunión', una desasosegante historia de maldad y posesiones. La trama se desarrolla en la España de finales de los años 80, en un pueblo de Tarragona al que llega una familia de que viene de pasar una mala racha. La pesadilla se desata una noche cuando Sara (Carla Campra) y su mejor amiga Rebe (Aina Quiñones) van a una discoteca, toman drogas y durante el trayecto a casa encuentran una muñeca vestida de comunión. Gerard Butler, un piloto en una arriesgada misión  En la noche de fin de año, el piloto Brodie Torrance (Gerard Butler) realiza un arriesgado aterrizaje cuando su avión, repleto de pasajeros, es alcanzado por un rayo. Perdidos en medio de una isla devastada por la guerra, Torrance se da cuenta de que ése solo ha sido el principio de una aventura llena de peligros. Dirigida por Jean-François Richet ('Blood Father', 'Asalto al distrito'), 'El piloto' también cuenta en el reparto con Mike Colter, conocido por interpretar al superhéroe de Marvel Luke Cage. Faith Akin narra la vida del rapero Xater en 'Oro puro: Rheingold'   El director alemán de origen turco Fatih Akin, premiado por películas como 'En la sombra' y 'Contra la pared', cuenta la historia real del rapero Xater, cuyo nombre real es Giwar Hajabi, en 'Oro puro: Rheingold'. Giwar, de origen iraní pero afincado y criado en Alemania, tuvo una infancia y adolescencia difíciles que narró en una novela autobiográfica publicada en 2015 y que Akin adapta en este filme. 'Joyland', amores prohibidos en Pakistán   Premio del Jurado 'Un Certain Regard' en el Festival de Cannes del año pasado, la ópera prima de Saim Sadiq, 'Joyland', narra la historia de una familia tradicional paquistaní que confiaba en que su hijo pequeño asegurara su linaje, pero su ambición se ve trastocada cuando éste se apunta a un teatro de danza erótica y se enamora de una integrante trans. Este drama social refleja la realidad de una sociedad sumida en tradiciones ancestrales ligadas al patriarcado, la misoginia, la desigualdad de género y el rechazo a la comunidad LGTBIQ+. 'Mi querido monstruo', un mundo fantástico  Dirigida por Jianming Huang, esta cinta de animación fantástica se desarrolla en un mundo llamado Kunlum, asediado por espíritus oscuros. En un intento de curar a Hei Ling de una enfermedad terminal, el curandero, Bai Zem, destruye accidentalmente la isla y es desterrado. Siete años después, regresa para buscar la redención. 'Anime supremacy', la animación japonesa por dentro   Dirigida por Köhei Yoshino, la película está basada en la novela 'Anime Supremacy!' (2014) de Mizuki Tsujimura, que muestra cómo es por dentro la industria de animación japonesa, con legiones de seguidores en todo el mundo. Hitomi Saito obtiene su primera oportunidad como directora de una serie, pero pronto aparecen conflictos en el equipo de producción."
}