{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/24/lukaku-quitaron-roja-responder-racistas-87812108.html",
    "title": "Cuando a Lukaku le quitaron la roja por responder a los racistas en Italia: el precedente a la absolución de Vinicius",
    "content": "En la noche del martes, Vinicius, jugador del Real Madrid, era exonerado de la roja que De Burgos Bengoetxea le impuso tras \"golpear con su brazo en el rostro de un adversario (Hugo Duro) cuando el balón no estaba en juego\". En su resolución, el Comité de Competición de la RFEF, argumentaba que las imágenes del VAR de ese encuentro, marcado por los insultos racistas al brasileño, fueron \"sesgadas\". Esto marca un precedente en LaLiga, pero esta misma temporada, en la Serie A italiana, Romelu Lukaku, jugador del Inter, vivió una situación que terminó igualmente con la retirada de una expulsión. En la ida de las semifinales de la Coppa Italia, disputada el pasado 4 de abril, el delantero belga de ascendencia congoleña celebró el gol del empate de penalti en el último instante ante la Juventus con un gesto que incendió a los ultras de la Juventus. Lukaku, la celebración que colmó el vaso El festejo consistió en un saludo militar y el gesto de silencio que Lukaku ya había utilizado en un partido de Bélgica ante Suecia, en homenaje a su compañero Jérémy Doku. Según los futbolistas, simbolizaba que eran ajenos a las críticas y que seguían su propio camino. La grada 'juventina' no se paró a pensar en estas dobles lecturas e insultó al delantero del Inter con gritos de \"mono\" y gestos simiescos. El colegiado entendió que había existido una provocación y le mostró a Lukaku la segunda amarilla que le impedía jugar el partido de vuelta. La agencia del belga, Roc Nation Sports, aseguró después del encuentro que el delantero había recibido insultos racistas antes, durante y después del gol. En su mensaje, pedía que fuera eximido de la roja, al tacharla de injusta. Ésta, en el contexto de una celebración, la de Vinicius, tras una tángana. Ambas, al final de los duelos. \"No se pueden aceptar los actos racistas contra Lukaku. Romelu celebró sus goles como ya había hecho otras veces. La respuesta del árbitro fue una amarilla. Merece una disculpa de la Juventus y esperamos que la Lega condene de inmediato el comportamiento de los hinchas de la Juve\", aseguraba el comunicado del entorno del jugador, donde se hablaba de \"una oportunidad para contrarrestar al racismo en lugar de castigar a la víctima\". La grada de la Juve ya fue clausurada Tras esto, varias instituciones como la Federación Belga o el Anderlecht, club de formación de Lukaku, se solidarizaron con el futbolista y denunciaron a una grada con antecedentes racistas. En 2018, la Juventus se enfrentó a una sanción después de que Kalidou Koulibaly, del Nápoles, recibiera cánticos racistas. Además de una multa de 10.000 euros y el cierre parcial del estadio (como ocurrirá con Mestalla durante cinco partidos), el equipo turinés lanzó una iniciativa para llevar esos asientos con niños. En el caso de Lukaku, la Justicia deportiva le terminó dando la razón.  La Federación Italiana de Fútbol le retiró la roja al belga por enfrentarse a los insultos racistas tras la reclamación del Inter. Los 'nerazzurri' habían puesto el grito en el cielo por el señalamiento a su futbolista \"como único culpable, a pesar de ser la víctima\". La roja de Vinicius sentencia al VAR \"Se ha hecho justicia y esto envía un gran mensaje al deporte y más allá del mismo. Hay un deseo de luchar contra el racismo\", indicaba Lukaku en un comunicado. Al igual que ha sucedido con el caso de Vinicius, la decisión generó controversia por su carácter corrector y de rearbitraje. La federación se defendió alegando que era una resolución tomada \"de manera excepcional y extraordinaria\". En el caso de Vinicius, el Comité de Competición de la RFEF tomó en consideración las \"pruebas videográficas y gráficas\" presentadas por el Real Madrid \"que desvirtúan la presunción de veracidad del acta arbitral\". La sentencia es demoledora contra el colectivo de los colegiados, para los que Florentino, horas antes de esta rectificación, había pedido una \"reestructuración\". Finalmente, la exoneración del brasileño se fundamenta en una crítica feroz al VAR, que provocó \"la injusta expulsión del jugador, convirtiendo al agredido en agresor\"."
}