{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/06/01/iglesia-contabiliza-728-casos-abusos-88189899.html",
    "title": "La Iglesia contabiliza 728 casos de abusos sexuales a menores desde 1940 hasta 2022",
    "content": "Las oficinas para la protección de menores y prevención de abusos de la Iglesia católica han recibido, en los últimos tres años -desde que se pusieron en marcha-, un total de 728 testimonios de abusos sexuales cometidos contra menores o personas vulnerables en el ámbito de la Iglesia católica desde la década de los 40 del siglo pasado hasta finales de 2022. Así se desprende del informe 'Para dar luz', elaborado por la Conferencia Episcopal Española (CEE) y presentado este jueves en una jornada en Madrid. Se trata del primer documento que presenta la Iglesia en España sobre la pederastia, que incluye toda la información recibida en la CEE. El informe se compone de siete volúmenes divididos en: una parte documental con todos los protocolos de prevención de abusos elaborados por instituciones eclesiales de ámbito nacional, congregaciones religiosas y diócesis en estos tres últimos años; una recopilación de toda la legislación de prevención y actuación vigente; una tercera parte en la que se da cuenta de los casos conocidos a través de las oficinas de protección de menores, y una cuarta con el trabajo de formación. Atendiendo a los datos, del total de 728 casos contabilizados, el informe señala que 283 fueron recibidos en las oficinas diocesanas y 445 en las oficinas de las congregaciones. En total, 927 víctimas han presentado testimonios en estas oficinas. En relación a la fecha en la que se cometieron los abusos, ordenados por décadas, el documento revela que el 80% de los casos se produjeron antes de 1990. En concreto, se contabilizan dos casos anteriores a 1950; 40 entre 1950 y 1960; 137 entre 1960 y 1970; 172 entre 1970 y 1980; 127 entre 1980 y 1990; 45 entre 1990 y 2000; 20 entre 2000 y 2010; 60 entre 2010 y 2020, y 34 casos ocurridos a partir de 2020. En relación al sexo, más del 99% de los agresores son varones -frente a cinco acusadas mujeres- y, atendiendo a las víctimas, también son en su mayoría hombres (82,6%). En cuanto a la pertenencia a la Iglesia, más de la mitad de los acusados, un total de 378, son sacerdotes (el 52% del total). Además hay 208 religiosos o religiosas, 92 laicos y 23 casos en los que el denunciante no supo la condición eclesial del agresor. El 63,6% de los acusados están fallecidos. Según precisa el informe, la orientación de los abusos es mayoritariamente de carácter homosexual masculino, alcanzando el 81,89% de los casos frente a un 17,69% de casos en los que los abusos eran de carácter heterosexual. Respecto al contexto en el que se produjeron, el 46,9% de los abusos se produjeron en el ámbito escolar (colegios, institutos, aulas, patio escolar, vestuario, gimnasios); un 15,79% en el ámbito parroquial (parroquia, iglesia, rectoral, centros parroquiales) y un 14,57% en seminarios, internados o escolanías. También hay un 7,28% de casos ocurridos en el ámbito del tiempo libre o de ocio (excursiones, acampadas, peregrinaciones) y el resto, un 15,4%, se distribuye en otros espacios como domicilios familiares, casas religiosas o automóviles. En el informe también se recoge la información facilitada por El País, en concreto, un total de 191 testimonios de los 503 entregados por el periódico. Desde la CEE precisan que no han podido recoger todos los casos enviados por el diario pues les faltaban datos de la víctima o del acusado para iniciar el trabajo de investigación. La CEE precisa que este trabajo está elaborado a partir de los testimonios que se han recogido en las oficinas, sin presuponer ni probar inocencia o culpabilidad por lo que puntualiza que algunos de los casos presentados, que han tenido recorrido judicial, han sido archivados o se ha declarado la absolución. En otros casos la investigación aún está abierta, según añaden. Además de los protocolos y códigos éticos elaborados por las oficinas, el documento señala que, durante 2022, han recibido formación sobre detección de abusos un total de 152.906 personas, la mayor parte de ellas, el 68%, niños y adolescentes. También han recibido esa formación 18.239 padres y madres; 21.195 profesores y 2.724 sacerdotes. El objetivo de esta formación es que cualquier persona vinculada a una institución eclesial bien como participante de su actividad o bien como miembro de esa institución pueda detectar abusos sexuales a menores, según explican desde la CEE. También quieren que los menores aprendan a identificar y comunicar si están sufriendo esos abusos. Desde la CEE han asegurado que la Iglesia es \"la principal interesada\" en conocer qué ha pasado y en poner los medios para que no se repitan casos de abusos; advierten de que \"un solo caso es suficientemente grave\" e invitan a todas las víctimas a denunciar ante las oficinas de la Iglesia, donde según destacan, se ofrece \"acogida, acompañamiento, sanación y reparación\"."
}