{
    "url": "https://www.laopiniondemurcia.es/internacional/2016/11/28/cambios-llegar-cuba-morir-fidel-31971523.html",
    "title": "¿Qué cambios pueden llegar a Cuba tras morir Fidel?",
    "content": "¿Qué pasará en Cuba tras la muerte de Fidel Castro?, ¿variará la política de Raúl Castro?, ¿es posible el 'castrismo' más allá de la muerte de su líder? Preguntas como estas y otras similares están ahora en la mente de todos tras conocerse el fallecimiento del líder cubano. Aunque Fidel Castro había dejado formalmente la Presidencia del país en manos de su hermano Raúl hace ya diez años, obviamente su fallecimiento marca un punto de inflexión que puede tener importantes repercusiones en el 'régimen' y en el sistema político y social cubano. Varios aspectos deben considerarse para tratar de aventurar qué puede pasar. Por un lado, Cuba no es desde hace tiempo objetivo principal de crítica de los países más influyentes a nivel internacional. Es más, la reanudación de relaciones con Estados Unidos, hace ahora casi dos años, y el \"histórico\" viaje oficial del presidente Obama a la isla en marzo, no han hecho sino rebajar todavía más el nivel de protesta internacional hacia el régimen cubano. Tras más de medio siglo rotas, la reanudación de relaciones oficiales con Estados Unidos y el gradual levantamiento del embargo ha supuesto un espaldarazo para el régimen castrista que internamente lo ha vendido como \"una gran victoria ante el gigante imperialista\". Lo cierto es que hoy, y sobre todo una vez suavizadas las relaciones con Estados Unidos, ni para Rusia, China, Japón, Alemania, Reino Unido, Francia, Canadá e Italia, Cuba representa una gran problema ni está en la primera línea de sus críticas . Unos aprueban su régimen, otros lo ven con cierta simpatía, nostalgia y romanticismo y los demás, no aprobándolo, lo dejan estar ya que no forma parte de sus problemas principales. Tanto es así que este año 2016 mandatarios de cinco de los países más importantes del mundo han visitado Cuba o mantenido contacto directo y oficial con los Castro. Al histórico viaje del presidente de Estados Unidos, Barak Obama, a la isla en marzo, hemos de sumar las recientes visitas que han realizado a Cuba, para mantener contacto directo y oficial con el 'régimen', el primer ministro de China, Li Keqiang; el de Japón, Shinzo Abe y este mismo mes el de Canadá, Justin Trudeau. Además, el presidente Raúl Castro visitó en Francia a su homólogo francés, François Hollande, devolviendo de este modo la \"histórica\" visita que el presidente francés había realizado a Cuba en mayo del año pasado. Es de destacar que este fue el primer viaje oficial, y único hasta el momento, de Raúl Castro a Europa en sus 10 años al frente del país. La incógnita de Trump No obstante, la reciente victoria del candidato republicano a la Presidencia de Estados Unidos, Donald Trump, y su toma de posesión en enero del próximo año suponen una incógnita en este sentido. La variación de la política de acercamiento iniciada hace ahora dos años por el presidente saliente Obama y la hostilidad que el nuevo inquilino de la Casa Blanca tengan y muestren hacia el régimen cubano, marcarán en buena medida el volumen de crítica internacional que Raúl Castro recibirá y, en función de cuál sea, pondrá a prueba su control sobre el país su capacidad de resistencia. Sin duda a ello contribuirá la presión que los exiliados y disidentes cubanos residentes en Estados Unidos, principalmente en Florida -estado donde Trump resultó finalmente vencedor_ ejerzan sobre la nueva administración estadounidense. Buena parte de ellos ven en la muerte de Fidel Castro una oportunidad única para que el sistema político de la isla dé un vuelco y se instaure finalmente una verdadera democracia. No obstante, hay que tener en cuenta que la apertura de Cuba y las medidas adoptadas en los últimos años por la administración Castro están propiciando la vuelta de muchos de ellos a la isla. Concretamente, 2015 fue el año en el que Cuba recibió el mayor número de repatriados desde que los Castro gobiernan el país, lo que unido a la progresiva relajación de políticas migratorias y económicas, podría significar el inicio de una nueva dinámica para la isla en este sentido. Situación interna No parece, sin embargo, que el 'régimen' esté pensando en un cambio más profundo que el emprendido en los últimos años bajo la Presidencia de Raúl Castro, cambio previsto y medido desde 2006 cuando cogió el testigo de su hermano Fidel. Raúl Castro, con 85 años cumplidos el pasado 3 de junio, ha manifestado y reiterado su intención de dejar la Presidencia \"de este querido país\" el 24 de febrero de 2018, cuando expira su segundo mandato, y aunque bromea manifestando públicamente que \"los Castro somos fuertes y longevos -el 23 de febrero de este año también falleció el hermano mayor, Ramón, a la edad de 91 años-- y estoy para aguantar varios quinquenios más\", es consciente que la avanzada edad de los mandatarios cubanos es un problema para la continuidad del régimen cada vez más difícil de mantener. Así lo puso de manifiesto claramente durante el séptimo congreso general del Partido Comunista de Cuba (PCC) celebrado este último abril, donde indicó que los \"próximos líderes del PCC deberían retirarse a los 70 años para dejar espacio a los más jóvenes\", proponiendo además los 60 años como edad límite para entrar en el Comité Central del PCC, si bien advirtió que esta implementación debería ser paulatina. Implementación que él mismo debe administrar ya que en ese congreso fue reelegido secretario general del partido hasta abril de 2021, fecha en la que se celebrará el octavo. Relevo en 2018 ¿Aguantará Raúl Castro en la Presidencia de Cuba hasta febrero de 2018 sin la referencia que suponía su hermano Fidel todavía vivo?. Caso de hacerlo, ¿quién le sucederá como presidente del país?. Está última pregunta parece que tiene respuesta clara si Raúl Castro puede capitanear el proceso. El actual primer vicepresidente del país, Miguel Díaz-Canel, es, por edad -56 años_ y posición, el mejor situado. A su cargo de vicepresidente une su condición como miembro del actual Buró Político del PCC. A nadie escapa que es el preferido y el previamente elegido por los Castro. Su principal delfín en detrimento de otros posibles sucesores como el actual número dos del partido, José Ramón Machado Ventura, que pierde fuerza sobre todo por edad (86 años). Así lo manifestó el propio Raúl Castro durante el mencionado séptimo congreso general del PCC al sugerir a los más veteranos miembros de la organización que estuvieran esperando una promoción que \"mejor vayan a jugar con sus nietos\". Cuando el próximo 4 de diciembre finalicen los funerales por Fidel Castro, Cuba iniciará una etapa marcada por la incógnita. Los actuales dirigentes pretenden seguir llevando las riendas del país, introducir los cambios a su ritmo, pilotar la \"apertura\" de Cuba; en definitiva, continuar con el sistema e ideario político de Fidel Castro. ¿Podrán?, ¿es posible el 'castrismo' sin Fidel?."
}