{
    "url": "https://www.laopiniondemurcia.es/ocio/gastronomia/2023/06/02/recetas-ligeras-operacion-bikini-ii-88212983.html",
    "title": "Recetas ligeras para la operación bikini (II): tres platos con pasta bajos en calorías",
    "content": "En estas semanas continúa la cuenta atrás para la operación bikini de esta temporada. El verano está ya cerca y sin duda traerá días de calor, sol, piscina y playa, por lo que son muchos los que deciden en estos meses de primavera apuntarse al gimnasio para poder lucir sus mejores 'looks' con los bikinis y bañadores, o seguir alguna dieta especialmente confeccionada para poder notar los cambios más rápido posible. En todo caso, cabe tener en cuenta que, la clave de una dieta es mantener una alimentación equilibrada de manera prolongada en el tiempo y adaptar las recetas a nuestros gustos y necesidades personales para que se nos haga lo más llevadera posible. En la mayoría de los casos, es aconsejable establecer metas realistas y a largo plazo, priorizando la adopción de hábitos de estilo de vida saludables en lugar de buscar resultados rápidos a corto plazo. Y entre estos hábitos saludables, uno que resulta clave en muchas ocasiones es la alimentación, que deberá ser lo más equilibrada y sana posible, con el fin de no ingerir nada innecesario que pueda acumularse en forma de grasa o azúcares en nuestro organismo. En el marco de esta alimentación saludable existen opciones para todos los gustos y paladares. Una de las más socorridas es la de elaborar platos con pasta bajos en calorías, rápidos de preparar, baratos y al alcance de cualquier hogar. En las siguientes líneas repasamos algunas opciones de recetas fáciles, sanas y ricas, con las que podrás disfrutar al tiempo que cuidas tu línea. Macarrones al pesto light  Macarrones (240 g), Nueces, Gambas (400 g), Un ajo, Albahaca, Queso rallado light, Vermut blanco seco, Aceite de oliva, Sal y pimienta Preparación Lava la albahaca, pela el ajo y las nueces, pícalo todo fino y ponlo en el vaso de la batidora, junto a cuatro cucharadas de aceite y el queso (es importante que sea light para que la receta sea sana). Añade la sal y la pimienta y tritura hasta obtener una salsa de pesto fina y homogénea., Quita la cáscara de las gambas, échales también sal y pimienta y saltéalas en una sartén con dos cucharadas de aceite. Agrega el vermut y sigue cociendo hasta que se evapore el alcohol., Cuece los macarrones en agua hirviendo el tiempo que indique en el envase. Escúrrelos y mézclalos con las gambas., Emplata la pasta echando la salsa pesto por encima. Remueve justo antes de comer y listo. Ensalada de pasta light  Espirales de pasta o lacitos (240 g), Verduras: Un pimiento rojo, una berenjena y un calabacín, Garbanzos cocidos (150 g), Un ajo, Perejil, Aceite de oliva, Sal y pimienta Preparación Limpia y corta en tiras las verduras y pásalas por la plancha durante tres o cuatro minutos por cada lado., Pon las verduras en un cuenco junto con unas cucharadas de aceite, el ajo, sal y pimienta. Deja macerar la mezcla durante media hora., Cuece la pasta en agua salada durante el tiempo que indique su envase. Escúrrela después., Mezcla la pasta con las verduras y los garbanzos también escurridos, espolvorea con un poco de perejil y ya tienes tu ensalada lista. Canelones de verduras  Láminas de canelones, Dos puerros, Dos zanahorias, Dos cebolletas, Un vaso de vino blanco, Miga de pan rallada, Queso rallado, Agua, Aceite de oliva, Sal, Perejil Para la bechamel: Harina (una cucharada), Leche (1/2 litro), Aceite de oliva, Nuez moscada, Sal Preparación Cuece agua en una cazuela, con sal y aceite. Cuando hierva, pon las láminas de pasta durante los minutos que ponga en su envase., Pica todas las verduras y haz un sofrito con aceite en el fuego suave. Ponle algo de sal, vierte el vino y déjalo reducir. Incorpora después la miga de pan., Enrolla los canelones introduciendo las verduras sofritas a modo de relleno., Pon un poco de aceite y la harina y rehógalo. Vierte la leche despacio mientras sigues batiéndolo. Sazona y espolvorea con nuez moscada. Te quedará con todo ello la bechamel., Tapa los canelones con la bechamel, espolvorea con queso rallado e introduce la bandeja en el horno durante tres o cuatro minutos. Decora finalmente el plato con un poco de perejil."
}