{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/15/caida-deja-pedro-acosta-le-87366006.html",
    "title": "Una caída deja a Pedro Acosta en Le Mans sin el liderato",
    "content": "Pedro Acosta llegó a Le Mans como líder del Mundial de Moto2, pero salió del mítico circuito francés en la segunda posición después de cometer un error que le llevó a caerse y quedar fuera de combate en un Gran Premio de Francia donde otro murciano de la parrilla, Fermín Aldeguer, sólo pudo ser octavo después de ser penalizado con una vuelta larga por exceder los límites de la pista.  «Quiero disculparme con el equipo porque creo que en la carrera al menos podríamos haber estado en el podio. Se merecían ese resultado, pero los errores se pueden cometer y nos tocó cometerlos», afirmó un Acosta que se fue al suelo a nueve vueltas para el final en una carrera que se vio reducida a catorce giros por una bandera roja tras la primera salida por una caída multitudinaria protagonizada por el español Albert Arenas, al que no pudieron evitar ni Manuel ‘Manugas’ González (Kalex) ni Aron Canet (Kalex). Además, el autor de la ‘pole position’, el británico Sam Lowes, ganador en Jerez, también se fue por los suelos.  Acosta, que partió desde la quinta plaza de la parrilla de salida, se encontraba bien situado en el momento de sufrir el accidente en la curva 7 a nueve vueltas del final. Tony Arbolino, el nuevo líder del Mundial y que con su triunfo ayer en Francia se distancia en 25 puntos del mazarronero, estaba marcando el ritmo en ese momento. Acosta arriesgó para seguir su rueda, pero se encontró fuera de combate.  Arbolino tiró con fuerza y en apenas dos vueltas ya contaba con casi un segundo de ventaja sobre un trío formado por Acosta, Alonso López y Filip Salac, con Vietti, Aldeguer, Chantra y Dixon un poco más atrás. En apenas cuatro vueltas, en cabeza de carrera Arbolino tenía al cuarteto de cabeza muy estirado, formado por Acosta, Salac y López, pero una vuelta más tarde, en la quinta, Pedro Acosta, quien había puntuado en las últimas cinco carreras después de un inicio de temporada pasado marcado por las caídas, perdió adherencia en la rueda delantera de su moto en la curva siete y se fue por los suelos sin posibilidad de continuar, lo que «cortó» al grupo de cabeza. El italiano Arbolino se quedó sólo en cabeza, con Salac y López como únicos perseguidores y con la pareja formada por Vietti y Chantra ya a más de tres segundos, pero el transalpino cometió un error que permitió que sus rivales se volviesen a pegar a la estela de su moto. Fermín Aldeguer (Speed Up), que era séptimo, fue sancionado con una ‘vuelta larga’ de penalización por acortar el trazado entre las curvas nueve y diez, por lo que al cumplir con la sanción perdió varias posiciones para regresar décimo. Arbolino ya no consiguió ‘despegarse’ de la presión a la que le sometió Salac, con Alonso López ‘expectante’ en la tercera posición y con un ritmo que estiró muchísimo a todo el grupo, en el que Sam Lowes fue remontando posiciones para ser decimosexto en la décima vuelta y decimoquinto al final de la carrera. Arbolino venció sin mayores problemas por delante de Filip Salac y Alonso López, con Celestino Vietti, Jake Dixon y Somkiat Chantra tras ellos. Fermín Aldeguer acabó en la octava plaza, con Sergio García Dols (Kalex), décimo, Jeremy Alcoba (Kalex), decimotercero, Marcos Ramírez (Kalex), decimoséptimo e Izan Guevara (Kalex) y el sanjaviereño Borja Gómez en la vigésimo segunda y siguiente posición, respectivamente. El Mundial volverá dentro de tres semanas en Mugello con Acosta a remolque de un Arbolino en buena forma."
}