{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/30/empresas-transporte-mercancias-region-necesitan-88082411.html",
    "title": "Las empresas del transporte de mercancías de la Región necesitan 1.500 conductores",
    "content": "Las empresas dedicadas al transporte de mercancías en la Región necesitan unos 1.500 conductores más en sus plantillas, según los cálculos del presidente de la Froet, Pedro Díaz. La organización empresarial, que este jueves celebrará su asamblea general, alerta de que la falta de personal se agravará en los próximos años si no se produce un relevo generacional, dado que la edad media de los trabajadores ronda los 50 años. Pedro Díaz, que ha comparecido en una rueda de prensa junto al secretario general de la Froet, Manuel Pérezcarro, ha propuesto a la Comunidad Autónoma que destine a la formación de conductores las ayudas anunciadas para los jóvenes que quieren sacarse el carné de conducir. El presidente del Ejecutivo autonómico en funciones y del PP regional, Fernando López Miras, propuso durante la campaña electoral destinar ayudas directas para la matrícula del carné de conducir para jóvenes de 18 a 25 años, con el propósito de \"fomentar la movilidad y autonomía de este grupo de edad, para que nuestros jóvenes dispongan de nuevas oportunidades para facilitar su acceso al mercado laboral».  El presidente de la Froet ha explicado que un cambio en la normativa ha adelantado de los 21 a los 18 años la edad mínima para conducir vehículos pesados, lo que permite a los jóvenes que se han formado en FP empezar a trabajar al cumplir la mayoría de edad. «La ayuda debe ir al sector para que los jóvenes puedan conseguir un puesto de trabajo», ha defendido Díaz. El secretario general ha apuntado que el problema de la falta de personal se plantea en toda Europa, debido a la dureza del trabajo y a los problemas familiares que originan a los camioneros las largas ausencias. Estos trabajadores llegan a pasar una media de 20 días al mes fuera de su casa. Pérezcarro ha explicado que \"permitir la incorporación de trabajadores de terceros países puede ser una alternativa\". Las empresas pretenden contratar a los conductores procedentes de Latinoamérica, dado que el idioma resulta una ventaja, aunque el secretario general dice que la homologación de los permisos también resulta complicada y se alarga por la escasez de examinadores. En contrapartida, Pedro Díaz ha señalado que el sueldo de un conductor que trabaja en el transporte internacional ronda los 3.000 euros. Según sus estimaciones, los jóvenes formados que se incorporan a las empresas pueden cobrar en torno a los 2.500 euros. Por eso demanda que se establezca «una formación profesional efectiva que se imparta a partir de los 16 años». Los empresarios se quejan también del impacto que la inflación está teniendo en el transporte. Señalan que, pese a la moderación de los precios del carburante,  las compañías siguen «lastradas por las pérdidas que se generaron el pasado año, sin olvidar que se han disparado los costes del resto de componentes de la cadena del transporte». Como ejemplo, explicó que una rueda que antes costaba unos 450 euros cuesta ahora 600». Pedro Díaz añade que el precio de los vehículos se ha encarecido en un 30%, lo que se suma a los elevados precios del combustible, aunque ya no están tan altos como en los meses posteriores a la invasión de Ucrania. Pérezcarro también ha pedido una revisión de las ordenanzas que regulan las Zonas de Bajas Emisiones para evitar que la ausencia de zonas de carga y descarga acabe provocando que «los centros de las ciudades se queden vacíos».  La caída de la producción agraria reduce la actividad del transporte  Las empresas del transporte de la Región emplean a unos 17.000 conductores, que son insuficientes para mantener la actividad del sector, aunque en los últimos meses se viene produciendo un descenso del 13% en el volumen de mercancías transportadas. El presidente de la Froet atribuye la caída del volumen de productos transportados a la subida de los precios, que repercute en el consumo. También apunta que, debido a la falta de agua, los agricultores pueden estar reduciendo sus cultivos y plantando menos productos que en años anteriores.  Los empresarios explican que la caída de la actividad está reduciendo la rentabilidad de las compañías, dado que en este momento hay camiones parados por falta de actividad, aunque cree que el descenso puede ser temporal.  El pasado año se enviaron a Europa 2,7 millones de toneladas de frutas y hortalizas procedentes la Región de Murcia, frente a los 3,1 millones del año 2021, lo que representa un descenso del 13,29%.  En enero el volumen exportado bajó un 11,56% por ciento en relación al mismo mes de 2022, y en febrero esa caída se incrementó hasta situarse en el 16,64%. Los transportistas de la Región cuentan con unos 10.000 camiones frigoríficos, la mayor flota de todas las provincias españolas. Según ha indicado el presidente de la Froet, parte de los vehículos están parados por falta de actividad."
}