{
    "url": "https://www.laopiniondemurcia.es/giro-italia/2023/05/28/giro-italia-directo-paseo-triunfal-roglic-87999308.html",
    "title": "Roglic: \"Este Giro lo recordaré el resto de mi vida\"",
    "content": "El esloveno Primoz Roglic (Jumbo Visma), maglia rosa del Giro de Italia, apenas da crédito a su cuarto triunfo en una grande, pero aseguró que tanto en la crono del sábado en el Monte Lussari como en la llegada a Roma había \"disfrutado a tope del escenario y del ambiente\". \"Aún no lo puedo asimilar, eh?. Estoy disfrutando el momento y tratando de disfrutar de todas las emociones, de todo lo que pasó ayer. Al final, siempre es lindo ganar, sobre todo en esta ciudad espectacular y rodeado de mi gente, de estos increíbles edificios, esto es superhermoso. Lo disfruté mucho de nuevo\", dijo el ganador del Giro.  Un triunfo con sabor especial para un corredor que no subía a lo más alto del podio en una grande desde la Vuelta a España 2021. En el Tour las caídas trastocaron sus planes, pero el esloveno siempre resurge y busca la victoria. \"Si, este Giro ha sido una buena recompensa. Cada victoria es especial y estoy agradecido de poder ganar este Giro, que permanecerá en mis recuerdos por el resto de mi vida\", aseguró.  La última alegría de Cavendish Otro más veterano como Cavendish enseñó su carácter y calidad por última vez en el Giro. El británico, que anunció esta semana que pondrá fin a su carrera con el 2023, dejó un exhibición más ganando al esprint en la capital italiana. El campeón del mundo de 2011 superó a Fernando Gaviria (Movistar), y Alex Kirsch (Trek-Segafredo) fue quien le quedó más cerca en segunda posición. En el resto de clasificaciones individuales del Giro, la montaña la ganó Thibaut Pinot (Groupama-FDJ); Jonathan Milan (Bahrain Victorious) se quedó el 'maillot' de los puntos y João Almeida (UAE Team Emirates) fue el mejor joven. El mejor español en la general fue Luis León Sánchez (Astana Qazaqstan), 24º a 48:03. --Clasificaciones -Etapa. 1. Mark Cavendish (GBRAstana Qazaqstan) 2:48:26. 2. Alex Kirsch (NED/Trek-Segafredo) m.t. 3. Filippo FIORELLI (ITA/Green Project-Bardiani CSF-Faizanè) m.t. 4. Alberto Dainese (ITA/Team DSM) m.t. 5. Alexander Krieger (GER/Alpecin-Deceuninck m.t. -General. 1. Primoz Roglic (ESV/Jumbo-Visma) 85:29:02. 2. Geraint Thomas (GBR/INEOS Grenadiers) a 14. 3. João Almeida (POR/UAE Team Emirates) 1:15. 4. Damiano Caruso (ITA/Bahrain-Victorius) 4:40. 5. Thibaut Pinot (FRA/Groupama-FDJ) 5:43."
}