{
    "url": "https://www.laopiniondemurcia.es/economia/2023/03/01/grupo-mutua-gana-2022-millones-83941510.html",
    "title": "El Grupo Mutua gana un 7% más en 2022 e ingresa un 12,7% más hasta los 7.310 millones",
    "content": "La aseguradora Mutua Madrileña obtuvo un beneficio de 405 millones de euros en 2022, lo que supone un 7% más de ingresos que en el ejercicio anterior. Por otra parte, los ingresos de la compañía crecieron un 12,7% y alcanzaron los 7.310 millones de euros, según el informe de actividad que ha presentado este miércoles la empresa. Su principal actividad, las primas de seguros no vida, han puesto una facturación de 6.000 millones, un 9,4% más que en año anterior. Estos números han convertido a la firma, por quinto año consecutivo, en la primera de seguros generales de España, con una cuota de mercado del 15,2%. El presidente de la aseguradora, Ignacio Garralda, ha señalado durante la presentación de resultados este miércoles que es posible que el precio de los seguros de coches se incremente debido al aumento generalizado de todos los costes. Respecto a otros segmentos de negocio, las primas del ramo de salud experimentaron un incremento del 7,4%, hasta situarse en 3.167,2 millones de euros, mientras que el ramo de autos avanzó un 16,3%, hasta 1.807,5 millones de euros. Respecto a la parte No Vida, el ramo de multirriesgo contabilizó unos ingresos por primas de 746,6 millones de euros, al tiempo que el resto de seguros de No Vida avanzaron un 3%, hasta 376,5 millones de euros. Los ingresos de las primas de los seguros de vida en España se situaron en 379,3 millones de euros, lo que supone multiplicar por 2,7. El crecimiento de BCI Seguros, en Chile, obtuvo unas primas de 832,8 millones, un 8,2% más. \"Nuestro crecimiento es sólido tanto en España como en Chile. Además, hemos subido en número de asegurados. Hemos pasado de 18 millones a 20,8 y en Chile ya tenemos 5,3 millones de asegurados\", ha señalado Ignacio Garralda, presidente del Grupo Mutua, durante la presentación de resultados este miércoles en la sede de la empresa. El presidente de la compañía también ha resaltado que la rentabilidad respecto al aseguramiento de autos, en el que hay que tener en cuenta la siniestralidad y gastos respecto a primas fue del 91,8%, frente al 98%, aunque Garralda piensa que coincidirán en 2023. \"Nos hemos visto favorecidos por el hecho de tener mucha presencia en Madrid. En las grandes ciudades ha caído la siniestralidad. También han influido los descuentos en el transporte público\", ha señalado. Gestión de activos La gestión de los activos por parte de Mutuactivos ha sido complicado en 2022. \"Ha sido un año difícil en los mercados, tanto para la renta fija como para la variable y eso no ha afectado\", ha señalado Garralda. El patrimonio gestionado por la firma ha sido de 17.206 millones en 2022 tras la compra de Alantra, EDM y Orienta Capital. \"Muchos fondos de estas nuevas adquisiciones todavía no están siendo gestionadas por nosotros\", advierte el presidente de la firma. \"La diversificación nos ha permitido crecer un 13% en una década. El valor del patrimonio neto es de 6.138 millones y ha crecido un 3,2% respecto a 2021. Además, el patrimonio gestionado por la empresa en 2022 ha sido de 6.297 millones, según los datos que maneja Inverco."
}