{
    "url": "https://www.laopiniondemurcia.es/ocio/cine/2023/06/01/diez-peliculas-estrenan-junio-plataformas-88159561.html",
    "title": "Diez películas que se estrenan este junio en plataformas",
    "content": "Entre varias cosas más, nuestro repaso a lo más destacado de los estrenos cinematográficos en ‘streaming’ del mes de junio incluye nada menos que tres películas de terror -dos de ellas centradas en los miedos que la maternidad genera-, la esperada secuela de un ‘actioner’ que en su día fue la película más vista de la historia de Netflix, el último largometraje hasta la fecha de una de las cineastas más relevantes de nuestro tiempo, un repaso documental a la vida y la obra de quien tal vez sea el creador de cómics más importante de la historia y una mirada al mundo del porno gay honesta y alejada de estereotipos. Y TODOS ARDERÁN, de David Hebrero. Estreno 2 de junio (Filmin) Influenciado por géneros como el ‘giallo’ y títulos como ‘La semilla del diablo’ (1968), el segundo largomentraje de Hebrero se sitúa en un mundo que parece estar llegando a su fin para contar la historia de María José (Macarena Gómez), una mujer que lleva diez años recluida y mentalmente destruida después de que su hijo Lolo se suicidase. Está decidida a abandonar este mundo pero, cuando se dispone a saltar por el mismo puente por el que se arrojó su hijo, es interrumpida por una misteriosa niña. Con su ayuda, a partir de entonces María José se enfrentará a una comunidad envenenada por la superstición y la intolerancia religiosas, y ese conflicto desencadenará sucesos inexplicables y una serie de muertes terribles.   LOS SUPERVIVIENTES, de Guillaume Renusson. Estreno 14 de junio (Movistar+) Un hombre viudo que vive en los Alpes italianos decide ayudar a una mujer afgana que quiere llegar a Francia de forma clandestina; en el camino, deberán enfrentarse a los obstáculos que la naturaleza les impone y, sobre todo, a la persecución de los jóvenes radicales que viven allí. El protagonista de 'As bestas' (2022), Denis Menochet, y la protagonista de ‘Holy Spider’ (Araña sagrada) (2022), Zar Amir Ebrahimi, se sitúan en el centro de esta intriga planteada en torno a una frenética cacería humana que tiene lugar a lo largo de la frontera franco-italiana, y que funciona a modo de violenta reflexión sobre asuntos como la inmigración, el exilio y el auge de los extremismos.  STAN LEE, UNA LEYENDA CENTENARIA, de David Gelb. Estreno 16 de junio (Disney+) Cuando el motor creativo de Marvel Comics falleció en noviembre de 2018, dejó tras de sí no solo un legado monumental y algunos de los personajes más icónicos de la cultura popular, sino también un tesoro hecho de imágenes personales y documentos audiovisuales de su carrera que ahora, gracias a esta película, ven la luz por primera vez. Para rememorar la vida de Lee, Gelb combina ese material hasta ahora inédito con imágenes televisivas de archivo y hasta con escenas protagonizadas por figuras de arcilla para adentrar a los fans en la compleja mente del editor de cómics más influyente de todos los tiempos.  TYLER RAKE 2, de Sam Hargrave. Estreno 16 de junio (Netflix) No hace falta haber visto esta secuela para saber que, mientras acompaña al infalible héroe titular (Chris Hemsworth) en una nueva misión de rescate, será como mínimo igual de frenética que ‘Tyler Rake’ (2020); de hecho, su escena central es un plan-secuencia de 21 minutos que, al parecer, hará aullar de placer a los fans del cine de acción. De las tareas de dirección ha vuelto a encargarse Sam Hargrave, en su día coordinador de especialistas en películas como ‘Escuadrón suicida’ (2016), ‘Capitán América: Civil War’ (2016), ‘Atómica’ (2017), ‘Deadpool 2’ (2018), ‘Vengadores: Infinity War’ (2018) y ‘Vengadores: Endgame’ (2019). En esos dos últimos títulos colaboró con los hermanos Russo, que aquí han ejercido de productores.    PEARL, de Ti West. Estreno 17 de junio (Movistar+) En esta intrépida precuela de ‘X’ (2022), la anciana que en aquella película aterrorizaba a un equipo de rodaje aún es una tierna joven que vive atrapada en la granja de sus padres y sueña con una vida de fama y fortuna en Hollywood. Si en ‘X’ rindió homenaje al cine ‘slasher’ popularizado en los años 70, aquí West toma préstamos de ‘El mago de Oz’ (1939) y de películas de acción real de Disney como ‘Mary Poppins’ (1964) para retratar a una muchacha que pierde rápidamente el control de su propia cordura, y para contemplar las sangrientas consecuencias de ese desmoronamiento.  LAS ESTRELLAS A MEDIODÍA, de Claire Denis. Estreno 19 de junio (Movistar+) Basada en la novela homónima publicada por Denis Johnson en 1986, la última película estrenada hasta la fecha por la aclamada directora francesa combina elementos narrativos tanto de las historias de amantes a la fuga al estilo de ‘La huída’ (1972) como de las intrigas políticas protagonizadas por extranjeros atrapados en un país latinoamericano al borde del colapso, como ‘Bajo el fuego’ (1983). La protagonizan una joven periodista estadounidense que permanece atrapada sin pasaporte en Nicaragua en plena época electoral, y el misterioso viajero inglés que decide ayudarla a huir del país. En el camino se verán obligados a lidiar con autoridades corruptas y oscuros agentes de la CIA.  LA FAMILIA DE LEILA, de Saeed Roostaee. Estreno 20 de junio (Movistar+) Ganadora del premio FIPRESCI en el Festival de Cannes de 2022, retrata a una abultada prole azotada por penurias económicas que se ve sometida a una sucesión de infortunios. Protagonizada por un extenso reparto que encabeza la actriz Taraneh Alidoosti -conocida por sus colaboraciones con el director Asghar Farhadi-, es a partes iguales una película social, un drama familiar y algo parecido a una comedia de enredos, y se sirve de su peripecia argumental para demostrar que la sociedad iraní no levantará cabeza hasta que rompa con sus tradiciones más infames y deje de oprimir a la mujer.  PORNOMELANCOLÍA, de Manuel Abramovich. Estreno 22 de junio (Filmin) Presentada a competición en el pasado Festval de San Sebastián, se sitúa entre el documental y la ficción para contemplar el mundo del porno gay, e incluye numerosas escenas de sexo que recurren al encuadre, al fuera de campo y los difuminados para evitar la explicitud. Abramovich observa la cotidianeidad de su protagonista -trabaja en una fábrica, acude al médico para chequear su carga viral, se hace fotos desnudo, va al gimnasio y a una discoteca, participa en el rodaje de una película pornográfica- con el fin de ofrecernos el retrato de un hombre para quien situarse frente a la cámara parece ser el único remedio contra la soledad y la tristeza. Y, entretanto, la película funciona como mirada desprejuiciada a la pornografía, alejada tanto del voyerismo y la glamorización como del tremedismo y la sordidez.  SUBLIME, de Mariano Biasin. Estreno 23 de junio (Filmin) Los vaivenes emocionales consustancailes a la adolescencia quedan capturados a la perfección en esta lírica película sobre un adolescente, miembro de un grupo de rock, se enamora de un chico que no solo es su mejor amigo sino que también forma parte de la banda, y que entretanto ejerce de su confidente en asuntos de chicas. Debut de Biasin en la dirección de largometrajes, retrata emocionaes con franqueza y sin caer en sentimentalismos, y entretanto usa hábilmente la música como herramienta para representar la confusión de su protagonista.  HUYE, CONEJO, HUYE, de Daina Reid. Estreno 28 de junio (Netflix) Aunque siempre han sido un elemento esencial de las historias de terror, los traumas y neurosis provocadas por la maternidad llevan años inspirando algunos de los mejores exponentes cinematográficos del género, como ‘The Babadook’ (2014), ‘Buenas noches, mamá’ (2014) o ‘Hereditary’ (2018).   Para explorar ese asunto y otros relacionados con él -cómo la infancia nunca nos abandona, por ejemplo-, el segundo largometraje como directora de Reid se sirve de alusiones a ‘Alicia en el país de las maravillas’, estallidos de violencia e incursiones en lo alucinógeno para establecer una atmósfera cada vez más densa de tensión y amenaza."
}