{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/03/06/feijoo-busca-equilibrio-fundacion-faes-84168890.html",
    "title": "Feijóo busca el equilibrio entre su fundación y FAES en plena luna de miel con Aznar",
    "content": "No había pasado mucho tiempo desde que llegó a la presidencia del PP cuando Alberto Núñez Feijóo dejó claro que quería relanzar la Fundación Concordia y Libertad. Un ‘think tank’ vinculado al PP que en los últimos años ha estado sumido en la irrelevancia. Lo que pretende el líder conservador es constituir un anillo de influencia para su proyecto de alternativa a Pedro Sánchez, de cara a las elecciones generales, con profesionales de fuera de la política, exministros y otras personas que hayan tenido experiencia de Gobierno.  Había otros motivos de peso para ponerla en marcha: las subvenciones que, como el resto de fundaciones vinculadas a partidos políticos con representación en las Cortes, recibe de los Ministerios de Asuntos Exteriores y Cultura: en 2022 Concordia y Libertad recibió casi 293.000 euros de los dos departamentos. Durante su etapa como presidente del partido, Pablo Casado confío a Adolfo Suárez Illana el liderazgo de la fundación, pero apenas registró actividad. En Génova, con el desembarco del dirigente gallego, uno de los primeros encargos fue reactivarla de inmediato, dotarla de contenido y conseguir la colaboración de personas relevantes. En las próximas semanas se conocerán nuevos nombres. La cuestión es que esta firme apuesta por darle vida a la fundación del PP podría chocar, al menos en la teoría, con la actividad que tiene la Fundación para el Análisis y los Estudios Sociales (FAES), creada por José María Aznar y que tanta influencia tiene en el mundo de la derecha.   Según ha podido saber este diario, el actual líder del PP tiene muy medido el papel que debe desempeñar Concordia y Libertad para no competir directamente con el ‘think tank’ de Aznar, a quien le concede toda la influencia a nivel internacional, además de nutrirse de muchas de las conclusiones de sus estudios.  Junto a FAES está la otra iniciativa del expresidente del Gobierno, su propuesta académica del Atlántico Instituto de Estudios con un máster y un programa de liderazgo, en cuyo consejo consultivo constan una decena de expresidentes iberoamericanos como el colombiano Iván Duque, el argentino Mauricio Macri o el chileno Sebastián Piñera, además del escritor Mario Vargas Llosa. Es habitual contar con dirigentes del PP en estos programas, como fue el caso de Isabel Díaz Ayuso esta misma semana en pleno estallido de la tormenta sobre Ferrovial. Fuentes de Génova confirman a este diario que la fundación del PP crecerá y tendrá su propio ámbito de actuación, pero siempre dentro del panorama doméstico. La intención es no acaparar espacio en el mundo internacional donde FAES tiene tanto peso. En la dirección nacional reconocen estar en un “momento dulce” internamente, tras la reconciliación pública de Aznar y Mariano Rajoy hace unas semanas en Valencia, para ofrecer una foto de unidad en torno a Feijóo.   La sensación, y así ha quedado acreditado con los últimos pasos de Aznar, es que todos los actores alrededor de las siglas populares están aportando o sumando sus activos para impulsar el cambio de Gobierno. Dirigentes populares creen que en otro contexto quizá “no sería tan sencillo ver colaborar a FAES con el líder conservador mientras monta otra fundación” y, sin embargo, ahora la intención es que todo “esté engrasado y sume”. “Cuando las cosas van bien la gente es muy generosa y todo funciona. Todo el mundo quiere estar. Es lo que ocurrió en Valencia y lo que se va a seguir viendo”, afirman dirigentes de peso en Génova. La FAES de Aznar ya intensificó sus colaboraciones con la nueva dirección popular hace meses, como publicó EL PERIÓDICO DE ESPAÑA, para dar un claro respaldo a la figura de Feijóo. El paso no era menor teniendo en cuenta que el ‘think tank’ del expresidente venía de una crisis intensa con el anterior líder del partido. Aznar y Casado comenzaron un distanciamiento sin retorno que incluso se llegó a visibilizar en algún acto público que los dos compartían.  El que fuera presidente del PP tampoco tuvo problema en dar muestras de apoyo a Ayuso en plena guerra con la dirección nacional, y fue en la campaña de Castilla y León, en una conferencia junto a Alfonso Fernández Mañueco cuando lanzó un duro reproche a Casado: “Muchos se agarran a los populismos porque no tienen un referente fuerte en el que confiar”.  Justo unos días antes, en enero de 2022, desde FAES también lanzaba avisos que afectaban directamente a la entonces dirección del PP: primero, defendiendo la actuación de la CEOE en la negociación de la reforma laboral mientras Casado se enfrentaba a la patronal; y, después, pidiendo a Génova que basara su oposición siguiendo el ejemplo de la Comunidad de Madrid."
}