{
    "url": "https://www.laopiniondemurcia.es/cultura/2022/06/26/festival-jazz-san-javier-musica-67594405.html",
    "title": "Festival de Jazz de San Javier: Más música en la calle",
    "content": "El 24 Festival Internacional de Jazz de San Javier se celebrará durante las tres primeras semanas de julio, dedicado especialmente a la guitarra y el piano y con más conciertos en la calle. El Festival seguirá cuidando la música española y europea en un programa con gran presencia de músicos norteamericanos como el gran guitarrista Steve Vai, la banda Vintage Trouble, que tocará por primera vez en la Región; los guitarristas Peter Bernstein y Mark Whitfield y el pianista Emmet Cohen, y el trompetista Terell Stafford con el Bruce Barth Trio. El alcalde de San Javier, José Miguel Luengo; el concejal de Cultura y director del Festival, David Martínez, el anterior director del Festival, que sigue colaborando en la dirección artística, Alberto Nieto; y el autor del cartel, Dr. Juanpa, presentaron en el Museo de San Javier la programación de esta 24 edición del Festival, que «incluye muchas novedades, no solo entre los artistas de la programación, sino en las actividades paralelas, con más música en la calle», anunció David Martínez. El Festival llevará conciertos gratuitos a La Manga del Mar Menor, Santiago de la Ribera y el centro de San Javier y como novedad, «llenará distintas zonas verdes o ajardinadas del municipio con música en estas tres semanas dando un gran protagonismo al Conservatorio de Música de San Javier y artistas locales como la vocalista Dora Helena». Destaca la presencia femenina La presencia de la mujer en el Festival y en el mundo del jazz tiene su homenaje en el cartel del ilustrador Dr. Juanpa, que ya había hecho un trabajo para el Blue Note de Nueva York, o el cartel de la gira de Jayhawks, que fue lo que hizo que Jazz San Javier lo reclutara, admitió David Martínez.  Dr. Juanpa firma el cartel de la 24 edición con un trabajo en el que apuesta por el color, por la temática clásica del mundo del jazz y que evidencia su predilección por el diseño de los años 60, como él mismo reconoció durante la presentación en la que agradeció la confianza depositada en él por el Festival. Nombres destacados del programa En la presentación, Alberto Nieto repasó nombres del cartel destacados, como el de Steve Vai, considerado por las revistas especializadas como «uno de los 10 mejores guitarristas de rock en el mundo». Formado con Joe Satriani y con Frank Zappa como mentor en sus inicios profesionales, Steve Vai atesora una carrera de más de 40 años, con 15 millones de discos vendidos y 3 premios Grammy. Ahora vuelve a San Javier, donde dejó un recuerdo imborrable hace cinco años, con su nuevo disco Inviolate. Una de las novedades y actuaciones más sorprendentes será la de Vintage Trouble, una banda inclasificable de Los Ángeles, «difícil de describir con palabras», admitía Alberto Nieto, e invitaba a no perderse esta primera actuación en la Región de un grupo que su propio cantante describe como «James Brown cantando con Led Zeppelin». Blues, Rock y Soul se dan la mano en esta formación que invita a bailar compuesta por vocalista, guitarra, batería y bajo. Otro de los conciertos grandes será el de los guitarristas norteamericanos Peter Bernstein y Mark Whitfield, viejos amigos, que visitan San Javier con una producción propia del Festival We all Remember Wes, en alusión al gran guitarrista de jazz estadounidense Wes Montgomery y el ambiente generado con sus tríos. El trompetista Terell Stafford, situado en el top de los trompetistas contemporáneos tras Wynton Marsalis, es otro de los invitados a la 24 edición de Jazz San Javier, con el trío del pianista Bruce Barth, el que fuera director musical de Tony Bennett y habitual de los grandes nombres del jazz. La vocalista Sara Dowling, uno de los nuevos talentos musicales del momento de Reino Unido, será la artista invitada en la última parte del concierto. Por último, el Festival destaca al pianista Emmet Cohen, un artista que ya estaba en el programa de 2020, suspendido por la pandemia y que «por fin podremos ver en Jazz San Javier», admitía Nieto. Con 31 años, Emmet aúna la tradición de la música norteamericana con la del jazz clásico de los años 70 y 80, ha merecido los principales premios y distinciones para pianistas en Estados Unidos y ha tocado junto a grandes artistas como Benny Golson, Ron Carter, Jimmy Cobb o George Coleman, entre otros."
}