{
    "url": "https://www.laopiniondemurcia.es/internacional/2023/04/04/cinco-detenidos-planear-atentado-islamista-85604985.html",
    "title": "Cinco detenidos por planear un atentado islamista en Suecia",
    "content": "Cinco personas han sido detenidas en Suecia por planear un atentado terrorista, informaron este martes los servicios de inteligencia de este país nórdico (Säpo), que apuntaron a que tenían conexiones con el \"islamismo extremista\". Las detenciones se produjeron el lunes en tres localidades distintas, en una acción en la que participaron fuerzas de la Policía Nacional y en la que se registraron varias viviendas. \"El caso actual es uno de los muchos con los que trabajan los servicios secretos tras las protestas contra Suecia en relación con la famosa quema de un Corán en enero\", señaló en un comunicado el Säpo, que no cree que un hipotético atentado fuera \"inminente\". El ultraderechista danés-sueco Rasmus Paludan quemó un ejemplar del Corán delante de la Embajada turca en Estocolmo, lo que provocó protestas en varios países musulmanes y que el presidente turco, Recep Tayyip Erdogan, paralizase las negociaciones con Suecia y Finlandia sobre su ingreso en la OTAN. La entrada de Suecia y Finlandia en la Alianza, motivada por la intervención militar rusa en Ucrania y que pone fin a dos siglos de no alineación militar, fue aprobada en la cumbre de junio pasado en Madrid, después de que Turquía levantase a última hora su veto a cambio de ciertas condiciones, plasmadas en un acuerdo. Los parlamentos de Turquía y Hungría, los dos últimos países miembros de la OTAN que faltaban por hacerlo, dieron la semana pasada luz verde a Finlandia, que ya es oficialmente parte de la Alianza, pero mantienen el recelo con Estocolmo. Hungría reprocha a Suecia su actitud \"hostil\", mientras que Turquía considera que no hace lo suficiente en su lucha contra el terrorismo, en especial de origen kurdo. El Gobierno sueco ha declarado en varias ocasiones que ha cumplido el memorando acordado en Madrid, a falta de una nueva legislación antiterrorista que será aprobada el 1 de junio por el Parlamento, y que no tiene pensado tomar medidas adicionales. Estocolmo confía en formalizar su ingreso en la próxima cumbre de la OTAN en julio en Vilna."
}