{
    "url": "https://www.laopiniondemurcia.es/buzzeando/2023/05/25/rescatan-video-murciano-gracioso-mundo-dv-87721494.html",
    "title": "Un murciano que vive en Australia se hace viral catorce años después y el motivo es asombroso",
    "content": "La Región de Murcia ha sido una mina de personajes que, gracias a su excentricidad, han conseguido hacerse un hueco en la historia de Internet. Desde las recientes estrellas de TikTok como Celia Sánchez (@pasionxcomer), Mari (@marilarat) o Deivid (@daviidalarconn) hasta los míticos 'Chucky' de Cieza', 'Chon Gorda' o 'La Menchu' de Murcia; los murcianos siempre han tenido un papel protagonista, muchas veces sin buscarlo a propósito, entre los vídeos más virales de España.  El 'duende' de los ciudadanos de la Región se ha convertido en un camino de ida y vuelta, y no solo resultan graciosos al resto del territorio aspectos como la personalidad extrovertida, el acento o el léxico. También son muchos (últimamente, muchísimos) los cómicos que se enzarzan con Murcia para construir sus chistes, sketches o el 'lore' de sus programas.   En las últimas horas se ha sumado a la lista de \"murcianos virales\" uno que, quizás, sea el más internacional: Miguel  Maestre apareció en el programa 'Callejeros Viajeros: Sídney' de Cuatro hace ni más ni menos que catorce años, en 2009, con una intervención que, recuperada ahora por varias cuentas de Twitter como Murcia Notificaciones se ha propagado como la pólvora en redes sociales.  El vídeo de Miguel Maestre en 'Callejeros Viajeros: Sídney' que se ha hecho viral es un corte de dos minutos donde enseña al equipo del programa el funcionamiento de una lonja: un contenido que, a priori, podría no tener mayor gracia se convierte en una pieza desternillante al ser narrada con la gracia y desparpajo del ahora famoso chef murciano.  En la grabación, deja frases tan icónica como \"Yo soy un chef y yo te puedo decir que aquí tenemos un pescado.. No igual de bueno que el del Mar Menor en Murcia, pero bueno casi igual que el del Mar Mediterráneo\"; \"Yo soy murcianico, soy súper abierto y a mí me encanta hablar con to' el mundo aunque no me entiendan\"; \"yo es que siempre llevo las pilas puestas, llevo las Duracel, ¿sabes? (acompañado de un simpático movimiento que emula al de las mascotas de la marca); \"¿Has visto los pelícanos? Aquí son como los perros callejeros: como te descuides y estés comiendo un bocata, se te arrima uno y te quita hasta la cartera\".   Miguel Maestre: el chef murciano que triunfa en Australia   Desde aquel 2009 en que regaló está divertida intervención a 'Callejeros Viajeros' hasta ahora, Miguel se ha convertido en \"el cocinero más mediático\" de Australia. El murciano supo monetizar su carisma y a día de hoy es uno de los hombres más influyentes del país.  El prestigioso cocinero ha participado en el 'Bailando con las estrellas' o 'Masterchef' de Australia, tiene su propia línea de productos españoles con más de 30 referencias en 3.000 puntos de venta y recibió en 2014 la Cruz de Oficial de la Orden del Mérito Civil, que concede España, entre otros galardones."
}