{
    "url": "https://www.laopiniondemurcia.es/economia/2023/03/22/tecnitasa-aumentara-facturacion-50-millones-85017776.html",
    "title": "Tecnitasa aumentará su facturación hasta los 50 millones en 2026",
    "content": "Tecnitasa presenta su nuevo plan de negocio. La segunda tasadora de España por volumen de facturación prevé elevar sus ingresos en un 25% durante los próximos cuatro años, hasta alcanzar los 50 millones de euros en 2026. Para lograrlo, la compañía reforzará su expansión internacional, especialmente en Latinoamérica, donde está ya presente en México y Colombia. La empresa cerró el último ejercicio con una facturación de 40,17 millones de euros, ligeramente inferior a la de 2021, que fue un \"año récord\", según su presidente. José Antonio Muro, director general de Tecnitasa, señaló, durante la presentación de los nuevos objetivos de la empresa, que, \"durante el primer semestre, hubo una actividad muy positiva, mejor que durante el mismo periodo de 2021\"; pero, en el último trimestre del año, ya percibieron \"un parón en las operaciones\". Grupo Tecnitasa basa este crecimiento en tres pilares: crecimiento orgánico, diversificación en nuevos servicios, crecimiento del área de tecnología e innovación y mayor digitalización. Aquí se incluyen también inversiones en otras compañías, como la participación que han adquirido de Veltis, una empresa especializada en dar un rating inmobiliario a activos. Tecnitasa se ha comprometido a comprar el 20% del capital social de esta sociedad, en el plazo de dos años. Divisiones de Tecnitasa  La compañía empezó su actividad en el año 1985, aunque hasta hace 14 años no profesionalizó su actividad. Una vez la legislación española impidió contar con sus propias entidades de tasación a los bancos y cajas de ahorros, Tecnitasa creció con la adquisición de Tasaciones Andaluzas, propiedad de Unicaja, y Servatos, la compañía especializada de las tres cajas que han conformado Kutxabank. En paralelo, lanzó su división en México que, tras la compra de Tasvalúo, se convirtió en \"la empresa de tasación más importante de Iberoamérica\", según confirmaron los directivos de Tecnitasa. En Europa también operan en Portugal. Uno de los pilares de su futuro crecimiento será el impulso de dos de sus filiales, Controlia y TT Advisory. La primera está especializada en Control Técnico de Edificación, mientras la segunda está centrada en el asesoramiento a inversores de operaciones. Tecnitasa descarta ser intermediario en transacciones inmobiliarias para poder preservar su independencia y evitar conflictos de intereses."
}