{
    "url": "https://www.laopiniondemurcia.es/buzzeando/2023/04/03/video-revela-secreto-exito-alcaraz-dv-mur-85580255.html",
    "title": "Un vídeo 'revela' el secreto del éxito de Alcaraz: \"La cantamos muy fuerte\"",
    "content": "El pasado martes, el murciano Carlos Alcaraz contó una simpática anécdota sobre sus gustos musicales: tras coronarse contra Tommy Paul en octavos de final del Masters 1000 de Miami y pasar a cuartos contra Taylor Fritz (antes de caer en semifinales contra el italiano Jannik Sinner), el murciano se sinceró en la mesa de 'Tennis Channel' sobre cuál es uno de los secretos de su motivación.  Todo el mundo sabe que una de las máximas del joven deportista es \"cabeza, corazón y cojones\": una frase que le legó su abuelo y que lleva tatuada, además de impresa en el nuevo diseño de sus zapatillas para jugar al tenis.   Carlos Alcaraz se ha convertido en todo un ejemplo de superación, y los valores que transmite han hecho que se convierta en todo un referente para españoles, españolas y jóvenes deportistas que, como él, quieren llegar a lo más alto y no están dispuestos a rendirse. En este sentido, el tenista ha participado en campañas para marcas de la talla de Nike o Calvin Klein, y se ha convertido en un ejemplo a seguir para muchos jóvenes de El Palmar, la pedanía murciana donde nació y creció, que ya disfrutan de dos murales con su efigie: un grafiti a la entrada del pueblo y otro en el colegio donde pasó su infancia, el Centro de Educación Infantil y Primaria Ciudad de la Paz.   Alcaraz se sincera y cuenta cuál es la canción que más le motiva Frente a los micrófonos de la cadena propietaria de los derechos, el palmareño reconoció que siempre tiene en mente a la figura de Rocky Balboa (el personaje incansable de una saga de películas estadounidenses interpretadas por Sylvester Stallone) y, en concreto, la canción 'Eye of the tiger' de Survivor.  Según aseguró Carlitos, \"la cantamos con mi equipo, cantamos muy fuerte, es algo que nos motiva mucho\". Además, el tenista ha explicado que este personaje y sus películas siempre están presentes tanto en su vida como en sus entrenamientos: \"Siempre me acuerdo de las películas de Rocky, de todas las canciones de Rocky. Cada día de partido, en el coche, pongo tres canciones de Rocky, como 'Eye of the Tiger'.  'Eye of the tiger' es una de las canciones más famosas del mundo: tras haber sido rechazada por una prestigiosa banda musical, el tema vio la luz por el empeño de Stallone que buscó al grupo Survivor para que la interpretara en su tercera película. El tema se mantuvo en la lista Billboard Hot 100 durante seis semanas convirtiéndose en un éxito mundial."
}