{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/02/27/sindicatos-educacion-14-marzo-83808257.html",
    "title": "Los sindicatos salen a la calle el 14 de marzo por el \"rescate educativo\"",
    "content": "La totalidad de las organizaciones sindicales que representan al personal docente de la escuela pública en la Mesa Sectorial de Educación, UGT, CC OO, SIDI, ANPE, CSIF y Sterm, han hecho un llamamiento \"a todo el personal de los centros públicos, así como a familias y alumnado\" para que salga a la calle el próximo 14 de marzo por la tarde. \"La situación es muy crítica en el sistema público\", aseguran, al tiempo que claman por un \"rescate presupuestario con la máxima urgencia\", han manifestado a través de un comunicado conjunto. Será el primero de una serie de actos reivindicativos, como concentraciones y encierros en la consejería de Educación e incluso una huelga, en caso de que el Ejecutivo murciano no atienda sus peticiones. Reclaman que la Consejería de Educación, con Víctor Marín al frente, se siente con ellos para negociar la planificación de la reversión de los recortes que sufrió toda la comunidad educativa hace más de una década, después de que los presupuestos del presente año no la tuviera prevista.  Los convocantes denuncian que \"la Consejería se niega a cualquier conversación sobre reversión de recortes, inversión o personal\", e insisten: \"No hay espacios de negociación ni escucha reales\". La marcha saldrá a las 17.30 horas del Palacio de San Esteban, sede del Gobierno regional, seguirá por el callejón Burruezo hasta la calle Jerónimo de Roda hasta la Plaza de la Fuensanta y de ahí recorrerá toda la Gran Vía hasta la plaza Martínez Tornel.  Reducir los ratios y las horas lectivas Entre las medidas que exigen que se recuperen están la recuperación de las cargas lectivas y complementarias de trabajo del personal docente previas, \"de manera que las horas lectivas queden en máximo 23 horas en los centros de Educación Infantil, Primaria y Especial, y de 17 horas en el resto de centros\". También reclaman la reducción de la burocracia docente, así como aumentar la dotación de personal administrativo de forma permanente. Insisten en la bajada de las ratios de alumnado por aula y de alumnado por docente, en todos los niveles y etapas. Demandan la recuperación de las dos horas de reducción lectiva para docentes mayores de 55 años sin merma salarial, así como de la hora lectiva de acción tutorial para todo el personal y acordar un aumento significativo de las lectivas dedicadas a esta función para los tutores.  Los sindicatos piden también recuperar las condiciones de 2011 para el abono del verano al personal interino, disminuyendo los actuales 255 días requeridos actualmente hasta los 165 estipulados anteriormente. También buscan los sindicatos la recuperación de la totalidad de conceptos del Plan de Acción Social que están suspendidos, el refuerzo \"drástico\" para la orientación y el trabajo socioeducativo, aumentar la oferta de plazas de FP en los centros públicos, garantizar la implantación de la escolarización 0-3 de forma universal y gratuita y limitar al mínimo la autorización de nuevos conciertos. Entienden que \"la planificación debe contemplar con claridad mecanismos de eliminación de líneas sobrantes o subvenciones a centros privados\". Asimismo, exigen un \"plan de reconstrucción de la red pública\" que contemple la edificación de nuevos centros y la actualización de las infraestructuras existentes a medio plazo y la adecuación climática sostenible. Por último, reclaman un \"giro absoluto\" en la política presupuestaria del Gobierno regional \"que priorice la educación, así como el rescate y la mejora de los centros públicos\". El plan presupuestario debe llegar al 5% del PIB regional para educación \"de inmediato, e incluir un calendario para llegar al 7% cuanto antes\"."
}