{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/06/02/zelenski-agradece-sanchez-intermediacion-china-88203871.html",
    "title": "Zelenski agradece a Sánchez su intermediación con China para lograr la paz en Ucrania",
    "content": "El presidente de Ucrania, Volodímir Zelenski, ha agradecido este jueves al jefe del Gobierno español, Pedro Sánchez, que durante su visita a China trasladase a Xi Jinping la necesidad de tener una conversación con el mandatario ucraniano y su esfuerzo en reiterar que la paz debe construirse sobre las bases que el país agredido marque como pilares de la misma. En el encuentro que han mantenido en los márgenes de la cumbre de la Comunidad Política Europea, a petición de Zelenski, han abordado la situación actual en Ucrania y los contactos que ha mantenido el presidente ucraniano con distintos líderes internacionales para buscar una ampliación del apoyo a su plan de paz. Fuentes del Gobierno han indicado que el encuentro con el mandatario ucraniano, cuya presencia en la cumbre no se confirmó hasta su llegada por razones de seguridad, fue programada a petición del propio Zelenski, que ha querido conversar en privado con varios de los participantes para buscar más apoyo a su plan de paz. Las mismas fuentes han apuntado que el presidente ucraniano se ha mostrado agradecido por el apoyo material de España y por la formación de soldados ucranianos, así como la ayuda humanitaria y la acogida de refugiados. Zelenski también ha agradecido a Sánchez su insistencia al señalar que en esta guerra hay un agresor y un agredido.  Reunión con Sunak Por otro lado, Sánchez ha podido charlar brevemente también con el 'premier' británico, Rishi Sunak, en los márgenes de la II Comunidad Política Europea que se celebra en Moldavia, en la que ha sido la primera cita internacional del jefe del Ejecutivo español desde que anunció el adelanto electoral al 23 de julio y de la que se ha ido sin responder a preguntas de la prensa. El 'premier' británico, el encuentro solicitado por Sunak se ha limitado finalmente a una charla informal entre ambos en los márgenes de las discusiones que han tenido los mandatarios en distintas mesas redondas dedicadas a la reflexión sobre seguridad, energía y una mejor interconectividad en Europa.  La agenda del presidente del Gobierno también ha incluido contactos en bilateral con el mandatario suizo, Alain Berset, y con el primer ministro de Países Bajos, Mark Rutte, habiendo abordado con este último la agenda europea de los próximos meses. La cita en el Castillo de Mimi, a unos 50 kilómetros de la capital moldava, Chisinau, y muy cerca de la frontera del país con Ucrania, ha reunido a casi medio centenar de jefes de Estado y de Gobierno del continente europeo, con la exclusión de Rusia y Bielorrusia, en una clara \"declaración geopolítica de unidad\" de todo el continente frente a la agresión rusa. En este marco, además, los líderes pueden discutir de manera más informal sobre cuestiones de interés estratégico para Europa, por lo que se han articulado cuatro mesas redondas para favorecer el debate en formato más reducido: dos sobre seguridad y dos sobre energía e interconectividad. Sánchez copresidió junto a la presidenta de Moldavia, Maia Sandu, una de las dos mesas de energía y conectividad, dando así continuidad al actual país anfitrión de la ECP con el que debe ser el siguiente --en el caso español será a principios de octubre en Granada, antes de la reunión del Consejo Europeo--.  Declaración sin preguntas De hecho, Sánchez y Sandu han comparecido al término de la jornada de trabajo junto al primer ministro del país que albergó la primera edición de este foro internacional, el checo, Petr Fiala, en lo que estaba previsto que fuera una rueda de prensa pero que finalmente se ha limitado a una declaración institucional de cada uno sin espacio a preguntas. Sánchez y Fiala han abandonado la sala mientras se anunciaba que Sandu sí permanecía en el lugar para responder a varias preguntas. Fuentes europeas consultadas por Europa Press conceden que lo habitual en este tipo de encuentros internacionales es que se celebre una rueda de prensa al término en la que estén los países anfitriones de las ediciones consecutivas, como ya ocurrió en la primera edición celebrada en Praga, pero que en esta ocasión España forzó que se limitara a una declaración institucional, a pesar del interés de Moldavia porque fuera una comparecencia conjunta. Por su parte, fuentes del Gobierno restan importancia al formato final porque consideran que Moldavia no es el lugar para que el jefe del Ejecutivo hable de las elecciones y destacan la importancia de que el papel protagonista en esta cita sea para el país que acoge la cumbre y al que toda la Comunidad Política Europea quiere respaldar frente a las amenazas de Moscú. De este modo, Sánchez ha evitado hacer declaraciones ante los periodistas destacados en la cumbre ya que también optó por no detenerse para atender las preguntas sobre el adelanto electoral que le fueron formuladas a su llegada al Castillo de Mimi. A su salida de la cumbre, Sánchez ha zanjado con un \"habrá tiempo\" a los periodistas que le han pedido que hablara del adelanto electoral. Entretanto, a su llegada a la misma cumbre, el presidente del Consejo europeo, Charles Michel, y el Alto Representante de la Política Exterior de la UE, Josep Borrell, expresaron la confianza de las instituciones europeas en que la presidencia española de la UE se desarrolle con normalidad sin que se vea impactada por la campaña electoral y las elecciones."
}