{
    "url": "https://www.laopiniondemurcia.es/economia/2018/11/19/supremo-confirma-multa-18-4-31563014.html",
    "title": "El Supremo confirma una multa de 18,4 millones por el cierre de Garoña",
    "content": "El Tribunal Supremo ha confirmado la multa de 18,4 millones impuesta por la Comisión Nacional de los Mercados y de la Competencia (CNMC) a Nuclenor, participada al 50 % por Iberdrola y Endesa para gestionar la central nuclear de Garoña (Burgos), por cerrar la planta a finales de 2012 sin autorización. En una sentencia conocida este lunes, la sala tercera de lo Contencioso-Administrativo ratifica la decisión impuesta por la CNMC en 2014 por una \"infracción muy grave\" prevista en la Ley del Sector Eléctrico, y sostiene que no se vulneró el principio de proporcionalidad en la cuantía de la sanción teniendo en cuenta, entre otros aspectos, cómo afectó el cierre al mercado. El 16 de diciembre de 2012, Nuclenor acordó el cese de explotación de la central burgalesa casi seis meses antes de la fecha inicialmente fijada por orden ministerial, en respuesta a las nuevas tasas e impuestos a los residuos nucleares aprobados por el Gobierno para atajar el déficit de tarifa eléctrica. Una reacción contra la que tomó medidas la CNMC, que en julio de 2013, fecha en la que expiraba la autorización, inició un expediente regulador contra la sociedad por cerrar la central \"sin que concurrieran razones técnicas ni de seguridad que lo justificaran\" y dejarla sin funcionamiento durante cerca de siete meses. El organismo explicó entonces que el importe de la multa se había calculado de conformidad a los criterios de graduación previstos en la Ley, atendiendo al daño causado y al beneficio ilícito obtenido, una versión que tiempo más tarde sería refrendada por la Audiencia Nacional. En concreto, la sala descartó considerar como circunstancia de carácter técnico, susceptible de ser una causa imprevista, la entrada en vigor de una reforma legislativa que afectaba de forma sensible a la fiscalidad de las centrales nucleares. Al respecto, insistía la misma sentencia de instancia en que aunque la decisión de cesar la explotación de Garoña se adoptó el 14 de diciembre, dicho acuerdo no fue comunicado hasta pasados 14 días \"con ocasión de la publicación de la Ley de Medidas Fiscales\". Extremos que ahora avala el Supremo, para el que la CNMC aplicó correctamente su resolución sancionadora respecto a una \"decisión empresarial (...) que ha supuesto una reducción de la capacidad de producción del sistema eléctrico de 455,9 megavatios (MW)\". Tras comunicar hace un año el cierre definitivo de Garoña, el pasado 17 de agosto Nuclenor anunció a los ayuntamientos próximos a la central que las labores de desmantelamiento de la planta comenzarán en el segundo semestre de 2019."
}