{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/24/fifa-oms-amplian-colaboracion-salud-87817028.html",
    "title": "FIFA y OMS amplían cuatro años su colaboración para promover la salud a través de fútbol",
    "content": "La FIFA y la Organización Mundial de la Salud (OMS) han acordado ampliar su colaboración durante cuatro años más y utilizar el poder del fútbol para promover modos de vida sanos y la igualdad de acceso a los servicios sanitarios en todo el mundo. El presidente de la FIFA, Gianni Infantino, y el director general de la OMS, Tedros Adhanom Ghebreyesus, firmaron la ampliación del memorando de entendimiento, suscrito el 4 de octubre de 2019, durante la 76ª Asamblea Mundial de la Salud, celebrada en Ginebra (Suiza), anunció la FIFA este miércoles. El responsable de la OMS aseguró que \"la salud y el fútbol son compañeros de equipo perfectos\" y que \"la asociación de la OMS con la FIFA ya ha logrado compartir mensajes basados en pruebas para ayudar a personas de todas las edades a llevar vidas más sanas y seguras a través del poder del fútbol y el deporte\". \"La OMS espera continuar este viaje. Promover estilos de vida saludables, estadios seguros y los beneficios físicos y mentales de la actividad física son algunos de los muchos objetivos sanitarios que la OMS se enorgullece de seguir marcando con la FIFA durante los próximos cuatro años\", apuntó. Gianni Infantino, por su parte, expresó el orgullo de la FIFA por mantener la relación con la OMS, \"para transmitir importantes mensajes sobre salud física y mental a través de nuestra audiencia futbolística global\". \"Tanto el doctor Tedros como yo opinamos que en un mundo cada vez más dividido, quizás si la Organización Mundial de la Salud y la FIFA aúnan fuerzas, podamos lograr algo, podamos tener incluso una pequeña repercusión para hacer nuestras vidas un poco mejores. Desde 2019 trabajamos conjuntamente con nuestros compañeros de la Organización Mundial de la Salud para intentar utilizar el impacto del fútbol, que ayuda a impulsar la salud para todos y cada uno\", opinó. La FIFA recordó iniciativas conjuntas como las desarrolladas durante el Mundial de Catar, con la participación de jugadores y la ayuda del ministerio de Salud Pública del país, como la prevención de la propagación del covid-19; la prevención del consumo de tabaco y alcohol y las opciones de alimentación saludable en los estadios. También repasó el desarrollo de campañas digitales e iniciativas para abordar diversas cuestiones relacionadas con la salud, incluida la salud mental (#ReachOut), la violencia doméstica (#SafeHome), el reconocimiento del trabajo de los profesionales sanitarios durante la pandemia (#HumanitysHeroes), el acceso equitativo a la vacunación, diagnóstico, oxígeno y otras herramientas vitales (#ACTogether) y la campaña en la que las leyendas de FIFA instaban a las personas de todo el mundo a realizar cinco acciones para frenar la propagación del virus."
}