{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/04/24/atacan-pintura-negra-sedes-psoe-pp-86444409.html",
    "title": "Cinco activistas detenidos por rociar con pintura las sedes del PSOE y PP en Madrid",
    "content": "Las sedes nacionales del Partido Socialista (PSOE) y del Partido Popular (PP), situadas en la calle Ferraz y en la calle Génova respectivamente, han sido atacadas este lunes por la tarde con pintura negra. En la fachada del edificio donde se ubica la sede del PSOE, que este lunes ha celebrado la reunión de su Comité Electoral, las manchas de pintura negra se extienden por la entrada, borrando el logo del partido. En el caso del PP, este acto vandálico con pintura alcanza también la puerta de entrada y el frontal situado encima con las siglas de Partido Popular. El logo, en la parte superior, solo ha sido ligeramente pintado.  Fuentes del PP han señalado a Europa Press que tras ver lo sucedido han contactado con la Policía. Esta mañana el líder del PP, Alberto Núñez Feijóo, ha reunido en esta sede nacional a su comité de dirección para planificar la estrategia del partido, como suele hacer cada lunes. Alfonso Serrano acusa a \"la izquierda radical\"  El secretario general del PP de Madrid, Alfonso Serrano, ha asegurado que \"la izquierda radical pretende amedrentar a quienes vienen a los actos del PP y también en nuestra sede\". \"Y quedan 34 días. La mejor respuesta en democracia es el 28 de mayo. Frente a su intolerancia y radicalidad, urnas llenas de votos por la libertad con GANAS\", ha proclamado en su cuenta oficial de Twitter, en alusión al eslogan de campaña de la presidenta madrileña, Isabel Díaz Ayuso. Cinco activistas detenidos La Policía Nacional ha detenido a un total de cinco activistas de Futuro Vegetal tras rociar con pintura negra las fachadas de las sedes centrales del Partido Popular, en la calle Génova, y del PSOE, en la calle Ferraz, en una acción contra las políticas climáticas del principal partido del Gobierno y de la oposición.  Ambas protestas, que han sido prácticamente simultáneas, se han producido entre las seis y las siete de la tarde de este lunes, han informado a EFE fuentes policiales. En la sede del Partido Popular, tres activistas, dos mujeres de 26 y 27 años y un hombre de 48, han cubierto de pintura negra rociada con extintores la puerta principal del edificio, así como una parte de la fachada a la altura de la primera planta. Los tres participantes han sido arrestados y se les atribuye un delito de daños. Mientras tanto, en la calle Ferraz, una pareja de activistas ha utilizado el mismo \"modus operandi\" para protestar contra la sede del PSOE. De igual forma han vaciado extintores rellenos de pintura negra con la que han tapado el logo del partido y la puerta de la mencionada sede. En este caso, los agentes han detenido a los activistas acusados de un delito de daños y otro de resistencia y desobediencia. Ambas protestas se enmarcan en la \"campaña de acciones de desobediencia civil no violenta de alta intensidad\" que puso en marcha Futuro Vegetal para alertar contra la crisis climática y pedir acabar con las ayudas a la industria cárnica, entre otras. Desde la organización activista se ha señalado en una nota que con estas actuaciones se quiere \"exigir a las instituciones que deriven las subvenciones a la industria cárnica a alternativas social y ecológicamente responsables\". Futuro Vegetal acusa a los políticos de ser \"responsables del expolio y la contaminación\" de las corporaciones agroalimentarias y eléctricas hacia \"los recursos hídricos comunes\" y pide a la sociedad \"desconfiar\" de ellos y \"retomar la participación política\" para \"reclamar el derecho a un territorio habitable\". Según se subraya desde este colectivo, estas acciones se realizan unas semanas después de que el director académico del Foro de la Economía del Agua, Estanislao Arana, advirtiera en la Conferencia del Agua en la ONU, que \"en siete años unas 829.000 personas morirán en el planeta por agua y saneamiento contaminado\""
}