{
    "url": "https://www.laopiniondemurcia.es/ocio/tv/series/2022/03/30/caballero-luna-giro-oscuridad-marvel-64444817.html",
    "title": "'Caballero Luna': el giro hacia la oscuridad de Marvel",
    "content": "Una buena prueba de la limitada popularidad de Caballero Luna más allá del club de (más) fans de Marvel: cuando pregunto a Oscar Isaac cuánto sabía del personaje antes de que le propusieron interpretarlo en una serie para Disney+, me responde, en claro y alto español, \"nada\". Después añade otra palabra: \"¡Cero!\". Creado como villano de 'Hombre Lobo' por el guionista Doug Moench y el dibujante Don Perlin, Caballero Luna lleva ya casi medio siglo repartiendo sus lunas menguantes por cómics ajenos y propios, además de series animadas o videojuegos, pero no ha acabado de despuntar frente a sus compañeros más populares de compañía. A este héroe con trastorno de identidad disociativo le persigue cierta mala fama de imitación de Batman: hablamos de un justiciero nocturno que se defiende, sobre todo, a base de fuerza física, y al que no falta dinero; al menos en una de sus identidades, la del hombre de negocios multimillonario Steven Grant.  Modesto y tímido En la esperada 'Caballero Luna' (Disney+, desde el miércoles, día 30), el guionista Jeremy Slater ('The Umbrella Academy') resuelve estas comparaciones convirtiendo a Steven Grant en modesto y tímido empleado de una tienda de regalos de un museo de Londres. Sus días son un poco desastre, pero sus noches son peores: se ata el tobillo a la cama para dormir porque suele aparecer por ahí sin saber qué ha pasado. \"Sigo despertándome como si me hubiera arrollado un autobús\", le dice a su madre, sea como sea, en mensaje de voz.  Esa extraña sensación del personaje, el que no sepa qué pasa en su propia vida, fue lo que atrajo a Isaac hacia el proyecto: \"Me gustan los personajes un poco 'outsiders', que se sienten fuera de la vida en lugar de parte de ella. Steven Grant quiere conectar con la gente, pero no puede. Siente que está fuera de todo y no sabe por qué\". Dios egipcio Una de esas noches difíciles, Grant despierta en los Alpes, donde una voz cavernosa le pide que \"entregue su cuerpo a Marc\". Quien le habla es, en principio, Jonsu (F. Murray Abraham en la versión original), dios egipcio de la luna. El tal Marc es Marc Spector, mercenario rescatado de entre los muertos por Jonsu y convertido por este en su avatar en la Tierra. \"Poco a poco –dice Isaac– se va desarrollando esta historia de trastorno de identidad disociativo. Steven cree compartir su cuerpo con el mercenario\". En los mismos Alpes hace acto de presencia Arthur Harrow (Ethan Hawke), inquietante gurú que busca resucitar a la diosa Ammyt, conocida por dictar sentencia entre los pobres mortales incluso antes de que estos lleguen a cometer ningún mal.   Profundidad psicológica Tampoco resulta tan descabellado relacionar a Marc Spector con el personaje de Oscar Isaac en 'El contador de cartas', exmilitar que no sabe lidiar con el mundo. \"Hay un curioso nexo con esa película de Paul Schrader. Solo que aquel personaje está traumatizado por las acciones que cometió y no las que cometieron sobre él. Me gusta conectar a los personajes, pero también encontrar en qué son diferentes\". Por otro lado, algunas discusiones con su ya casi exesposa Layla (May Calamawy) casi parecen salidas de 'Secretos de un matrimonio'.   La serie puede ser, sobre todo al principio, una lúdica aventura de ritmo feroz, pero hay espacio en ella para la profundidad y la turbación. \"Me sorprendió la riqueza del guion. Marc es el militar, el hombre fuerte, pero vive con miedo de sí mismo y de esta cosa que él llama Jonsu. Para mí esa figura es un símbolo de otra cosa: de la vida interna, de la venganza, de la rabia por quienes le hicieron mal\". Isaac piensa que 'Caballero Luna' podría incluso ayudar a que las enfermedades mentales dejaran de ser tabú. \"Poder hablar de estos temas en una serie grande de Marvel parecía una oportunidad de hacer algo útil\".  El abrazo del terror Parece que nos adentramos en una época del MCU con más componente terrorífico: ya estuvo el episodio de '¿Qué pasaría si…?' con un Capitán América zombi; pronto llegarán 'Doctor Strange en el Multiverso de la Locura' y el 'reboot' de 'Blade'. \"Aunque tengan éxito con todo lo que hacen, deben seguir creciendo y experimentando, y quizá por eso escogieron a este personaje o a un director tan político como Mohamed Diab\". Codirige la serie el tándem formado por Justin Benson y Aaron Moorehead ('El infinito'), quienes conducen con firmeza la serie al terror tras episodios algo más centrados en la aventura no exenta de humor."
}