{
    "url": "https://www.laopiniondemurcia.es/medio-ambiente/descubren-corazon-caliente-magma-teide-85063876.html",
    "title": "Descubren un 'corazón caliente' de magma en el Teide, posible preludio de una erupción",
    "content": "Un estudio científico internacional, en el que participan miembros de la Universidad de Granada y del Instituto Volcanológico de Canarias (Involcan), ha descubierto un \"corazón caliente\" de magma debajo de la isla de Tenerife, situado a menos de 10 kilómetros de profundidad de la boca del volcán Teide, lo que podría ser una señal precursora de un proceso eruptivo.  El hallazgo es el resultado de un trabajo de colaboración científica entre investigadores del Trofimuk Institute of Petroleum Geology and Geophysics de Novosibirsk, en Rusia, Involcan y la Universidad de Granada. La investigación ha revelado los secretos del interior de la isla de Tenerife mediante un nuevo estudio de tomografía sísmica, que ha incluido el análisis de la microsismicidad localizada en el interior de la isla, informa la Universidad de Granada. Según explica Involcan, estos resultados constituyen una herramienta importante para controlar e interpretar el incremento de la sismicidad en Tenerife y la emisión de dióxido de carbono por el cráter del Teide, un proceso que, de hecho, el instituto viene detectando desde finales de 2016. Esta actividad podría estar relacionada con el lento ascenso de un diapiro, una ‘burbuja de magma’, a profundidades superiores a 10 km por debajo del Teide. Por lo tanto, estos nuevos conocimientos serán de gran utilidad para detectar señales precursoras de un posible proceso eruptivo en Tenerife y anticiparse así con mayor rapidez.  Según los investigadores, la tomografía evidencia claramente que, en la corteza por debajo de la caldera de Las Cañadas, es posible la presencia de pequeños reservorios magmáticos a profundidades inferiores a los cinco kilómetros.  Erupciones muy explosivas Estos reservorios permiten al magma de enfriarse, cambiando su composición química hacia la fonolita, un tipo de magma que es potencialmente explosivo. Estos reservorios magmáticos pueden ser la fuente de erupciones muy explosivas como la que ocurrió en el volcán de Montaña Blanca hace alrededor de 2.000 años y que fue de tipo sub-Pliniano, explican los científicos.  El estudio también explica por qué las erupciones en Tenerife que ocurren fuera de la caldera de Las Cañadas tienen un carácter más efusivo.  Los resultados de este estudio han sido recientemente publicados en el Journal of Geophysical Research, una de las revistas científicas internacionales más relevantes en el campo de la geofísica que edita la Sociedad Geofísica Americana.  Este estudio ha sido posible a raíz de la puesta en marcha en 2016 de la Red Sísmica Canaria que gestiona el Instituto Volcanológico de Canarias y que en la actualidad cuenta con 19 estaciones sísmicas de banda ancha que han permitido bajar la capacidad de detección y localización de miles de microterremotos en Tenerife.  Los datos, conjuntamente con los registrados previamente por el Instituto Geográfico Nacional (IGN), han permitido utilizar la tomografía sísmica para investigar el interior de la isla hasta una profundidad de 20 kilómetros, y determinar la velocidad de las ondas sísmicas S, que son las más sensibles a la presencia de fluidos hidrotermales y magma.  Estudio de referencia: https://agupubs.onlinelibrary.wiley.com/doi/10.1029/2022JB025798 ....... Contacto de la sección de Medio Ambiente: crisisclimatica@prensaiberica.es"
}