{
    "url": "https://www.laopiniondemurcia.es/cartagena/2023/05/30/laberinto-escala-humana-llegara-cartagena-88097670.html",
    "title": "Un laberinto a escala humana llegará a Cartagena contra los retrasos del Corredor Mediterráneo",
    "content": "El movimiento #QuieroCorredor, que reclama que se completen las obras del Corredor Mediterráneo, llevará a diversas ciudades del litoral Mediterráneo, entre ellas Cartagena, el 'Laberinto de Retrasos' de la infraestructura, para concienciar a la ciudadanía sobre la importancia y los retrasos del corredor. Con esta \"experiencia envolvente\" y para todos los públicos, mediante un laberinto construido a escala humana, buscan que la ciudadanía experimente la relevancia de esta infraestructura \"de forma divertida y amena\", según ha indicado la Asociación Valenciana de Empresarios (AVE) en un comunicado. El movimiento #QuieroCorredor ha señalado que el Corredor Mediterráneo es una infraestructura \"de tal envergadura y con tantos empalmes, ramificaciones y obras sin salida que parece un laberinto\". Por ello, cargados de ironía, han decidido llevar un laberinto de verdad a Alicante, Antequera, Cartagena y Barcelona durante el mes de junio y parte de julio. En cada ciudad se inaugurará el laberinto con presencia de empresarios y representantes de la sociedad civil, que mostrarán su apoyo al movimiento #QuieroCorredor. Este \"laberinto de retrasos\" se abrirá por primera vez al público el 2 de junio en Alicante, donde permanecerá hasta el día 4 en la Explanada del Puerto de Alicante. La entrada a esta instalación, de más de 100 metros cuadrados al aire libre, es gratuita y para todos los públicos y puede visitarse desde las 11.00 horas hasta las 20.00, excepto los domingos que cerrará a las 14.00 horas. Por su parte, del 9 al 11 de junio estará disponible en el Paseo Real en Antequera (Málaga); mientras que llegará a Cartagena del 16 al 18 de junio, en la Plaza de las Cartagenas. El laberinto hará su última parada en Barcelona, en la Plaça de la Universitat, donde permanecerá del 7 al 9 de julio."
}