{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/05/30/despegue-cohete-sello-espanol-elche-88079986.html",
    "title": "Cuenta atrás para el despegue del cohete con sello español: PLD lo lanzará el miércoles",
    "content": "Ha llegado la hora. La empresa ilicitana PLD Space ya tiene fecha para el lanzamiento del Miura 1, el primer cohete privado desarrollado íntegramente en España, desde las instalaciones del Cedea en El Arenosillo, en la localidad onubense de Moguer. Será en la mañana de este próximo miércoles, según ha confirmado la empresa en su perfil de Twitter. La ventana de lanzamiento tendrá lugar a partir de las 5.30 horas hasta las 10 horas, según confirma la empresa situada en el Parque Empresarial de Torrellano. Todo está listo en Huelva para el histórico lanzamiento, que se producirá, eso sí, si las condiciones meteorológicas son las óptimas, algo que está previsto que así sea. De esta manera, la compañía ha agotado las ventanas de vuelo, que tenía varias durante el mes de mayo, a la espera de que se diesen las condiciones perfectas.  En este sentido, en el tweet que ha publicado la empresa este martes, se dice que \"Ya es oficial: ¡Por fin MIURA 1 SN1 está listo para volar!\", y se dan todos los datos respecto a cuándo será. Y señala que la ventana de Lanzamiento está abierta desde este martes 30 de mayo a las 8 horas, hasta el miércoles 31 de mayo a las 10 horas. No obstante, el despegue será este miércoles entre las 5.30 horas y las 10 horas. Como anunció la compañía, retransmitirá en directo por Youtube este histórico despegue que colocará a España en el selecto club de los diez países mundiales con capacidad para realizar transportes al espacio de forma autónoma, junto a Estados Unidos, Rusia, China, India, Corea del Sur, Francia, Italia, Nueva Zelanda y Japón. Retransmisión Así, la retransmisión en directo comenzará este miércoles a partir de las 05.30 horas (CET). Por tanto, el lanzamiento está previsto para la mañana de este miércoles desde Médano del Loro. El despegue se podrá seguir en streaming en https://www.youtube.com/@PLDSPACE/streams.  La empresa disponía de varias ventanas de lanzamiento para este mes de mayo, pero las mismas finalizaban, precisamente, este miércoles. Por ello, la empresa intentó el lanzamiento el pasado 21 de mayo, pero se tuvo que abortar debido a las condiciones meteorológicas. Así, explicaron que estaban a la espera de \"una próxima oportunidad, no antes de 28 de mayo, para garantizar seguridad en tierra y en vuelo de acuerdo con las prácticas más rigurosas que se aplican en un primer lanzamiento\" y, de hecho, las condiciones atmosféricas son favorables para este miércoles. Tampoco se podía realizar durante la celebración de El Rocío de este fin de semana en Doñana. Para que el lanzamiento se lleve a cabo se requiere de una velocidad del viento en superficie inferior a los 20 km/h, una atmósfera calmada de vientos en altura y ausencia de potenciales tormentas en las proximidades. Por ello, hasta 24 horas antes no se podía conocer la fecha exacta del lanzamiento. No obstante, durante estas horas previas, los técnicos de la empresa trabajarán en las operaciones previas al lanzamiento y las comprobaciones de seguridad, por lo que \"si durante el procedimiento del lanzamiento, que dura unas diez horas, se detecta un mínimo factor de riesgo, se abortará la operativa de ese día y se iniciará de cero la próxima ventana de vuelo\", según explicó el cofundador y director de Lanzamiento, Raúl Torres, durante la presentación del cohete el pasado mes de marzo en El Arenosillo. Tras superar a mediados de la pasada semana la última de las pruebas antes de su lanzamiento, el ensayo estático llamado 'hot test' (el encendido a pleno rendimiento durante cinco segundos para comprobar el perfecto funcionamiento de diferentes parámetros y sistemas como el arranque, la temperatura y la presión) y obtener todas las calificaciones favorables del Instituto Nacional de Técnica Aeroespacial (INTA), la astronave fabricada en Elche estaba preparada para su lanzamiento.   Vuelo suborbital El Miura 1 es un microlanzador de 12,5 metros de longitud y 2.500 kilos de peso, al despegue, que servirá para poner en órbita pequeños satélites y llevará consigo instrumentos para investigar la microgravedad. El cohete fue presentado, ya ensamblado, en 2021 y en noviembre de 2022 la compañía anunció que se había realizado un ensayo completo del Miura 1. El Miura 1 se desarrolló en las instalaciones de PLD Space en Elche, las primeras pruebas se realizaron en Teruel, pero desde marzo se trasladó a las instalaciones del Cedea en El Arenosillo, donde se realizará el control de vuelo, ya que el despegue se realizará desde Médano del Loro. El cohete realizará un vuelo suborbital, es decir, que se elevará a una altura de 150 kilómetros pero sin llegar a circunvalar por completo la Tierra. Está diseñado para elevar cargas útiles de 100 kilos a 150 kilómetros de altura, con un vuelo de 12 minutos en el que se consiguen tres minutos de microgravedad para realizar experimentos. El microlanzador demostrador transportará un experimento del Centro Alemán de Tecnología Aplicada y Microgravedad (ZARM), perteneciente a la Universidad de Bremen, con el objetivo de verificar en condiciones de microgravedad algunas de las tecnologías que esta institución científica ha creado para la industria espacial. El regreso del lanzador se producirá con un paracaídas en el Atlántico, a unos 70 kilómetros del punto de su lanzamiento, donde lo recogerá un barco. En realidad, es lo que se denomina un demostrador de tecnología, con el que la firma ilicitana quiere testar hasta el 70% de la tecnología que, posteriormente, aplicará al Miura 5, el cohete con el que realmente empezará a realizar misiones comerciales de carga y cuya puesta en marcha se prevé a lo largo de 2025. La astronave, que lleva en Huelva desde el 8 de marzo, ha culminado con éxito todas las pruebas clave de los ensayos de lanzamiento para poder lanzarla al espacio. Cuando esto ocurra, Miura 1 se convertirá en el primer cohete privado 100% español en ir al espacio.  El objetivo final del lanzamiento es realizar un primer test de vuelo que permita validar en condiciones reales la tecnología desarrollada hasta el momento por la compañía ilicitana, para lo que dispone de distintas ventanas de vuelo condicionadas por la seguridad de la zona, las condiciones meteorológicas y la disponibilidad del propio cohete. Además, para el lanzamiento se cerrarán algunas carreteras del entorno y se restringirá el tráfico aéreo y marítimo en la zona del despegue. Cualquier variación, llevará a abortar el despegue, que se puede hacer hasta un minuto y 45 segundos antes de que salga para el espacio (a partir de ese tiempo entra en autosecuencia y no hay marcha atrás). ¿Dónde se podrá ver el lanzamiento? El lanzamiento será este miércoles por la mañana y no acudirá al despegue ninguna autoridad, informa PLD Space. La empresa sí lo retransmitirá por streaming desde su cuenta oficial de Youtube, sitio web y redes sociales. Se podrá seguir en directo en https://www.youtube.com/@PLDSPACE/streams. Además de en Elche, PLD Space cuenta con instalaciones en Teruel, donde la empresa tiene su banco de ensayos, y que también ampliará. El pasado 3 de mayo, la Generalitat Valenciana, el Ayuntamiento de Elche, la Sociedad de Proyectos para la Transformación Digital (SPTD) y PLD Space firmaron el acuerdo de intenciones para que la compañía ubique su sede central destinada a la fabricación de cohetes en unos terrenos anexos a IFA de unos 140.000 metros cuadrados, de los que la empresa aeroespacial dispondrá de un tercio de ellos. Está previsto que PLD Space haga efectiva la compra de los terrenos anexos a IFA a finales de este año, tras su reurbanización. La intención de la compañía es operar desde sus nuevas instalaciones en unos dos años.  Así, la empresa aeroespacial construirá una nave de más de 40.000 metros cuadrados en esos terrenos donde tendrá su nueva planta de fabricación de vehículos espaciales reutilizables, además del laboratorio de ensayos y sus oficinas centrales. La inversión en los terrenos y en la nave, explica Verdú, será de más de 30 millones de euros y la intención de la compañía es alcanzar los entre 300 y 350 empleados, actualmente tiene 140. El crecimiento de la mercantil aeroespacial no es solo en su tecnología y en la expansión de las instalaciones, también lo es en la creación de empleo. De hecho, tiene un ratio de contratación de 4 a 6 trabajadores nuevos al mes. La empresa nacida en la Universidad Miguel Hernández (UMH) ha captado ya más de 65 millones de euros de financiación de distintos planes."
}