{
    "url": "https://www.laopiniondemurcia.es/internacional/2023/04/16/disidencia-farc-reune-reafirmar-compromiso-86090349.html",
    "title": "Disidencia de las FARC se reúne para reafirmar compromiso \"por la paz\" en Colombia",
    "content": "La más importante de las guerrillas herederas de las Fuerzas Armadas Revolucionarias de Colombia (FARC), la dirigida por el conocido como Estado Mayor Central, ha anunciado este lunes en un acto público que las negociaciones de paz con el Gobierno comenzarán el próximo 16 de mayo. El anuncio se ha realizado en un acto público celebrado este domingo en las sabanas del Yarí, en el departamento colombiano de Caquetá, donde se han reunido unas 6.000 personas en representación de organizaciones campesinas y étnicas de 16 departamentos y en el que ha estado presente el máximo responsable de la guerrilla, Néstor Vera Fernández, alias 'Iván Mordisco'. Junto a 'Iván Mordisco' han estado también otros jefes de esta guerrilla como Martín Pérez Castro, 'Richard', jefe del Frente 33; Alexander Díaz Mendoza, alias 'Calarcá Córdoba', y Ebimilec Eregua Torres, alias 'Alonso 45'. Todos veteranos del que fuera Bloque Oriental de las FARC. También estaban presentes Óscar Eduardo Sandoval, 'El Mocho', jefe de las disidencias del Cauca; Antonio Medina, del Frente 10 de Arauca, y alias 'Erika'. Muchos de ellos portan los emblemas de las antiguas FARC y se han podido ver banderas, brazaletes y las insignias en los botones de la guerrilla. La guerrilla ha presentado en el acto las conclusiones de la reunión de mandos y sus propuestas de cara a los diálogos de paz con el Gobierno de Gustavo Petro, según recoge la prensa colombiana. Así, el grupo ha confirmado que el mecanismo de verificación del cese al fuego se instalará el 26 de abril, tal como había anunciado la semana pasada el alto Comisionado para la paz, Danilo Rueda. El Estado Mayor Central es la disidencia más grande de las activas actualmente. Está liderada por 'Iván Mordisco' desde la muerte de Miguel Botache Santillana, alias 'Gentil Duarte' y cuenta con cerca de 3.000 combatientes que no se acogieron al Acuerdo Final firmado en 2016. Petro anunció la apertura de un \"segundo proceso de paz\" con la disidencia del Estado Mayor Central de las FARC. Estas negociaciones se suman a las actualmente ya en marcha con la otra gran guerrilla del país, el Ejército de Liberación Nacional (ELN)."
}