{
    "url": "https://www.laopiniondemurcia.es/economia/2023/05/18/venta-viviendas-suma-marzo-segundo-87526037.html",
    "title": "La compraventa de viviendas certifica en marzo la ralentización del mercado residencial",
    "content": "El mercado de la vivienda certifica un comienzo de año a la baja, si se compara con 2022. Las compraventas de marzo cerraron con una caída del 5,7%, con respecto al año anterior, que fue el segundo mejor mes de todo 2023, según los últimos datos publicados por el Instituto Nacional de Estadística. Durante el primer trimestre del año, se transaccionaron 162.236 inmuebles, frente a los 165.799 que lo hicieron durante los tres primeros meses del pasado año. Aunque la caída acumulada durante 2023 es solo del 2,1%, con respecto al mismo periodo de 2022, se trata de una confirmación de que el mercado residencial español se encamina hacia una estabilización y pequeña corrección, al menos con los datos disponibles hasta ahora. \"Esta cifra representa el tercer descenso tras 21 meses consecutivos de aumentos muy abultados. […] Queda atrás un año dorado de gran dinamismo para el inmobiliario y comienza una tendencia de acomodación del mercado a la nueva situación económica\", señalan desde el portal inmobiliario Fotocasa. En marzo y en el acumulado anual, las compraventas que más se resienten son las de vivienda libre. Durante el tercer mes del año se contrajeron un 6% y caen un 2,2% en el primer trimestre de este año frente al anterior. Por contra, aunque es un mercado en el que hay menos operaciones, la vivienda protegida se mantiene plana en número de compraventas, con una ligera caída del 0,6% en lo que va de 2023. Comparando por regiones, Canarias (15,9%), Extremadura (8,2%) y Principado de Asturias (7,2%) presentan un fuerte dinamismo, mientras otras como Navarra (–29,1%), Baleares (–26,8%) o Cantabria (–17,9%), registran los mayores descensos. Desde Fotocasa resaltan que los datos que reflejan los índices inmobiliarios presentan un cierto decalaje. ¿Por qué? \"Las compraventas cerradas en marzo se enfrentaban a un Euríbor cercano al 3,6%. Hay que tener en cuenta que estas operaciones llevan un tiempo estimado de entre 60 y 90 días, entre la firma de arras y la concesión de la hipoteca, por lo que es probable que las compraventas que se firmasen en marzo, y que necesitasen financiación mantuviesen un tipo de interés similar al del mes de enero —cuando el euríbor se situaba alrededor del 3,337%— y que aún no tuviesen un efecto ralentizador, ya que son operaciones que ya se habían pactado previamente”, responden. ¿Qué ocurre con los precios? Según un reciente informe de la tasadora Tinsa, durante el principio de 2023 los precios se mantuvieron estables, prácticamente sin cambios, aunque retomaron una ligera senda alcista durante abril. \"Esta estabilización de los precios se observa en todas las zonas. Algunas áreas muestran incrementos que compensan los ajustes a la baja producidos en meses precedentes, como es el caso de ‘Costa mediterránea’ y de los mercados de interior, y otras zonas continúan desacelerando su crecimiento, como ocurre en el territorio insular\", señala el estudio. A nivel nacional, el precio de adquirir un piso o un chalet es 5,4% más caro que en abril de 2022, aunque el ritmo de aumentos ha ido decreciendo a lo largo de los primeros meses de 2023. Por ejemplo, de marzo a abril los precios solo subieron un 0,3%, que \"se continúa englobando dentro de la tendencia hacia la estabilización de los precios de la vivienda nueva y usada observada en los meses precedentes\", señalan desde Tinsa."
}