{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/05/18/espana-china-celebran-50-aniversario-87572353.html",
    "title": "España y China celebran el 50 aniversario de sus relaciones diplomáticas",
    "content": "España y China han celebrado este jueves su amistad en Madrid. La sede de la Embajada de la República Popular China en el barrio de Arturo Soria ha sido el escenario de un encuentro conmemorativo del 50 aniversario del establecimiento de relaciones diplomáticas entre ambos países. El acto ha reunido a más de quinientos invitados, entre autoridades y personalidades de la sociedad civil y el mundo de la cultura, además de una treintena de embajadores de otros países. Wu Haitao, embajador de la República Popular China en España, puso en valor “el cariño y la amistad que se tienen ambos pueblos” y aseguró que la relación entre China y España “ha logrado en estos cincuenta años resultados fructíferos, manteniendo intercambios al más alto nivel que han sentado las bases para una sólida agenda bilateral”. “Durante medio siglo las relaciones bilaterales han tenido un desarrollo sano y feliz. Ambas partes han mantenido la aspiración original de establecer unas relaciones diplomáticas marcadas por el respeto mutuo, la igualdad y el beneficio mutuo”, concluyó. Al encuentro asistió, entre otras autoridades, la vicepresidenta tercera del Congreso, María Gloria Elizo, que recordó los “numerosos intercambios comerciales, académicos, culturales y políticos que comparten España y China en una relación que sigue creciendo y que es provechosa para ambas partes”. “Nuestros países sienten que la relación crece y avanza porque está basada en el respeto y en la cooperación\", apostilló. Pilar Cancela, secretaria de Estado de Cooperación Internacional, subrayó que las relaciones bilaterales abarcan cada vez más ámbitos de colaboración. “Tenemos unas relaciones económicas sólidas que esperamos sean cada vez más equilibradas y con base en la reciprocidad”. En el marco del Año Cultural y Turístico China-España que se celebra en 2023, Pilar Cancela quiso también señalar que “los intercambios en materia cultural y turística, paralizados durante la pandemia, están recobrando la profundidad” de años anteriores y recordó que se han organizado una serie de iniciativas culturales y exposiciones que “contribuyen a destacar el valor de la cultura como punto de encuentro entre nuestras sociedades”. En el encuentro también intervino Francisco Blanco, secretario general de Industria y Pyme, que animó al intercambio empresarial. Proclamó que “China es un gran mercado para las empresas españolas” y puso de relieve la oportunidad de inversión que nuestro país representa para el tejido empresarial chino. Blanco resaltó además que el marco actual de amistad entre ambos países abona el terreno para el intercambio tecnológico. Encuentros al más alto nivel El rey Felipe VI y el presidente de China, Xi Jinping, intercambiaron el pasado 9 de marzo mensajes de felicitación por este medio siglo de acercamiento que ha permitido profundizar en la amistad y la cooperación. Xi Jinping destacó que se ha consolidado una asociación estratégica de respeto recíproco que busca mejorar la afinidad entre ambos pueblos, mientras el monarca español puso en valor, en una misiva, el desarrollo “constante y fluido” de la actual relación de amistad. Dos semanas después, el presidente del Gobierno español, Pedro Sánchez, viajó a Pekín para reunirse, en visita oficial, con el presidente chino en un encuentro cordial que sirvió para reforzar las relaciones bilaterales entre Pekín y Madrid. Sánchez destacó, en el contexto de este quincuagésimo aniversario, que “el mundo ha cambiado enormemente en estas cinco décadas y estamos ante una excelente ocasión para renovar los vínculos que nos unen”. En 2005, con José Luis Rodríguez Zapatero en la Moncloa, España y China establecieron la llamada Asociación Estratégica Integral y en 2018 se reforzó esta alianza en la visita de Estado que realizó a nuestro país el presidente Xi Jinping. Lazos económicos La relación entre China y España tiene en la economía y la actividad empresarial uno de sus ejes principales. El embajador de China en España, Wu Haitao, señaló que “la relación comercial ha traído también beneficios tangibles a ambos pueblos. En 2022 el comercio bilateral batió un nuevo récord”. El gigante asiático se ha convertido recientemente en el primer suministrador de importaciones de España en todo el mundo, desplazando a Alemania, que era hasta el año pasado el mayor proveedor. En estas décadas ha crecido de forma notable tanto la implantación de empresas españolas en China como las inversiones chinas en sectores estratégicos de nuestro país. España y la República Popular China, dos países que tienen una larga historia y son origen de grandes culturas, establecieron oficialmente relaciones diplomáticas el 9 de marzo de 1973 mediante la firma de los embajadores de ambos países, Pedro Cortina y Huang Chen."
}