{
    "url": "https://www.laopiniondemurcia.es/internacional/2023/04/30/escocia-irlanda-norte-divididas-coronacion-86687981.html",
    "title": "Escocia e Irlanda del Norte, divididas ante la coronación de Carlos III",
    "content": "La coronación de Carlos III de Inglaterra ha vuelto a poner sobre la mesa el debate sobre el papel de la monarquía en Reino Unido y sobre un posible futuro sin casa real. Un escenario que por ahora se antoja poco probable, pero que cuenta con un apoyo significativo en territorios como Irlanda del Norte o Escocia, donde el nacionalismo suele ir asociado a un rechazo a la monarquía. Una encuesta realizada por YouGov para la BBC a mediados de abril muestra que, en Inglaterra, un 60% de la población está a favor de mantener el actual modelo de Estado, mientras que en Escocia y en Irlanda del Norte ese porcentaje desciende hasta el 43% y el 52%, respectivamente. El auge de los partidos nacionalistas en Escocia y en Irlanda del Norte, empujados en parte por el Brexit -en los dos territorios ganó la opción de permanecer en la Unión Europea-, ha tenido un efecto colateral en la caída del apoyo a la monarquía. En el caso de Escocia, este apoyo era del 62% en 2007, según una encuesta realizada por la misma empresa demoscópica para el 'Daily Telegraph'. Una caída de casi 20 puntos, a pesar de que el principal partido independentista, el Partido Nacional Escocés (SNP, en sus siglas en inglés), es favorable a mantener la monarquía en caso de que Escocia se convierta en un Estado independiente.     Independentismo escocés El profesor de Ciencias Políticas Sir John Curtice, de la universidad escocesa de Strathclyde, apunta a una correlación entre el independentismo escocés y el rechazo a la monarquía. \"Desde el referéndum de 2014, el apoyo a la independencia de Escocia ha sido mayor de lo que fue anteriormente, y probablemente ese apoyo ha hecho más difícil que la monarquía mantenga sus índices de popularidad\", apunta Curtice, quien sostiene que el apoyo al independentismo se suma a otros factores como los escándalos familiares relacionados con el príncipe Andrés y con el príncipe Enrique, que han provocado un descenso generalizado de la popularidad de la monarquía no sólo en Escocia, sino en todo el Reino Unido. Por ahora, la opción de mantener la corona en Escocia sigue contando con más apoyo (43%) que la elección de un jefe de Estado alternativo (35%) -que se suman a un 22% de indecisos-, aunque las encuestas apuntan a que esta situación podría cambiar en los próximos años, ya que los jóvenes sienten un mayor desapego hacia la monarquía. Un 42% de los menores de 35 años consideran que a Escocia le iría mejor sin la familia real, una cifra que se reduce a tan solo el 16% en los mayores de 55 años, según una encuesta de Ipsos realizada a finales del año pasado. \"El rey Carlos tendrá que vender el hecho de que la corona también es escocesa. Apelar lo máximo posible a la identidad escocesa, a sus símbolos y desplazarse a menudo no sólo al palacio de Balmoral, sino también a zonas más desfavorecidas, para demostrar un conocimiento y un respeto por la nación\", explica Curtice. División en Irlanda del Norte En el caso de Irlanda del Norte, el apoyo y el rechazo a la monarquía están estrechamente ligados al republicanismo y al unionismo, respectivamente. La victoria de un partido republicano, el Sinn Féin, en las elecciones del año pasado es una muestra de la pérdida de influencia y de la división del unionismo, acérrimo defensor de la monarquía británica. Sin embargo, el apoyo al actual modelo de Estado sigue siendo la opción más votada por los norirlandeses en las encuestas: un 52% apuestan por mantener la monarquía frente a un 35% que defienden la elección de otro jefe de Estado.   Un margen que podría estrecharse en los próximos años, no sólo por el posible crecimiento del republicanismo en Irlanda del Norte sino también por el auge de una juventud menos interesada en las divisiones sectarias y en la monarquía. David Mitchell, experto en el proceso de paz en Irlanda del Norte, asegura que la irrupción en las últimas elecciones del Partido de la Alianza, que evita posicionarse en ninguno de los dos bandos, es una prueba de ello. \"Irlanda del Norte está cambiando. Los jóvenes son más liberales y se preocupan por otros asuntos como la protección del medio ambiente, mientras que instituciones como la Iglesia y la monarquía son cada vez menos relevantes\". Mitchell explica que, a pesar de que sí se espera una participación de los unionistas en las celebraciones por la coronación de Carlos III, en general el evento será seguido con cierta indiferencia. \"En este momento estamos sumergidos en una crisis política y toda la atención está puesta en eso. Los recortes presupuestarios y las huelgas están poniendo la coronación en un segundo plano\", asegura el profesor del Trinity College de Dublín. \"El principal reto para el nuevo rey será intentar seguir siendo relevante y no parecer demasiado anticuado. Tener la capacidad de adaptarse a los nuevos tiempos\", sentencia."
}