{
    "url": "https://www.laopiniondemurcia.es/vida-y-estilo/gente/2023/05/21/descubren-origen-murciano-georgina-rodriguez-dv-85429839.html",
    "title": "Descubren los orígenes murcianos de Georgina Rodríguez",
    "content": "Georgina Rodríguez acaba de estrenar la segunda temporada de su serie 'Soy Georgina' en Netflix y, una vez más, se ha vuelto el centro de todas las miradas gracias a esa exótica combinación de lujo y pasión por los ibéricos. Aunque la modelo exhibe una rutina millonaria, su vida no fue siempre así.  Según ha contado ella misma, la joven de 29 años impulsó su carrera en 2016 cuando conoció a Cristiano Ronaldo convirtiéndose en su pareja poco después. Desde entonces, Georgina ha levantado un autentico imperio mediático y empresarial con más de 47 millones de seguidores en redes sociales. Además de trabajar como modelo para la agencia UNO Models y haber posado en revistas como Elle o Forbes cuenta con su propia línea de ropa llamada OM by G; y es administradora y copropietaria junto a Cristiano Ronaldo de la empresa Medical Clinic S.L.   El pasado murciano de Georgina Georgina conoció a Cristiano Ronaldo en 2016, cuando era dependienta en la tienda de Gucci en Madrid y comenzaron a salir poco después. Sobre ese momento, la empresaria contó a la revista ¡Hola¡ que \"fue un flechazo a primera vista. Yo ya me iba a casa la primera vez que nos vimos, y en mi salida del trabajo nos cruzamos y saltaron chispas, pero en esta ocasión no cruzamos palabra. Nos reencontramos en un evento de moda y fue allí donde hablamos por primera vez. Fue un reencuentro muy especial, ya que estábamos con más gente, pero todo desapareció a nuestro alrededor cuando comenzamos a conversar. Así es el amor, te envuelve y te atrapa\".  La fiesta donde se conocieron Georgina  y Ronaldo fue de Dolce & Gabbana, poco después de que el futbolista terminara su relación de cinco años con la modelo rusa Irina Shayk. Poco después, el 12 de noviembre de 2017 nacía la primera hija de la pareja, Alana Martina. Pero, ¿Cómo llego Georgina a la tienda de Gucci en Madrid donde conoció a Cristiano Ronaldo?  La modelo es hija del argentino Jorge Eduardo y la murciana Ana María Hernández: su padre se trasladó a Elche desde Buenos Aires en 1984 donde conoció a su primera mujer, María Jesús, y con quien tuvo a la hermanastra de Georgina, Patricia Estela, que acusa a la modelo de haberla \"abandonado\".  De la relación entre Jorge Eduardo y Ana María nacieron Ivana y Georgina: como todo el mundo sabe, la pareja de Cristiano Ronaldo nació en Argentina, aunque pasó buena parte de su infancia en Jaca donde \"vivía rodeada de montañas\" e iba a un \"colegio de monjas\" según explicó también a ¡Hola!  Lo que muchos desconocen es que, antes de irse a vivir a Jaca la familia se trasladó a la región natal de Ana María, en Murcia, donde pasaron un breve tiempo antes de mudarse a Huesca.   La madre de Georgina Rodríguez es murciana  La madre de Georgina Rodríguez, Ana María Hernández, tiene mucha relación tanto con ella como con su hermana Ivana según ellas mismas han explicado a la prensa pero hasta la fecha no se ha visto foto o vídeo de ambas juntas.  Aunque no se sabe mucho sobre ella, sí se conoce que nació en Águilas, en la Región de Murcia y que fue en Elche donde conoció al padre de Georgina mientras este mantenía una relación con su anterior pareja.  Entre la información de la que se han hecho eco los medios de comunicación está la mala relación que supuestamente mantiene con la madre de Cristiano Ronaldo, Dolores Aveiro, que incluso habría llevado a esta a plantearse abandonar la casa en la que vivían en Pozuelo de Alarcón y volver a Madeira cuando Georgina dio a luz a la primera hija de la pareja y llamó a su madre para que se trasladara a acompañarla."
}