{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/06/03/crimen-tiktok-cadaveres-maleta-casero-asesino-88246825.html",
    "title": "El crimen de TikTok: Tres jóvenes encontraron dos cadáveres en una maleta mientras grababan un vídeo, el asesino era el casero de las víctimas",
    "content": "Violento, agresivo y con numerosos antecedentes penales. Nunca aceptaba un no. Convivió durante días con los cuerpos sin vida de sus inquilinos. Los desmembró, los metió en bolsas de basura y arrojó por diferentes puntos escondidos en maletas. Su macabro crimen salió a la luz gracias a tres jóvenes, una aventura, y unos vídeos de TikTok. Se llama Michael Lee, tiene 65 años y está condenado a 46 años y ocho meses de cárcel. 19 de Junio de 2020. Tres jóvenes deciden vivir una aventura, acabar con la rutina y dejarse sorprender. Abren Randonautica, una aplicación -en aquel momento de moda-, que genera coordenadas al azar para animar a conocer rincones nuevos. La percha es la aventura; el reclamo es el misterio; el objetivo: formar parte de un juego de búsqueda en el que el protagonista eres tú. Aquel día, en Seattle (Estado Unidos), lo fue. Los tres jóvenes llegaron al punto marcado y encontraron una maleta. Al abrirla, se quedaron en shock: contenía restos humanos. No era parte de ningún juego, era real. La investigación policial desveló que las víctimas eran dos jóvenes que figuraban en la lista de desaparecidos desde diez días atrás. Descubrieron que la pareja se había retrasado en los pagos y que el asesino fue su casero, que fue a cobrarles el alquiler y acabó matando a sus inquilinos.  \"¿Dónde vamos?\", la aventura de quienes encontraron sus cuerpos, tiktokeada, arrancaba así. La app ha marcado un punto en Seattle, cercano a la zona costera cerca del mercado de Pike Place. Comienza el juego y comienzan, también, los vídeos de TikTok. Las dos aplicaciones son el tándem perfecto, la segunda es necesaria para contar lo que sucede en tiempo real. Los tres jóvenes caminan, sin sobresaltos, todo transcurre con normalidad. De fondo, en las rocas, ven una maleta. Visualizan el bulto. Es negro, está cerrado. \"¿Habrá dinero?\", se preguntan. Van a mirar. Saltan hacia las rocas. Con miedo, la intentan abrir: \"Tan pronto como la abrimos, el olor era abrumador\", publican. Hay una bolsa de basura.  Bromeando, publican un nuevo vídeo junto a la maleta. \"Vamos a llamar a la policía, para ver si hay un cuerpo humano o es solo comida”. Llamaron, sin creer realmente que su sospecha fuera real. Lo hicieron a golpe de video, uno más. Los agentes confirmaron el horror: en el interior había un cuerpo humano troceado. Se acabó el juego, se convirtió en la escena de un crimen de verdad.   Arranca la investigación \"La policía ha abierto una investigación después de que esta tarde se hayan localizado varias bolsas que contenían restos humanos cerca del 1100 de Alki Avenue SW. Nuestros agentes llegaron al lugar tras recibir una llamada alertando de una bolsa sospechosa en la playa. Se ha encontrado una segunda bolsa ubicada en el agua. Una vez confirmado que los restos son humanos, arranca la investigación\", anunció la policía de Seattle horas más tarde. Tres días después, los investigadores hallaron otra maleta, en una zona próxima. Había más restos. Humanos, también. Para entonces, el vídeo de TikTok de los jóvenes ya se había hecho viral. La suma, antes de borrarlo por no herir sensibilidades, alcanzó los 30 millones de espectadores. Once días más tarde, los agentes confirmaron la identidad de las dos víctimas: eran Jessica Lewis y Austin Wenner, 35 y 27 años. Desde el día 9 de junio (diez días antes del hallazgo), se había denunciado su desaparición.   Heridas de bala y golpes Jessica, 35 años, madre de cuatro niños. Había trabajado en un centro cuidando a personas con discapacidad. Austin, 27, amaba la naturaleza, las actividades al aire libre. Llevaban juntos casi nueve años, se habían mudado a una habitación meses antes -seis-, para pasar juntos el confinamiento provocado por el coronavirus. No tenían conflictos, cero antecedentes. La policía interrogó a su círculo. A priori, todo estaba abierto. No había hilo firme del que tirar. Varios testimonios, desde el inicio, llevaron a Michael Lee. Los jóvenes habían dicho a personas de su entorno que el dueño de la casa estaba \"un poco loco\", recoge la investigación.  Mientras tanto, el forense confirmó que ella había muerto a causa de varios disparos; él presentaba una herida de bala en el torso, mortal. Ambos presentaban, además, múltiples golpes. Habían sido descuartizados después.  Discusión por el alquiler Los investigadores acudieron al domicilio de las víctimas. Les abrió la puerta Michael. Un señor de 62 años por aquel entonces, facciones dulces, que, en cierto modo, recordaban a Papá Noel. Michael les había alquilado la habitación. Dijo no saber nada de Jessica ni de Austin, aunque añadió que habían discutido porque se retrasaban en el pago del alquiler, y que, desde entonces, no los había vuelto a ver. Michael tenía todo perfectamente atado, mostró calma. Pensaba que no había nada que lo incriminara. Los nervios comenzaron cuando los agentes recorrieron la habitación: olía a limpio, había agujeros de bala, un rastro de sangre y una capa de pintura fresca cubría la pared.  Le preguntaron si tenía algo que explicar, la sangre la atribuyó a un corte, de ella; de las balas no tuvo nada que decir. Fue detenido en agosto de 2020 e ingresó en prisión, a la espera de juicio. \"Psicópata\" Lejos de su aspecto vulnerable, el currículum criminal de Michael albergaba diferentes delitos. Era brusco, violento y agresivo y, según denuncia la tía de Jessica, intentó atemorizarlos más de una vez. Ante medios extranjeros, la mujer aseguró que, en ocasiones, el hombre dejaba encerrada a la pareja e incluso llegó a romperles el coche. \"Mató a un perro frente a ellos y dejó el cadáver afuera durante tres días para asustarlos\", aseguraba la mujer. \"Golpeó a este perro con un martillo hasta matarlo porque atrapó a uno de sus pollos... Es un maldito psicópata\". \"Por favor, no hagas esto\" Son pruebas circunstanciales, aseguró. La policía no encontró el arma del crimen. Michael, convencido de que no habría pruebas de que lo pudieran señalar, negó los hechos.  Los investigadores, y el fiscal fueron contundentes en sede judicial: la noche en la que el teléfono de Jessica se apagó (9 de junio), unos vecinos llamaron a la policía después de escuchar disparos y un hombre que gritaba: \"por favor, no hagas esto, solo déjame irme\", en la casa de los tres.   La maleta en la que aparecieron los restos pertenecía al asesino y los investigadores creen que no cometió el crimen él solo. \"El acusado, probablemente con la ayuda de otros, desmembró a las dos víctimas después de matarlos\", afirma el escrito de acusación del fiscal. La investigación forense, en esa línea, expuso que \"puede haber varias personas involucradas debido a la forma en que las víctimas han sido desmembradas\". Los cortes eran \"desorganizados\" y parecían haberse hecho de diferentes maneras con diferentes herramientas.   El casero de Jessica y Austin fue declarado culpable en el juicio celebrado contra él y fue condenado a 46 años y 8 meses de prisión. La Corte Superior del Condado de King (Washington) acaba de confirmar la condena. La sentencia recoge que Michael Lee acabó con la vida de sus inquilinos porque, según asegura él, le debían un mes del alquiler. Luego, convivió nueve días con sus cadáveres. Su teléfono lo sitúa el 18 de junio en la costa en la que, el día 19 -un día después- tres jóvenes jugaron a investigar y descubrieron el horror que quedó registrado en un vídeo de TikTok."
}