{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/04/18/premios-nacionales-distinguen-excelencia-rahm-putellas-olimpicos-86162372.html",
    "title": "Los Premios Nacionales del Deporte distinguen la excelencia de Rahm, Putellas y los olímpicos",
    "content": "Jon Rahm, representado por su madre, y Alexia Putellas recibieron este martes en el Palacio de El Pardo (Madrid) los Premios Nacionales del Deporte correspondientes al año 2021 y que les distinguen como el y la mejor deportistas españoles de esa temporada. El golfista, Premio Rey Felipe, se aupó en 2021 al primer puesto de la clasificación mundial de jugadores profesionales, posición que también ocupa en la actualidad, y ganó el Abierto de Estados Unidos. El trofeo de Rahm, que se encuentra en Estados Unidos, lo recogió su madre, Ángela Rodríguez. Alexia Putellas, Premio Reina Letizia, ganó en 2021 la Liga de Campeones, la liga española y la Copa de la Reina con el FC Barcelona, además de ser galardonada con el Balón de Oro y con el título 'The Best' de FIFA, premios que repetiría al año siguiente. Los reyes presidieron la ceremonia de entrega de los premios, a la que asistieron el ministro de Cultura y Deporte, Miquel Iceta, los presidentes del Consejo Superior de Deportes, José Manuel Franco, del Comité Olímpico Español, Alejandro Blanco, y de las federaciones españolas, junto a numerosos deportistas. El resto de distinciones tuvo muy en cuenta los resultados obtenidos por la delegación española en los Juegos Olímpicos de Tokio 2020, disputados en 2021 debido a la pandemia de coronavirus. Así, la taekwondista Adriana Cerezo, medalla de plata olímpica en Tokio y oro en el campeonato de Europa en la categoría de -49 kg, y el escalador Alberto Ginés, campeón olímpico en Tokio, recibieron los premios Princesa Leonor y Rey Juan Carlos, respectivamente, como los mejores jóvenes. Cuando subieron al podio olímpico tenían 17 y 18 años. En nombre de Ginés, que compite esta semana, lo recogió su hermana Miriam. Otros campeones olímpicos, Fátima Gálvez y Alberto Fernández, recibieron la Copa Barón de Güell como mejor equipo de 2021. Juntos obtuvieron la medalla de oro en la prueba de foso olímpico por equipos mixtos. La atleta venezolana Yulimar Rojas, oro en Tokio y récord mundial en triple salto, recibió el Trofeo Comunidad Iberoamericana. Varias instituciones y organismos fuero premiadas por su labor de fomento del deporte. El Instituto Navarro del Deporte recibió el Premio Reina Sofía por sus proyectos a favor del juego limpio y la erradicación de cualquier tipo de violencia en el deporte y su colaboración en materia de igualdad, LGTBI y migraciones con distintas instituciones. El empleo del deporte como herramienta terapéutica de primer orden en el tratamiento de personas con lesión medular hizo al Hospital Nacional de Parapléjicos de Toledo merecedor del Premio Infanta Sofía, dedicado al impulso del deporte de personas con discapacidad. El Real Grupo de Cultura Covadonga, fundado en 1938, recogió la Copa Stadium por su fomento del deporte base, mientras que el Premio Consejo Superior de Deportes fue a manos del municipio murciano de Águilas, por su impulso al deporte y la actividad física. El Trofeo Joaquín Blume distinguió al I.E.S. Hermenegildo Lanz (Granada), primer centro de excelencia educativa y deportiva de Andalucía, con un proyecto dirigido a deportistas de alto rendimiento. Podoactiva, centro creado en Huesca en 1994 que actualmente es referencia mundial en podología y biomecánica por sus trabajos enfocados al rendimiento de los deportistas y a la prevención de lesiones, recibió el Premio Nacional a las Artes y las Ciencias Aplicadas al Deporte. Conrado Durántez, considerado 'el sabio' del olimpismo, fundador de la Academia Olímpica Española en 1968 y de la Asociació  Panibérica de Academias, recogió el Premio Francisco Fernández Ochoa por toda una vida dedicada a la práctica, organización, dirección, promoción y desarrollo del deporte."
}