{
    "url": "https://www.laopiniondemurcia.es/municipios/2023/03/23/ayuntamiento-caravaca-repuebla-jardines-2-85082675.html",
    "title": "El Ayuntamiento de Caravaca repuebla los jardines con más de 2.000 flores",
    "content": "Coincidiendo con la llegada de la primavera, el Ayuntamiento de Caravaca de la Cruz está repoblando los jardines del municipio con más de dos mil plantas en flor. La concejal de Servicios Públicos, Mónica Sánchez, ha visitado hoy los trabajos que está llevando a cabo el recientemente reforzado equipo de jardineros municipales, junto a los operarios de la empresa de limpieza y mantenimiento de parques Entorno Urbano.  La edil Mónica Sánchez ha informado que “las labores de plantación de flores de temporada forman parte de los trabajos de mejora que de manera progresiva se están realizando en los parques y zonas verdes públicas tanto del casco urbano como de las pedanías, labores que ahora hemos reforzado gracias a la contratación de cuatro nuevos jardineros a través del programa de empleo juvenil ‘Primera experiencia’, que financia el Servicio de Empleo y Formación de la Región de Murcia y el propio Ayuntamiento”.  De forma paralela, se trabaja en el paseo de entrada a Barranda, donde se han colocado 70 rosales y, en los próximos días, se continuará por la travesía de Archivel y el parque de La Paz localizado en dicha pedanía  “Potenciar los espacios verdes y mejorar su mantenimiento es un objetivo claro del equipo de Gobierno y por ello vamos a continuar reforzando esta área a través de un nuevo programa de empleo y formación específico de jardinería, que dará comienzo en breve periodo de tiempo”, ha avanzado la edil.  Las principales zonas en las que se está llevando a cabo la plantación de las dos mil flores son los jardines de El Cejo, Pedro García-Esteller, Ciudad Jardín y el El Egido. De forma paralela, se trabaja en el paseo de entrada a Barranda, donde se han colocado 70 rosales y, en los próximos días, se hará lo propio en la travesía de entrada a Archivel y en el parque de La Paz localizado en dicha pedanía. A esto se suman los trabajos realizados estas semanas pasadas de arreglo de parterres y jardineras del barrio medieval y de construcción del primer jardín vertical del municipio en el entorno de la Plaza del Templete.  Por otra parte, la concejal responsable del área de Servicios Públicos ha hecho referencia a las inversiones de mejora en las zonas de juego infantil de distintos jardines, entre los que destaca la sustitución del suelo de caucho del Pedro García-Esteller o las reformas realizadas en los parques localizados junto al Salón Social Pepe Salcedo de Barranda y el paraje de La Muralla de Archivel, entre otras actuaciones."
}