{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/05/22/detenidas-tres-personas-tenerife-practicar-87708114.html",
    "title": "Detenidas tres personas en Tenerife por practicar rituales de santería con especies protegidas",
    "content": "Agentes de la Policía Nacional, en una operación conjunta con funcionarios de Vigilancia Aduanera de la Agencia Tributaria, han detenido a tres personas, dos hombres y una mujer, como presuntos autores de los delitos de contrabando y contra la flora y la fauna. Estas personas, presuntamente, eran las responsables de la introducción ilegal en España de animales de especies protegidas y restos de ellos que, con posterioridad, eran vendidos para ser utilizados en rituales de santería. La investigación se inició en 2021 cuando agentes de la Policía Nacional tuvieron conocimiento que en dos establecimientos de la isla de Tenerife, uno en Arona y otro en La Laguna, se vendían animales de especies protegidas y restos para su utilización en ritos de santería, informa la Policía Nacional en una nota. Con el fin de tratar de determinar la vía de introducción de los animales en la isla, la Unidad Operativa de Vigilancia Aduanera de la Agencia Tributaria de Tenerife realizó un análisis pormenorizado de la paquetería postal. Tras estas investigaciones, se concluyó que la mayoría de dichos animales estaban siendo introducidos en las maletas de varios pasajeros en régimen de viajeros, tratando de eludir los controles de paquetería existentes. Entre los productos que ofrecían se encontraban murciélagos, aves de origen cubano, cabezas de perro, lobo, mono, cobra o cocodrilo, así como marfil de elefante, colmillos de tigre, dientes de gorila o sapos africanos. En las inspecciones llevadas a cabo en los establecimientos, la Policía Nacional intervino animales domésticos vivos destinados a las prácticas rituales, así como restos de diferentes animales protegidos como hipopótamo, león, hiena, cocodrilo, camaleón o caballitos de mar. Así, tras un análisis técnico, se confirmó que estaban incluidos en el catálogo 'CITES', lo que confirmaba las hipótesis de los investigadores y la presunta autoría de los delitos por parte de los responsables de los establecimientos. Por ello, en un dispositivo que contó con la participación de agentes de la Comisaría General de Información y de funcionarios de Vigilancia Aduanera de la Agencia Tributaria, los investigadores detuvieron en Tenerife a tres personas como presuntos responsables de los delitos de contrabando y contra la fauna y flora."
}