{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/05/hombre-violo-hija-murcia-pide-86939407.html",
    "title": "Un hombre que violó a su hija en Murcia pide rebaja de pena por el ‘sí es sí’ y el juez se la niega",
    "content": "La ley del ‘sí es sí’ «no establece normativa alguna en relación con la revisión de las sentencias firmes, ni hace referencia alguna al régimen transitorio aplicable para la nueva norma» y, pese a que «introduce «en varios de los preceptos nuevas franjas de pena y una modificación de sus límites mínimo o máximo», no por sistema hay que rebajar todas las sentencias. Así lo consideran el magistrado presidente y las dos magistradas que conforman el tribunal de la Sección Tercera de la Audiencia Provincial de Murcia, que ha denegado a un violador la rebaja de condena que había pedido. El individuo (vecino de Murcia, nacido en Marruecos hace 49 años y actualmente en la cárcel) violó en numerosas ocasiones a su propia hija, cuando la pequeña tenía solo 7 años.  Este sujeto fue condenado en su momento a 14 años de prisión, «imponiendo la pena superior en grado en su mitad inferior, conforme a la petición del Ministerio Fiscal, en atención a la multitud de acciones delictivas atentatorias contra la libertad sexual. La pena superior en grado es la de prisión de 12 a 18 años, que debe imponerse en su mitad inferior», recuerda la Audiencia en el documento en el que rechaza rebajarle los años entre rejas. «Pese a la rebaja del mínimo legal, la horquilla penológica en que se puede mover el juez sentenciador es la misma conforme a la nueva legislación, como consecuencia de la aplicación de la pena superior en grado, de acuerdo con el artículo 74 del Código Penal. En consecuencia, no procede la revisión de la pena impuesta», subraya.  De los 6 a los 8 años Lo que hizo este individuo, tal y como se lee en el relato de hechos probados de su sentencia condenatorio, fue violar a su hija desde los 6 hasta los 8 años de la pequeña. Aprovechaba que su esposa y madre de la menor salía a pasear con la otra hija que tenían en común para abordar a su víctima y agredirla sexualmente. La menor dejó de salir con su madre y su hermana porque el padre le instaba a que se quedase.  La violaba en el domicilio familiar, en el coche, en un paraje próximo a un invernadero y hasta cerca de su colegio. La víctima fue relatando los sitios, una vez que, pasados dos años, contó a su madre lo que pasaba: «Mira, mamá, aquí también me lo hizo».  La madre denunció ante la Guardia Civil al conocer lo que estaba pasando. El sujeto fue arrestado. En el juicio, la víctima testificó «con suma entereza y claridad», refleja la sentencia. Está condenado en firme y pasará en prisión hasta el año 2032. Cuando salga, estará ocho años más en libertad vigilada."
}