{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/06/01/decena-asociaciones-participan-primer-consejo-88140384.html",
    "title": "Una decena de asociaciones participan en el primer Consejo de Pacientes de Ribera Hospital de Molina",
    "content": "Una decena de asociaciones de pacientes del entorno de Molina de Segura han participado en el primer Consejo de Pacientes de Ribera Hospital de Molina, del grupo Ribera, con la finalidad de avanzar en la mejora de la relación de los pacientes y familiares. A partir de ahora, el consejo reunirá de manera bimensual a todas las asociaciones y fundaciones con el fin de dar voz al paciente y actuará como una estructura que sirva para incrementar la calidad de los servicios sanitarios, fomentando los niveles de participación y facilitando a los pacientes y familiares información de su interés. Este órgano centra su objetivo en comunicar las necesidades que surgen por parte de los pacientes y sus familiares, informar sobre programas que se realizan en las distintas asociaciones y fundaciones; exponer y realizar actividades nuevas que mejoren la asistencia; y proponer nuevas ideas, peticiones y reclamaciones entre las propias Asociaciones y entre las Asociaciones y el Hospital. Gracias a esta iniciativa, agentes sociales han tenido la oportunidad de conocer de primera mano, a través del Gerente del hospital, Pedro Hernández, líneas de trabajo del centro molinense. Además, cada Consejo dará voz a una asociación protagonista para darle la oportunidad de exponer sus necesidades y propuestas, así como de establecer relaciones directas entre asociaciones para avanzar conjuntamente en la mejora de la relación de los pacientes y familiares. Pedro Hernández ha agradecido la participación de todos y todas las representantes que han acudido a esta primera cita y ha recordado el compromiso de Ribera con el tejido social. «Tenemos el convencimiento de que este Consejo de Pacientes establecerá áreas conjuntas entre hospital y asociaciones, así como un foro de participación del que nutrirnos mutuamente»."
}