{
    "url": "https://www.laopiniondemurcia.es/elecciones/generales/como-votar/2019/10/08/voto-vale-provincias-31465399.html",
    "title": "¿Por qué el voto no vale lo mismo en todas las provincias?",
    "content": "\"Una persona, un voto\", esa es la maxima por la que teóricamente se rigen las democracias. Sin embargo, ese voto no se traduce siempre en un papeleta con el mismo valor. En España, por ejemplo, debido al sistema electoral, no es igual el voto de un residente en Barcelona que el de una persona que vive en Cuenca. Los votos necesarios para conseguir un escaño en Congreso varían en función de la circunscripción electoral (la provincia) y el número de diputados que se eligen en cada una de ellas, según el sistema electoral, que en el caso de las elecciones generales se rige por la Ley Orgánica del Régimen Electoral General (LOREG). El origen de esta norma se remonta a 1985, aunque desde entonces ha sufrido algunas modificaciones. No obstante, siguen siendo muchas las voces que abogan por su reforma para conseguir que el sistema electoral sea más proporcional. Izquierda Unida, UPyD, Podemos o Ciudadanos son algunas de las formaciones que históricamente han venido reclamando la reforma de la LOREG al considerar que la actual ley electoral les perjudica a la hora de asignarles el número de escaños en el Congreso de los Diputados y el Senado. Esto es así porque pese a que el sistema electoral español es supuestamente proporcional, en realidad se aplica con una circunscripción provincial que genera 'distorsiones'. ¿Por qué ocurre esto? La razón radica en el sistema electoral, que establece que cada provincia tenga un mínimo de dos diputados, más uno para la ciudad autónoma de Ceuta y otro para la de Melilla. De esta forma, quedan ya asignados 102 escaños. Mientras, los restantes 248 representantes de la Cámara Baja se asignan en base a parámetros que se establecen a partir de la población con derecho a voto en estas provincias. Se trata de un reparto de escaños diferente en cada convocatoria electoral.  No obstante, el número de escaños elegido por cada provincia y ciudad autónoma no es proporcional al número de habitantes de cada territorio, lo que quiere decir que las provincias más deshabitadas tienen más escaños de lo que les correspondería por población y viceversa. Así por ejemplo, en las pasadas elecciones generales del 2016 se asignó un rango de escaños provincial que osciló entre los 2 diputados -el mínimo establecido por ley- que se eligieron para la provincia de Soria y los 36 de la de Madrid. De esta forma, el 'coste' en votos de los escaños fue muy distinto para los partidos que concurrieron en estas dos provincias.  Las cifras que se dieron en las últimas elecciones generales de 2016 no dejan lugar a dudas sobre esta 'distorsión': los 3,46 millones de votantes de Madrid eligieron a 36 diputados en las elecciones de 2016 (96.272 votos por escaño) mientras que los 49.993 de Soria eligieron a dos (24.809 por diputado).  A modo de resumen, esta 'distorsión' beneficia a los grandes partidos (PP y PSOE) y a las formaciones nacionalistas y de ámbito más local y, en cambio, perjudica a aquellas formaciones que concurren a nivel nacional pero que no gozan del apoyo electoral con el que cuentan los dos grandes partidos. Esta circunstancia explica que ERC obtuviera nueve escaños en las últimas elecciones generales tras obtener solo 632.234 votos -70.248 sufragios por representante-, mientras que por ejemplo Ciudadanos, el grupo inmediatamente superior en número de votos, obtuvo 32 escaños con 3.141.570 votos -98.174 sufragios por cada asiento en el Congreso-. En este ejemplo, si hubiera una circunscripción electoral única (única para todo el país), como sucede en las elecciones al Parlamento Europeo, la formación liderada por Albert Rivera hubiera obtenido 45 escaños.  Una de las claves de nuestra ley electoral es que utiliza el sistema d'Hondt, un método de cálculo proporcional creado a finales del siglo XIX por el jurista belga Victor d'Hondt. Conforme a este, en cada circunscripción se excluye primero a las candidaturas que no hayan obtenido, al menos, el 3 por ciento de los votos válidos emitidos. Para el reparto de los escaños entre los partidos que sí superan este umbral, se divide el número total de votos que ha recibido una formación por 1, 2, 3, 4, 5, etc. hasta llegar al número de cargos electos que se disputan en cada circunscripción. De todos los resultados obtenidos, se asignan los 'sillones' a los candidatos que hayan obtenido las cifras más altas, independientemente del partido que sean.  La elección de los senadores El sistema es algo distinto para el Senado. Los 266 senadores se eligen de dos maneras: 208 en listas abiertas y el resto son designados por las comunidades autónomas. En unas generales, cada circunscripción elige a cuatro senadores a excepción de los archipiélagos y las ciudades autónomas, que eligen entre todas 18. Los candidatos más votados en cada provincia son los que finalmente conseguir un 'sillón' en la Cámara. Utilizando el mismo ejemplo; Pío García-Escudero (PP), senador con más apoyo en Madrid, consiguió 1.310.102 votos en las elecciones de 2016; mientras que Gerardo Martínez Martínez (PP), senador con más apoyo en Soria, obtuvo 20.895 votos."
}