{
    "url": "https://www.laopiniondemurcia.es/economia/2023/03/29/ubs-trae-vuelta-sergio-ermotti-fusion-credit-suisse-85325348.html",
    "title": "UBS trae de vuelta a Sergio Ermotti como consejero delegado para pilotar la fusión con Credit Suisse",
    "content": "El consejo de administración de UBS ha designado a Sergio P. Ermotti, quien ya fue máximo ejecutivo del banco entre 2011 y 2020, como consejero delegado de la entidad y presidente del consejo ejecutivo a partir del próximo 5 de abril de 2023, tras la junta general de accionistas del banco, \"a luz de los nuevos desafíos y prioridades que enfrenta UBS\" tras el anuncio de la adquisición de Credit Suisse. De este modo, Ermotti recogerá el testigo como consejero delegado de UBS de Ralph Hamers, quien le había sucedido en el cargo en septiembre de 2020 y que ha acordado renunciar \"para servir los intereses de la nueva combinación, el sector financiero suizo y el país\". En este sentido, Hamers permanecerá en UBS y trabajará junto a Sergio P. Ermotti como asesor durante un período de transición para garantizar el cierre exitoso de la transacción. Sergio P. Ermotti fue el consejero delegado de UBS durante 9 años en los que reposicionó exitosamente a la entidad tras los retos que surgieron de la Crisis Financiera Global acometiendo entre otras medidas una reducción del peso del banco de inversión. \"Esta experiencia única, junto con su profundo conocimiento de la industria de servicios financieros en Suiza y en todo el mundo, hacen de Sergio P. Ermotti esté en una posición ideal para buscar la integración de Credit Suisse\", destacó el banco suizo. En la actualidad, Ermotti es presidente de Swiss Re y, para facilitar una transición ordenada en la reaseguradora suiza, se presentará a la reelección en su junta general del 12 de abril de 2023 con la intención de dejar el cargo después de un breve período de traspaso de poderes. \"Si bien la adquisición (de Credit Suisse) respaldará la estrategia existente de UBS, nos impone nuevas prioridades. Con su experiencia única, estoy muy seguro de que Sergio logrará la integración exitosa que es tan esencial tanto para los clientes, empleados e inversores de los bancos como para Suiza\", declaró el presidente de UBS, Colm Kelleher. \"Me siento honrado de que me pidan que dirija este banco en un momento tan importante para todas sus partes interesadas y para Suiza\", dijo Sergio Ermotti tras su designación. \"La tarea que tenemos entre manos es urgente y desafiante\", añadió. De su lado, Ralph Hamers, quien ha liderado UBS durante los últimos dos años y medio y culminó el pasado 19 de marzo el acuerdo orquestado junto con las autoridades financieras de Suiza para adquirir Credit Suisse, ha señalado que la integración de esta entidad \"es la tarea más importante de UBS\".  \"Confío en que Sergio guiará con éxito al banco a través de esta próxima fase. Por supuesto, lamento dejar UBS, pero las circunstancias han cambiado de una manera que ninguno de nosotros esperaba. Me hago a un lado en interés de la nueva entidad combinada y sus partes interesadas, incluidos Suiza y su sector financiero\", ha apostillado."
}