{
    "url": "https://www.laopiniondemurcia.es/vida-y-estilo/gente/2023/06/02/pastizal-tendra-pagar-maria-patino-dv-88087278.html",
    "title": "El pastizal que tendrá que pagar María Patiño a Antonio David Flores en el juicio",
    "content": "La esperada cita en los juzgados entre Antonio David Flores y María Patiño se producirá en breve. Hace algunas semanas, se abrió un proceso legal entre el excolaborador de 'Sálvame' y una de las presentadoras habituales del programa, por un presunto delito de injuria con publicidad. El motivo detrás de esta disputa legal es la difusión de información por parte de María Patiño en su otro programa, Socialité, donde afirmaba que Antonio David Flores era el responsable de la colocación de carteles en los que se le acusaba de maltratador. Incluso llegó a asegurar que existían imágenes que respaldaban sus afirmaciones. La demanda de Antonio David a María Patiño Antonio David Flores decidió finalmente presentar una demanda contra María Patiño por \"injurias, calumnias y obstrucción a la justicia\". Hace un año, la periodista realizó su primera declaración ante el juez.  Antonio David Flores está a punto de verse las caras con María Patiño en los tribunales. Ahora, cumplidos ya 365 días desde aquel episodio, se llevará a cabo el juicio entre ambos. Sin embargo, la apertura del caso ya ha tenido una consecuencia significativa para María Patiño: la presentadora se ha visto obligada a pagar una fianza de 120.000 euros como compensación por daños, algo a lo que se había negado rotundamente. A tan solo unas horas de la citación, Antonio David Flores ha querido enviar un mensaje a María Patiño a través de sus redes sociales. En sus publicaciones, el ex-guardia civil ha recordado a la periodista su comparecencia en los juzgados y le ha lanzado una contundente advertencia: \"Te gusta jugar a la provocación, difamación, injuria, calumnia, acoso e incitación al odio\", ha afirmado en su canal de YouTube.  Antonio David también ha señalado que las acciones de Patiño se ajustan a lo estipulado en el código deontológico de Mediaset y le ha pedido que \"se detenga de una vez\". Por último, ha señalado directamente a María Patiño: \"Tienes una cita pendiente, sabes muy bien dónde; no olvides los videos donde me ves pegando los carteles con mi foto y la palabra 'maltratador'\", concluye. Los antecedentes La controversia entre Antonio David Flores y María Patiño surgió cuando la presentadora afirmó en Socialité, a finales de 2021, que había sido el propio Antonio David quien había colocado unos carteles con su cara y la palabra \"maltratador\" en las calles de Málaga. Según la periodista, el exmarido de Rocío Carrasco lo habría hecho para obtener atención mediática. Los carteles en los que Antonio David Flores aparecía con la palabra \"maltratador\". Antonio David Flores no dejó pasar esta acusación y decidió demandar a su excompañera de Sálvame. María Patiño siempre ha sostenido que posee las imágenes que respaldan sus afirmaciones, pero nunca las ha presentado a pesar de que se le solicitaron en el ámbito judicial. El pasado mes, un juez ordenó a Patiño depositar en el juzgado una fianza de 120.000 euros como compensación por daños, pero ella se negó a hacerlo considerando esta medida como \"injusta y desproporcionada\"."
}