{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/05/29/sindicatos-funcionarios-justicia-mantienen-huelga-88066660.html",
    "title": "Los sindicatos de funcionarios de Justicia mantienen su huelga pese al adelanto electoral",
    "content": "Los sindicatos de funcionarios de la administración de Justicia, CSIF, STAJ, CCOO y UGT, mantienen la convocatoria de huelga indefinida que comenzaron el pasado lunes, pese al adelanto electoral, por estar ante un Gobierno \"plenamente activo\" y \"en plenas facultades de sus competencias\". Tras una reunión de urgencia esta tarde, el comité de huelga ha decidido seguir con el paro y ha exigido al Ministerio de Justicia en un comunicado que no \"utilice\" el anuncio de elecciones para el próximo 23 de julio por parte del presidente del Gobierno, Pedro Sánchez, para \"escabullirse de su responsabilidad para con los 45.000 empleados\" de Justicia y \"para con la ciudadanía española\". Sigue vigente, por tanto, la convocatoria de huelga indefinida, que comenzó el pasado lunes tras un mes de paros parciales y huelgas de 24 horas en días concretos en la administración de Justicia, así como las movilizaciones previstas para esta semana en el Ministerio, el Congreso de los Diputados y la sede del PSOE en la calle Ferraz de Madrid. El comité de huelga ha recordado en su comunicado que el actual Ejecutivo no está en funciones, sino \"en plenas facultades de sus competencias\" hasta el 24 de julio, el día posterior a las elecciones, y ha considerado que no existe \"impedimento legal\" para \"negociar con las organizaciones sindicales para solucionar\" el conflicto, como de hecho ha ocurrido en otras ocasiones. No obstante, la convocatoria electoral supone la disolución de las Cortes Generales, lo que significa que a partir de ahora ya no se puede aprobar ninguna norma con rango de ley. Se paraliza, por tanto, la Ley Orgánica de Eficiencia Organizativa (LOEO), cuya negociación es una de las reivindicaciones de los huelguistas. Sin embargo, los sindicatos advierten de que esta circunstancia no supone que la norma \"quede derogada en absoluto\", en palabras de Alberto García, de STAJ, durante una concentración frente al Ministerio de Justicia este mediodía. Fuentes del Ministerio de Justicia han asegurado esta mañana a EFE que tenían previsto citar al comité de huelga esta semana, tras más de un mes sin reunirse, una vez pasada la cita con las urnas; pero que ante el nuevo escenario su \"idea\" ha cambiado. En paralelo, también están llamados a la huelga unos quinientos trabajadores del personal laboral de la administración de Justicia, quienes mantienen la huelga general para reivindicar unas \"condiciones de trabajo dignas\" prevista para este martes en las comunidades autónomas en las que no están transferidas las competencias de Justicia. Son psicólogos, trabajadores sociales, educadores forenses, peritos judiciales, traductores-intérpretes, técnicos en anatomía patológica, archiveros, ordenanzas y personal de mantenimiento de Murcia, Extremadura, Castilla-La Mancha, Castilla y León, Baleares, Ceuta y Melilla."
}