{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/04/20/detenido-presunta-estafa-venta-licencias-86255277.html",
    "title": "Detenido por presunta estafa en la venta de licencias de VTC el expresidente de la Gremial del Taxi de Madrid",
    "content": "José Antonio Parrondo, considerado uno de los 'señores' de las VTC como expresidente de Auro New Transport, y en su día al frente de la Gremial del Taxi de Madrid, está siendo investigado por presunta estafa por un juzgado de Madrid, por apropiarse presuntamente de 62.000 euros por dos licencias que nunca entregó. El magistrado Jaime Serret, titular del Juzgado de Instrucción número 28 de Madrid, acordó su detención el pasado 10 de abril, al no acudir Parrondo a la citación judicial, y tras ser arrestado tres días después y puesto a disposición judicial ha quedado en libertad. La investigación abierta a Parrondo, una de las caras más visibles del sector de transporte en vehículo de nuestro país, arranca de una querella presentada por el despacho Servilegal en representación de una familia de Barcelona a la que el ahora responsable de Flota Azul Cars S.L. presuntamente estafó.  Ante su incomparecencia a la citación para declarar por este asunto, el juez Serret acordó su detención y presentación judicial. Tres días después, el empresario se personó en la Comisaría de Hortaleza, según ha confirmado EL PERIÓDICO DE ESPAÑA en fuentes policiales, y tras formalizarse el trámite el magistrado acordó su libertad provisional el pasado viernes. El abogado Ignacio Palomar Ruiz, director del despacho Servilegal Abogados, señala a este diario que \"la acción para evadir la justicia era notoria\", por lo que agradece la eficacia del juzgado que instruye el asunto. \"Esperamos que este incidente haga entrar en razón al investigado y que devuelva lo que no es suyo sin demora, pues se está jugando años de prisión\", añade el letrado. Licencias utilizadas por UBER y Cabify El denunciante vio el anuncio de la empresa de Parrondo sobre venta de licencias de VTC, que son las que utiliza uber y cabify para prestar servicio, y contactó para adquirir dos de ellas. Se fijó un precio total de 62.000 euros que se pagaron a través de una cuenta bancaria. Cinco meses después las licencias no habían sido entregadas ni tampoco ningún escrito de cesión, y tampoco hay constancia de trámite de cambio de titularidad alguno respecto de las mismas. A partir de ese momento Parrondo dejó de coger el teléfono de los compradores, por lo que éstos interpusieron una querella por presunta estafa, falsedad documental y apropiación indebida que fue admitida a trámite. Además de la declaración de los perjudicados, el juez Serret ha ordenado acreditar a quién pertenece la titularidad de la cuenta en la que se realiaron los pagos, y ha pedido también informe policial sobre si las licencias objeto de compra eran propiedad de la empresa vendedora a la fecha de la venta. Por otra parte, ha ordenado a la policía judicial consultar en los archivos del Registro Mercantil a través del Punto Neutro Judicial la identidad de los cargos directivos de la empresa Flota Azul Cars, S.L"
}