{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/05/24/espectaculos-murcia-tres-culturas-vuelven-87807127.html",
    "title": "Los espectáculos del Murcia Tres Culturas vuelven a huir de la lluvia y cambian de ubicación",
    "content": "Tal y como ya ocurrió la pasada semana, la previsión de lluvias para los próximos días ha obligado a cambiar la ubicación de todos los espectáculos del festival Murcia Tres Culturas que estaban programados al aire libre y que serán trasladados a la Sala de Columnas del Palacio Almudí o a la pérgola de San Basilio. Así, en el Palacio Almudí se podrá escuchar este jueves a partir de las 20 horas al músico turco Murat Aydemir, considerado el intérprete de tanbur más importante de su país, junto con el griego Christos Barbas, uno de los mayores expertos en la flauta de caña conocida como ney, que presentará su proyecto común de música tradicional “La montaña y el árbol”. También el jueves a las 21:30 en la pérgola de San Basilio se subirán al escenario las artistas Martirio, Carmen París, Uxía y Ugía Pedreira , cuatro cantoras esenciales que fusionan en este proyecto estilos y repasan coplas, jotas y alalás sin perder su propio estilo para poner en escena lo mejor de sus músicas, con arraigo tradicional y un toque moderno. El viernes 26 en el Palacio Almudí se podrá ver el proyecto musical “Ahlamu Zahar. Sueños de Azahar”, que pretende trasladar al público en un viaje sonoro a la floreciente época cultural y artística de Al-Andalus con temas interpretados en árabe, hebreo y ladino de la mano de los músicos Husan Hamumi (voz, kanún y nay), Nerea Mafarki (voz y daf) y Riad Addou (laúd árabe y voz). En la misma jornada en la Pérgola de San Basilio se pondrá en escena el proyecto “Ellas”, un punto de encuentro entre el flamenco, como espejo de la música tradicional andalusí, árabe y judía impulsado por el saxofonista Sergio de Lope de la mano de las intérpretes Mor Karbasi (Israel), Abir el Abed (Marruecos) y Ángeles Toledano (Jaén). Por último, el sábado 27 el grupo Doble K Teatro interpretará para el público infantil cuentos de las tres culturas en el Palacio Almudí, el mismo lugar donde, por la tarde, actuará Payos Klezmer Orchestar PKO, un duo de guitarras de música klezmer compuesto por Miguel C. Rubianes (Guitarra, voz y cucharas) y Giovanni Carboni (guitarra y voz). El festival lo cerrarán en la pérgola de San Basilio el cantaor flamenco Arcángel y el músico Fahmi Alqhai, considerado uno de los más importantes intérpretes de viola de gamba del mundo y uno de los mayores renovadores de la música antigua. En todas las actuaciones la entrada es libre y gratuita hasta completar el aforo, y toda la información se puede consultar en la web del festival: “www.murcia.es/murciatresculturas/”."
}