{
    "url": "https://www.laopiniondemurcia.es/vida-y-estilo/2023/04/26/joven-predijo-filomena-da-voz-dv-85943722.html",
    "title": "Buenas noticias para España: Jorge Rey pone fecha a las próximas lluvias",
    "content": "Abril esta dejando unos valores sin precedentes: los científicos alertan sobre las temperaturas del mar, que han alcanzado cifras récord desde el mes de marzo. Los termómetros han pasado directamente del invierno al verano sin pasar por la estación primaveral, y ya son muchas las personas que directamente han sacado la ropa de verano y se han lanzado a las playas a buscar la regulación de temperaturas que se obtiene cerca del mar.  El punto positivo es que el clima ha respetado la Semana Santa y ha permitido disfrutar a todos los devotos de las procesiones y la salida de pasos y tronos, tan ansiada después de varios años de crisis del Coronavirus. Ahora, días después de cerrar el periodo festivo con el Domingo de Resurrección son muchos los que se preguntan si abril no traerá las necesarias \"aguas mil\".   Mario Picazo ha explicado por su parte que lo peor está por llegar: \"Las temperaturas van a seguir registrando valores bien por encima de la media en muchas zonas de España durante el arranque de esta semana. Altas presiones, largas horas de insolación, pocos vientos y masas de aire cálidas son los ingredientes que mantienen los valores térmicos altos\".   La predicción de Jorge Rey para los próximos días Jorge Rey, el joven aspirante a meteorólogo que se hizo famoso por predecir antes que nadie Filomena, se ha atrevido a pronosticar qué va a ocurrir durante los próximos días: \"Cuando abril truena, noticia buena\", ha resumido en uno de sus vídeos, y aunque ha señalado como \"preocupante\" la situación en la que se encuentra la Península actualmente, también ha predicho que ve una salida: \"Abróchense el cinturón, porque vienen turbulencias\". El propio joven ha explicado que España vive una \"preocupante situación\" por la falta de lluvias, por lo que ha dedicado un vídeo completo a explicar cuándo llegarán a la Península y cuánto cabe esperar de ellas, siempre teniendo presente que se trata de un factor fundamental para la agricultora y otros sectores productivos, pero también para la regulación de las temperaturas que nos esperan durante los próximos meses."
}