{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/02/12/gazir-destrona-chuty-freestyle-master-82853960.html",
    "title": "Gazir destrona a Chuty en Freestyle Master Series (FMS) España",
    "content": "Gazir venció a Chuty en una de las batallas de todos los tiempos, con mucho más que el campeonato de la quinta temporada de Freestyle Master Series (FMS) España en juego, ante el repleto graderío del Palacio de Vistalegre (Madrid). Por más que Gazir haya sido una realidad desde su primera aparición oficial —Final Regional de Red Bull Batalla en Alicante (2017)—, un 'freestyler' de absoluta élite, de rendimiento impoluto y arrollador, y máximo favorito en las competiciones más prestigiosas de la disciplina, muchas ya en su vitrina, la victoria que cosechó ante Chuty por el título de FMS España es consagratoria. Supone un punto de inflexión en su carrera por el simbolismo que supone la leyenda de su rival. Un año después de perder la final a todo o nada de la temporada pasada de FMS España ante Bnet, Gazir se rehizo en la enésima prueba de su inquebrantable mentalidad competitiva para completar su propia redención.  En este caso, en el duelo decisivo con el anillo de campeón en juego no esperaba Bnet, que siguió la coronación atento desde el banquillo e hizo los honores en el traspaso de poderes, sino Chuty. El ovetense y el vallecano cerraron con broche de oro la mayor rivalidad, por números, constancia y nivel, de la historia de la liga: llegaron empatados a 28 puntos en lo alto de la tabla después de once extenuantes e inmaculadas jornadas. El asturiano, vigente campeón de FMS Internacional y subcampeón internacional de Red Bull Batalla desde el pasado mes de diciembre de 2022, redondeó un curso de ensueño a la par que terminó con el legado de Chuty en FMS. El madrileño, de vuelta a la liga tras ausentarse el curso pasado, presumía de haber ganado las tres ediciones en las que había estado presente con una rotundidad avasalladora. Nadie había podido discutir su reinado hasta ahora, que el joven Gazir sienta las bases de una nueva era en la disciplina. La cita congregó a fieles de todo el país en el Palacio Vistalegre, en el estadio que coronó a Gazir por primera vez, en la ciudad de Chuty, ansiosos por deleitarse de la mejor batalla que se puede ver en España. No solo por el rendimiento de ambos contendientes o la preparación del desenlace, sino también por la confrontación generacional, así como por potencial del conflicto argumental o conceptual en dos de las mentes más brillantes que haya alojado nunca la disciplina. El imponente Chuty (cerca de los dos metros de altura) escaseó, por primera vez en su carrera, que se extiende desde los orígenes de la disciplina, de talento diferencial para sostener el irreal ritmo del joven y pequeño Gazir (1,60 cm.) en creatividad, agilidad e ingenio. Por ello, trató de acudir a un resquicio argumental con el que pretendía desnudar el personaje del asturiano por su forma de entender el 'freestyle', una concepción que él mismo engendró. Gazir abanderó la improvisación como disciplina competitiva hasta perfeccionarla y fue el mejor en el juego que Chuty inventó. La batalla se estableció en la excelencia desde el inicio y, a pesar del impacto inicial por el definido enfoque de Chuty, el asturiano logró equilibrar la balanza desde la reacción al estímulo y la reformulación de los 'punchlines' del madrileño. El anillo hubo de decidirse en la réplica y, una vez allí, la tendencia de la final ya había girado por completo hacia el asturiano, implacable en cada golpe. Así, con Gazir emocionado sobre el escenario con la bandera de Asturias al cuello, finalizó la quinta temporada de FMS España y se fraguó su primer título liguero. A su lado, Chuty, tan abatido como Hander y Mr. Ego, que finalizaron en puestos de descenso, y tan vacilante respecto al futuro como Tirpa y Sara Socas, que tendrán que superar un 'playoff' para mantener su puesto en la liga el próximo curso, vio cómo su reinado se desmoronaba, quién sabe si para dar paso a una nueva época."
}