{
    "url": "https://www.larazon.es/deportes/importancia-eterna-pasta-futbol_202306116485aeeeea11350001eda571.html",
    "title": "La importancia eterna de la pasta en el fútbol",
    "content": "Ya se jugó el último partido de la temporada, el más importante a nivel de clubes, y el Manchester City de Guardiola se proclamó campeón de la Champions. El entrenador español, al que se le acusaba de ser incapaz de ganar la máxima competición europea sin Leo Messi en sus filas, deja a sus detractores con la obligación de buscar otro argumento que reprocharle para minimizar sus éxitos. Ahora, el que toca, es el del dinero. Resulta tronchante como los equipos que durante décadas han sido los más ricos, los que más gastaban y, por tanto, los que más ganaban, señalan ahora a los nuevos millonarios al toque de corneta de «con tanta pasta, gana cualquiera». La realidad es que cuanto más dinero se tiene, más posibilidades de ganar existen, pero este debate no interesaba tanto antes como interesa tanto ahora. En las últimas diez ediciones de la Champions, por no irnos mucho más lejos, los campeones son siempre los equipos con mayor presupuesto: Real Madrid, Manchester City, Chelsea, Bayern Múnich, Liverpool, Barcelona, Manchester United... y hay que remontarse hasta el año 2004 para ver a un equipo como el Oporto alzarse con el título. Precisamente por eso tiene tanto mérito cuando equipos inferiores económicamente son capaces de arrebatar títulos a los más poderosos, pues es evidente que uno compite con menos recursos. En España, el Atlético de Madrid del Cholo Simeone ha ganado dos títulos de Liga a equipos que, aún hoy, tienen más del doble de posibilidades económicas. El Leicester ganó la Premier hace unos años contra todo pronóstico a algunos de los equipos más poderosos del mundo y este año el Nápoles se ha hecho con el Scudetto siguiendo los pasos de los ejemplos anteriores. Estos equipos, que compiten en inferioridad de condiciones, tienen que hacer las cosas el doble de bien que los grandes favoritos. El mérito en la victoria es aún mayor. Sí, el dinero en este deporte importa y mucho, pero ha importado siempre, no sólo ahora porque interese a algunos."
}