{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a37213441/salvame-isabel-pantoja-cumpleanos-regalos-fans-dinero/",
    "title": "¿Se ha aprovechado Isabel Pantoja del dinero de sus fans?",
    "content": "Isabel Pantoja celebra su cumpleaños más amargoHoy es un día con sabor agridulce para Isabel Pantoja. La tonadillera y cabeza de familia celebra su 65 cumpleaños, un número muy especial, pero sola y alejada de sus seres queridos debido al gran distanciamiento que se produjo con su hijo mayor hace justo un año debido al conflicto por las pertenencias personales de Francisco Rivera, su difunto esposo y padre de Kiko.  Sin embargo, la folclórica sí que cuenta con el apoyo incondicional de sus miles de clubs de fans que se encuentran repartidos a lo largo de todo el territorio español. Unos seguidores que de deshacen por complacer sus deseos y que solían formar parte de su aniversario acudiendo a las fiestas celebradas en su finca Cantora, pero, sobre todo, a través de regalos.  Unos regalos que han sido el centro de la polémica en ‘Sálvame’ porque al parecer Isabel no se conformaba con un pequeño detalle y exigía cierta calidad, y precio, en los distintos agasajos que se le ofrecían. Por ello, un hombre canario, cuya identidad no ha transcendido, cansado de estos abusos monetarios ha decidido romper su silencio y hablar alto y claro sobre los caprichos de la madre de Kiko Rivera. “Hemos gastado más de 200 euros en cartones de tabaco. Ella pedía y los fans pagábamos”. Unas peticiones que también se daban en otras ocasiones señaladas a lo largo del año como la Navidad. “Ha llegado a recibir un teléfono móvil o un frigorífico”. Grandes gastos y sumas de dinero, pero por los que jamás se ha recibido un gracias.  Su círculo cercano lo niega todo...Celeste, mano derecha de la Pantoja en los últimos años, ha negado estas acusaciones y explicaba cómo, supuestamente, se organizaba el tema de los regalos en los clubs de fans.  “Nosotros siempre nos ponemos de acuerdo para comprar un regalo en conjunto, cuando es colonia es colonia, cuando es tabaco es tabaco, lo de regalos caros es mentira”, declaraba la amiga de la cantante."
}