{
    "url": "https://www.laopiniondemurcia.es/comunidad/2021/11/13/cuarta-revolucion-industrial-59471705.html",
    "title": "La cuarta revolución industrial",
    "content": "La industria de la Región de Murcia afronta en los próximos años grandes desafíos para consolidarse como un pilar fundamental en la economía de la Comunidad Autónoma. La globalización que se ha producido en la última década está ofreciendo a las compañías industriales grandes oportunidades de crecimiento, mercados más amplios, mejores condiciones para la compra de materias primas, es decir, un entorno de producción más favorable, pero este fenómeno supone enormes retos para la industria. Las empresas necesitan aumentar su productividad y aportar al mercado productos más personalizados, eficientes y de mayor calidad, para sobrevivir a la competencia global. Por ello, la Región apuesta por la llamada industria 4.0, una expresión que hace referencia a una cuarta revolución industrial impulsada por la transformación digital y la introducción de la tecnología digital en la industria. La Consejería de Empleo, Universidades, Empresa y Medio Ambiente de la Comunidad Autónoma de la Región de Murcia ha puesto en marcha la Estrategia Murcia Industria 4.0. Para ello, coordina las actuaciones de la Dirección General de Energía y Actividad Industrial y Minera, de la Dirección General de Simplificación de la Actividad Empresarial y Economía Digital y del Instituto de Fomento de la Región de Murcia (INFO). La estrategia Murcia Industria 4.0 pretende el desarrollo por parte de las pymes industriales de la Región de Murcia de proyectos de carácter tecnológico, con el objetivo de establecer una clara mejora competitiva, que consistan en la introducción efectiva de las tecnologías digitales en la industria, permitiendo que dispositivos y sistemas colaboren entre ellos, y con otras industrias, para mejorar los productos, los procesos y los modelos de negocio. La Estrategia Murcia Industria 4.0 persigue la reorientación industrial hacia los entornos 4.0 y tiene como finalidad crear cerca de 20.000 empleos estables y de alta cualificación, incrementar la productividad industrial hasta un 10 por ciento y elevar el peso de la industria regional hasta un 21 por ciento entre 2021 y 2027. En la Región de Murcia, según datos del Instituto Nacional de Estadística, el 10,5 por ciento de las empresas con más de 10 trabajadores ya usan robots en sus procesos, superando en casi dos puntos la media nacional (8,9 por ciento), lo que nos sitúa en la tercera posición nacional, tan solo por detrás de Castilla-La Mancha (11,49) y Aragón (11,34)."
}