{
    "url": "https://www.laopiniondemurcia.es/pequeopi/2023/05/09/bratislava-castillo-danubio-87066461.html",
    "title": "Bratislava: un castillo junto al Danubio",
    "content": "Bratislava es la capital y la ciudad más grande de Eslovaquia, con 462.603 habitantes, según el censo de 2021. Se encuentra en el suroeste del país, junto al río Danubio, haciendo frontera con Austria y Hungría. La ciudad fue conocida como Presburgo hasta el año 1919,  y hasta entonces, cuando Checoslovaquia se la anexionó, había formado, de un modo u otro, parte de Hungría. Muestra de ello es el castillo de Bratislava, que domina la ciudad a una altura de 85 metros sobre el Danubio y se construyó en el siglo X, cuando la zona formaba parte del Reino de Hungría. Tras su primitiva construcción, el castillo ha sufrido numerosos cambios de estilo a lo largo de sus siglos de historia. Así, en 1430 pasó a ser  una fortaleza gótica contra los husitas durante el reinado de Segismundo de Luxemburgo; en 1562 se convirtió en un castillo renacentistay en 1649 pasó a tener un estilo barroco. En 1811 fue destruido por descuido y estuvo en ruinas hasta la década de 1950, cuando se reconstruyó en el estilo de la reina María Teresa. Desde el castillo es posible ver toda la ciudad y más allá de las fronteras de Austria y Hungría. En su interior se pueden ver exposiciones que cubren toda la historia de Eslovaquia, desde la Edad Media hasta la época actual. Otro de los curiosos edificios de la ciudad es la iglesia de Santa Isabel, también conocida como iglesia azul por el color predominante en su fachada. Se trata de una construcción Art Nouveau de la década de 1910 del arquitecto Ödön Lechner, que a menudo es conocido como ‘el Gaudí húngaro’. Su fachada mezcla estilos románico, barroco y oriental, y en el interior se puede observar la mezcla de colores azules y dorados que dan un aspecto muy especial al templo. También cabe visitar el casco antiguo de la ciudad, donde, además de visitar edificios históricos, hay tiendas de artesanía, cafés o tiendas de ‘gelato’ para pasar un buen rato."
}