{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/02/20/supremo-deniega-acumulacion-penas-narcotrafico-83302139.html",
    "title": "El Supremo deniega la acumulación de penas por narcotráfico y blanqueo solicitada por Sito Miñanco",
    "content": "La Sala de lo Penal ha desestimado el recurso de casación interpuesto por José Ramón Prado Bugallo, ‘Sito Miñanco’, contra un auto de la Audiencia Provincial de Pontevedra de 25 de abril de 2022 que denegó la acumulación de condenas que éste había solicitado. En concreto, solicitaba la acumulación de dos condenas impuestas por la Audiencia Nacional, una de 1993 por la que condenado por un delito contra la salud pública a 20 años de prisión y otra de 2004 por el mismo delito a 16 años y 10 meses de prisión, además de una tercera dictada por la Audiencia Provincial de Pontevedra en 2019 por un delito de blanqueo de capitales procedente del tráfico de drogas a 3 años y 9 meses de prisión. En su sentencia, el tribunal considera que, pese a las afirmaciones del recurrente, no resulta viable la acumulación al no verse cumplimentado el requisito cronológico que veda acumular condenas ya declaradas en sentencia con otras recaídas por hechos posteriores a ese enjuiciamiento. Del examen de la sentencia de 2019 -explica la Sala- el penado fue condenado por actividad de blanqueo que se inició en el año 1985 mediante la constitución de determinadas empresas, pero se dilataron hasta el año 2008 e incluso hasta 2012, en que se procede a la inscripción de las fincas resultantes del proceso de reparcelación, por lo que esa actividad típica no pudo ser objeto de enjuiciamiento en 1993. La Sala señala que “el efecto abrazadera” que invoca el recurrente, no implica que las reiteradas actividades de transformación de las sucesivas ganancias que se recogen en los hechos probados, resulten atípicas tras la primera ocultación de ganancias provenientes del narcotráfico. Añade que en los hechos probados de la sentencia de 2019 se indicaba que con la finalidad de que los importantes y cuantiosos beneficios obtenidos por el condenado de sus actividades delictivas relacionadas con el tráfico de drogas se incorporasen en el mercado de un modo natural y legal, con la ayuda de personas de su entorno compró varios inmuebles y fincas. “Actividades reiteradas de blanqueo procedentes de ganancias del narcotráfico, así declaradas en sentencia, la mayoría de esas conductas típicas realizadas con posterioridad a 1993, por lo que resultaba inviable haberse podido juzgar en 1993, cuando aún no había acontecido”, concluye la Sala."
}