{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a44041505/terelu-campos-mensaje-belen-rodriguez-alejandra-rubio/",
    "title": "La contundente petición de Terelu Campos a Belén Rodríguez sobre su hija Alejandra Rubio",
    "content": "Terelu Campos y Pipi Estrada: relación actual y polémicasTerelu Campos: repasamos su intensa vida en imágenesAsí han cambiado los colaboradores de 'Sálvame' con los añosParece que la enemistad entre las hermanas Campos y Belén Rodríguez continúa con fuerza. Hace unas semanas, Terelu Campos advirtió a la que consideraba como una hermana que, aunque tuviesen sus problemas, podría visitar a María Teresa Campos cuando quisiera. \"No tiene que pasar por mí ni tener ninguna autorización, ella no necesita autorización para ver a mi madre, que quede claro\", decía de manera contundente la presentadora. Pues este martes 30 de mayo, Terelu volvía a lanzarle un mensaje rotundo a Belén Rodriguez. La colaboradora del programa 'Fiesta' era preguntada en la calle por su polémica ruptura con las hermanas Campos y también con Alejandra Rubio, hija de Terelu. Belén Ro dejaba claro que prefiere tenerlas lejos y la presentadora estallaba en 'Sálvame'. \"Conmigo lo que quieras, ahí lo dejo. Me sorprende que cuando se mete en el coche no diga ‘no, con Alejandra nada', por eso digo que conmigo lo que quiera\", explicaba Terelu Campos a sus compañeros. La malagueña asegura que cuando llega su hija de trabajar le pregunta qué tal con ella, y es que Alejandra y Belén Ro son compañeras de trabajo. \"No me importa decir que le he preguntado a mi hija si ha habido algún problema y me ha dicho que ninguno\". Aunque haya problemas entre Terelu, Carmen Borrego y Belén Rodríguez, la presentadora quiere que eso no le salpique a su hija: \"Sobre todo no porque sea mi hija, sino porque nunca te ha hecho nunca nada. Cuando Belén estaba en mi vida Alejandra no existía y luego siempre ha sido una niña para ella. No le ha hecho nada malo, yo tampoco le he hecho nada\"."
}