{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a41385860/ana-boyer-viaja-espana-apoyo-tamara-falco/",
    "title": "Ana Boyer regresa a España para apoyar a su hermana Tamara Falcó",
    "content": "Las mejores imágenes de la vida de Tamara Falcó Las parejas de famosos que han roto su relación en 2022 Las 35 rupturas de los famosos que más han impactado Ana Boyer ya está en España para estar al lado de su hermana, Tamara Falcó, tras su ruptura con Íñigo Onieva. La marquesa de Griñón decidió romper su compromiso matrimonial con el empresario solo tres días después de su anuncio tras la publicación de un vídeo de Íñigo compartiendo besos con otra mujer en un festival. Aunque en un primer momento, Onieva aseguró que las imágenes pertenecían a la edición de 2019, las evidencias hicieron que admitiera que eran de este 2022 dejando a su novia destrozada. Tamara Falcó se trasladó a casa de su madre, Isabel Preysler, y allí busca el refugio y cariño de los suyos. Al parecer, la joven está muy afectada y, a pesar de que Íñigo le ha pedido perdón públicamente, no tiene intención de perdonarle y no quiere hablar con él. Incluso le habría pedido que se llevara de su casa en el centro de Madrid, las pocas pertenencias que tiene allí porque, aunque era la casa que tenía alquilada ella, pasaban juntos algunos días y fines de semana. Tamara Falcó ha recibido el apoyo de los suyos y una de las personas que está a su lado ha sido su hermana Ana Boyer. Nada más enterarse del difícil momento que atravesaba la marquesa de Griñón, la esposa de Fernando Verdasco cogió un vuelo desde Qatar, donde vive con su familia, hasta Madrid para arropar a su hermana mayor a la que está muy unida. El pasado domingo 25 de septiembre, Ana llegaba a Madrid y se desplazaba a la casa de su madre para estar con la marquesa de Griñón. Al parecer, la familia de la joven podría no haber visto con buenos ojos el compromiso de la pareja aunque respetaban la decisión de Tamara. Ahora, son el mejor apoyo para la joven en estos difíciles momentos."
}