{
    "url": "https://www.larazon.es/economia/bankia-preve-que-espana-crezca-mas-del-3-y-cree-600-000-empleos-este-ano-GF10155672/",
    "title": "Bankia prevé que España crezca más del 3 % y cree 600.000 empleos este año",
    "content": "El presidente de Bankia, José Ignacio Goirigolzarri, ha estimado hoy que la economía española podría crecer más del 3 % este año, cuando el número de afiliados a la Seguridad Social se podría incrementar en cerca de 600.000 personas. \"La economía española está en una situación muy potente\", y \"eso no nos ha caído del cielo\", ya que es el resultado \"de los grandes sacrificios que ha hecho toda la sociedad española y las instituciones\"y el impulso reformista que se ha llevado a cabo. Informa Efe. El presidente de Bankia ha hecho esta consideración durante su intervención en el Foro Aragonex, en el que, no obstante, ha advertido de que hay que ser conscientes de que pese a esa mejoría, la economía española aún tiene grandes retos por delante. En este sentido, ha explicado que España necesita un crecimiento sostenible para luchar contra la \"lacra del desempleo\", y que no es suficiente crecer entre un 2 % y un 3 % durante algunos años, si no, un ciclo de crecimiento sostenible. \"Hay que ser realista con la situación de partida\", ha dicho Goirrigolzarri, para quien pese a que se cumplan las buenas perspectivas de crecimiento de España, la economía seguirá creciendo menos que lo que lo hacia en 2008. Al respecto, también ha alertado de que la economía española se ha beneficiado de alguno \"vientos de cola\", como la caída del precio del petróleo y la devaluación del euro, dos factores que han ayudado, pero que en algún momento \"nos puede dejar de ayudar\". Por ello, el presidente de Bankia ha abogado por hacer frente a los grandes retos que tiene la economía española que son los desequilibrios estructurales, y el desempleo. Sobre este asunto, ha añadido que para ello, es importante abordar algunas asignaturas pendientes como es la educación. EFE mtd/ltm |K:ECO:ECONOMIA ECO:ECONOMIA,MERCADOS-FINANZAS,BANCOS| |Q:ECO:es:04000000:Economía, negocios y finanzas ECO:es:04006002:Economía, negocios y finanzas:Servicios financieros y comerciales:Servicios bancarios|"
}