{
    "url": "https://www.larazon.es/tecnologia/20210908/ze3xvvlbunhuxho5dqiqe6ggu4.html",
    "title": "El timo del carnet de conducir que arrasa con todos tus ahorros: ni se te ocurra hacer caso a este mensaje",
    "content": "Las estafas relacionadas con las multas de tráfico ya son casi un clásico: te llega un correo electrónico en el que te avisan de la existencia de una y en el que, además, te facilitan la posibilidad de pagarla a través de un enlace que aparece tan sólo unas líneas más abajo. Si entras, un malware se introducirá en tu ordenador para controlar todos tus movimientos. Sin embargo, ahora que nos fijamos y controlamos más en estas cuestiones, los delincuentes han pasado al siguiente nivel. Ya no buscan timarnos con estas sanciones, ahora van directamente a la fuente: el carnet de conducir. Así lo ha alertado la Dirección General de Tráfico (DGT) en sus redes sociales, donde explica el modus operandi de los criminalesAsí lo ha alertado la Dirección General de Tráfico (DGT) en sus redes sociales, donde explica el modus operandi de los criminales: primero, recibes un email en el que se te informa que tu permiso ha caducado y, a continuación, te recitan todas las instrucciones que tienes que seguir para evitar cualquier problema. “Estimado usuario, su permiso de conducción requiere identificación tras la caducidad de éste en nuestro sistema. Es necesario que responda a este correo con la siguiente información: fotografía reversa y anversa de su Documento Nacional de Identidad (DNI/NIE), fotografía reversa y anversa de su Carnet de Conducir (original) y un selfie”, recoge el mensaje. “Es importante que se realice con la mayor brevedad posible desde la recepción de este correo automatizado para evitar futuros inconvenientes. Muchas gracias por su colaboración”. Si se sigue todo el procedimiento, el usuario acabará en una página web falsa donde se descargará automáticamente un archivo infectado con malware. De al modo que, cuando la víctima lo pincha, inmediatamente se instalará en su ordenador un programa que permite acceder a los ciberdelincuentes a las contraseñas y datos bancarios. La DGT es clara al respecto: “No proporciones ningún dato ni pinches en ningún enlace. Elimínalos directamente”. Eso es lo que recomienda también el Instituto Nacional de Ciberseguridad (Incibe). ¿En qué te puedes fijar para saber si es una notificación fraudulenta o no? Es cierto que incluyen el logo de la DGT para dar mayor veracidad al acción, pero existen numerosas pistas para pillarles: normalmente, el texto suele estar repleto de faltas de ortografía y errores sintácticos. Además, suele llegar en un estado de presentación deficitario. También es importante fijarse en el remitente: si la dirección no posee un dominio oficial, sospecha al instante."
}