{
    "url": "https://www.larazon.es/internacional/africa/20221203/vrx2tnfm2rft3fjkvwpuck6ani.html",
    "title": "Marruecos promete 12.000 millones de euros en inversiones verdes para los próximos cuatro años",
    "content": "El Grupo OCP acaba de presentar al Rey Mohammed VI un nuevo programa de inversión verde 2023-2027. Centrado en las energías renovables, este programa ofrece nuevas oportunidades para las empresas españolas. Después de haber logrado triplicar su capacidad de producción de fertilizantes en diez años, el Grupo OCP se posiciona ahora como uno de los principales productores y exportadores mundiales de fertilizantes fosfatados. El grupo marroquí quiere continuar así con el impulso de la última década. Su director general, Mostafa Terrab, acaba de presentar el sábado 3 de diciembre en Rabat, ante el rey Mohammed VI, un nuevo programa de inversión que quiere ser fundamentalmente verde. Con un peso de 130.000 millones de dírhams (11.700 millones de euros), durante cuatro años, este nuevo programa de inversiones tiene como objetivo aumentar la capacidad de producción de fertilizantes con el objetivo final de la neutralidad en carbono antes de 2040, indica una nota de prensa del Gabinete Real. En esta perspectiva, según la misma fuente, el grupo OCP prevé abastecer todas sus instalaciones industriales con energía verde para 2027 mediante una fuerte inversión en energía solar y eólica, áreas en las que destacan las empresas españolas. Según otra cifra oficial adelantada, 600 empresas industriales marroquíes serán apoyadas en este contexto y generarán 25.000 puestos de trabajo directos e indirectos. Reforzando este ecosistema verde, la ambición de Marruecos es suministrar energía libre de carbono a las nuevas capacidades de desalinización de agua de mar para satisfacer tanto las necesidades del grupo OCP como el abastecimiento de agua potable y riego de las zonas aledañas a los emplazamientos de este Grupo. Como principal importador mundial de amoníaco, OCP quiere eventualmente liberarse de estas importaciones invirtiendo también en energías alternativas, incluido el amoníaco verde y el hidrógeno verde. Esto es lo que le permitirá ingresar al mercado de abonos verdes y soluciones de fertilización adaptadas a las necesidades específicas de diferentes suelos y cultivos. Como recordatorio, el Grupo OCP logró una facturación de 56.018 millones de dirhams (5.200 millones de euros) en el primer semestre de 2022, un 72% más que en el mismo período de 2021, debido al aumento de los precios mundiales tras la invasión rusa de Ucrania."
}