{
    "url": "https://www.laopiniondemurcia.es/salud/dietas/2022/03/08/5-reglas-basicas-comer-adelgazar-63570718.html",
    "title": "Las 5 reglas básicas para comer bien y adelgazar",
    "content": "Ahora que el comienzo de año ya ha quedado atrás y la 'operación biquini' parece lejos aún -esos hitos temporales en los que tantas veces fijamos nuestras promesas- es un buen momento para recordar la importancia de evitar el sobrepeso y los riesgos que entraña para nuestra salud. Y también para subrayar que, si lo que queremos es adelgazar, no hay secretos ni atajos. El camino pasa por una alimentación sana y también por mantenernos activos practicando ejercicio físico en la medida de las posibilidades de cada uno. Si hemos decidido bajar esos kilos de más, el médico siempre nos ayudará a la hora de decidir nuestra dieta, evitando fórmulas milagro que pueden conllevar perjuicios para nuestra salud o favorecer la aparición de trastornos alimentarios. Pero las claves de una dieta rica en los nutrientes que necesitamos y a la vez sana y equilibrada son conocidos. Estas son algunas de las reglas clave de una alimentación saludable: Frutas, verduras y hortalizas La Fundación del Corazón recomienda comer al menos cinco raciones diarias entre frutas, mejor crudas y no en batidos, y verduras.   Carnes, pescados y huevos No hay problema en las carnes magras, evitando las partes más grasas, aunque podemos alternarlas a lo largo de la semana. En cambio, sí es recomendable reducir el consumo de las carnes rojas, los embutidos o el tocino. El pescado también debe formar parte de una dieta equilibrada, especialmente si es azul, así como los huevos, aunque se puede moderar su consumo y reducir los platos en los que se sirven fritos. Cereales y legumbres y tubérculos  No hay que dejar de comer ni cereales ni legumbres, ya que aportan hidratos de carbono complejos, que resultan útiles en el control del apetito por su capacidad para saciar.  Aceites Tampoco es necesario eliminar el consumo de aceite, especialmente si es aceite de oliva virgen extra, pero sí podemos optar por platos que no requieran mucha cantidad. Cocinar más a la plancha y reducir frituras, salsas y rebozados son algunos consejos clave.  Lo que no debemos comer Es fundamental restringir los alimentos con alta concentración de azúcares, como la bollería industrial o los refrescos, además de los ultraprocesados y precocinados en general.  En definitiva, no hay grandes secretos sobre los alimentos que no pueden faltar en una alimentación sana que nos permita adelgazar. Se trata de cambiar nuestras costumbres y requiere tiempo y perseverancia. Además, aunque es recomendable reducir el consumo de productos de mayor valor calórico, también debemos evitar dietas excesivamente hipocalóricas (por debajo de 1.000-1.200 kcal por día)."
}