{
    "url": "https://www.larazon.es/cataluna/20220627/nj3umq2ktzcvrg22ep6k5b6wci.html",
    "title": "El Mobile World Congress seguirá en Barcelona hasta 2030",
    "content": "Barcelona acogerá el Mobile World Congress hasta 2030, según ha decidido el Consejo de Administración de GSMA, la entidad organizadora. El contrato actual finalizaba en el 2024, pero ahora se ha decidido ampliarlo otros seis años. La noticia, la ha adelantado RAC-1 este lunes. Así pues, la ciudad seguirá siendo la capital mundial del móvil, un evento que comenzó a organizar en 2006. Pau Relat, presidente de la Fira de Barcelona, ha explicado a RAC1 que “las negociaciones han sido fluidas” y que el acuerdo llega después de semanas de trabajo que se han llevado con discreción. Relat ha precisado que no ha visto peligrar la renovación del contrato. De hecho, ha explicado que “la pandemia ha reforzado el vínculo con el congreso” y que ahora se ha ligado el compromiso con la ciudad “como mínimo hasta 2030″. “Barcelona es mucho más que la ciudad que alberga el MWC. No sólo el evento ha crecido sino que ha evolucionado para incluir todo el ecosistema”, ha remachado. Según un comunicado de la empresa, el director general de GSMA, Mats Graynd, aseguró que se le hace difícil pensar en Barcelona sin el Mobile World Congress y viceversa. Por lo que subrayó la relación entre la ciudad y la feria. “Las circunstancias recientes globales han creado uno de los retos más duros que hemos afrontado con el MWC”, ha añadido en un comunicado en el que ya insistió en que la relación entre las ciudades anfitrionas, en este caso Barcelona, y la empresa ha sido fundamental porque la feria volviera a la capital catalana. La compañía señala que el vínculo con Barcelona es un “éxito rotundo” y que la ciudad es clave para desarrollar un ecosistema en torno a la industria del móvil. La alcaldesa de Barcelona, Ada Colau, ha celebrado la continuidad del congreso de telefonía móvil y ha destacado que es fruto de una relación de “éxito” y de la unidad entre administraciones. También el primer teniente de alcalde, Jaume Collboni, ha asegurado que es una muy buena noticia para la ciudad y por la apuesta del consistorio por la economía digital. También el presidente de la Generalitat, Pere Aragonès, ha hecho un tuit en Twitter para celebrar la noticia: “Una excelente noticia que nos posiciona como referente tecnológico global”, ha afirmado."
}