{
    "url": "https://www.diezminutos.es/teleprograma/series-tv/a35874852/sky-rojo-netflix-reparto-estreno-critica-capitulos/",
    "title": "'Sky Rojo': crítica de los capítulos de estreno de la serie de Netflix, un reparto único y especial",
    "content": "Lali Espósito, Verónica Sánchez  y Yani Prado lideran el reparto de 'Sky Rojo', la nueva serie de Netflix de los creadores de ‘La Casa de Papel’.Quién es quién en 'Sky Rojo'.Entrevista a Verónica Sánchez: \"'Sky Rojo' es un puñetazo en el estómago\"Puede ser que el listón estuviera alto o fuera la necesidad de explorar otros géneros. Con este thriller frenético sobre tres mujeres que huyen del infierno en el que viven, Álex Pina y Esther Martínez Lobato, creadores de La Casa de Papel, abren el camino de lo que ellos han llamado “pulp latino”, mezcla de pura adrenalina con realismo social. Definen Sky rojo –a partir del viernes 19, en  Netflix– como “la historia de una cacería, donde los personajes, carismáticos, actúan de manera inclemente. Y por debajo, un retrato brutal de la prostitución. Un caballo de Troya que atrapa por la estética y la acción, pero que hará oscilar al espectador en la ambigüedad moral”. Y para dibujarlo han experimentado también en la forma con capítulos de 25 minutos, en dos temporadas de ocho. “Era el modo de enfatizar el dinamismo de la trama”, añade Pina. El ritmo de la narración se combina con diálogos crudos y certeros. “Hay mucha poesía visual y el lenguaje es totalmente descarnado. Estamos hablando de algo tan grave que no era momento de andarse con eufemismos”, explica Verónica Sánchez.El magnífico reparto de 'Sky Rojo'Ella es una de las protagonistas de esta carrera por la supervivencia con la actriz y cantante argentina Lali Espósito y la cubana Yani Prado. Sus personajes huyen de su proxeneta (Asier Etxeandia), al que han herido gravemente, y de sus sicarios (Miguel Ángel Silvestre y Enric Auquer). El relato incluye saltos temporales para conocer mejor a esas mujeres que se hacen llamar Wendy, Coral y Gina, “víctimas de trata que rompen la tela de araña y empiezan a compartir sueños, amistad, solidaridad y una energía descomunal que las mantiene vivas”. El título alude al escay de los sofás de los prostíbulos.El rodaje de esta producción de Vancouver se desarrolló en Madrid y Tenerife –es la primera vez que Netflix graba en Canarias–, en dos tiempos por la pandemia. Dirigen Eduardo Chapero-Jackson y Javier Quintas."
}