{
    "url": "https://www.diezminutos.es/teleprograma/programas-tv/a29754322/gh-vip-7-adara-llora-gianmarco-amor-distancia-companeros-sospechan/",
    "title": "'GH VIP 7': Adara y Gianmarco viven su historia de amor a distancia",
    "content": "La vida sigue para Adara dentro de la casa de Guadalix tras la expulsión de Gianmarco. La concursante sigue dándole vueltas a las últimas palabras del italiano antes de irse advirtiéndole de que los espectadores han escuchado todo lo que han hablado ellos dos. \"Sabiendo cómo me quedo aquí, ¿por qué me dice eso?\", le preguntaba ella a Hugo Castejón.Después, buscaba respuestas en Antonio David y por supuesto en su confesor Joao, a quien preguntaba por la opinión que tendrían los espectadores sobre lo que había pasado entre ellos dentro del reality. \"Yo creo que la gente lo entiende perfectamente\", decía éste. \"A lo hecho pecho, y yo creo que Gianmarco es adorable\", decía.Y es que Adara tiene muchos momentos de bajón desde la marcha del italiano. Se niega a que Joao cambie sus sábanas para poder olerlas, y de vez en cuando se derrumba: \"Hoy no tengo fuerzas, Joao. Parece que me han sacado algo de aquí dentro. ¿Por qué duele aquí tanto todo? estoy destrozada\", lloraba.Y mientras, sus compañeros dentro de la casa empiezan a sospechar. Noemí Salazar intentó hablar del tema con Adara, pero parece que no se había enterado de nada. \"A mí me ha dado la sensación de que se ha debido pillar por ti\", le decía a Adara sobre Gianmarco. \"No te ralles porque yo no he visto nada por tu parte que tenga que hacer dudar a tu pareja…\".Luego, en el confesionario, Estela y Noemí confesaban sus dudas: \"Ha habido un roneo en la casa y nosotras sin enterarnos\".Y mientras todo esto pasaba dentro de la casa, ¿cómo ha vivido Gianmarco fuera sin Adara? Más tranquilo que el día de su expulsión, el italiano ha reiterado sus sentimientos por su compañera delante de la madre de Adara, que no lo tiene del todo claro.El último expulsado de GH VIP 7 ya habla abiertamente de AMOR: \"Echo de menos a Adara por la noche porque nos contábamos muchas cosas, hablábamos... Por Adara siento un sentimiento muy grande, siento amor\", decía. Además, se ha enfrentado a su 'suegra' en el plató y le ha mandado un 'recadito' a Hugo Martín Sierra, la que fuera pareja de Adara y padre de su bebé: \"Se tendría que preocupar de lo que dice Adara de él, no de mí\"."
}