{
    "url": "https://www.elmundo.es/cataluna/2023/03/10/640b0121fc6c83871c8b45ab.html",
    "title": "Los piratas informáticos amenazan al Clínic si no paga 4,5 millones de dólares",
    "content": "Los piratas informáticos han exigido un pago de 4,5 millones de dólares (4,25 millones de euros) bajo la amenaza de filtrar información del Hospital Clínic de Barcelona, que la Generalitat ya ha dicho que no pagará, por lo que hay una \"probabilidad elevada\" de publicación de datos de pacientes. El secretario de Telecomunicaciones y Transformación Digital de la Generalitat, Sergi Marcén, ha explicado este viernes, cinco días después del ciberataque al hospital, que el grupo criminal Ransom Home se ha puesto en contacto en los últimas horas con la Generalitat y \"han pedido 4,5 millones de dolares para no publicar las datos que han cogido\". \"No hemos negociado, ni estamos negociando ni negociaremos ningún tipo de pago a estos criminales\", ha insistido Marcén, que ha admitido que por ello hay una \"probabilidad elevada\" de filtración de datos de los pacientes y de las investigaciones del centro sanitario. Tras el ataque del pasado domingo, el Clínic ha recuperado el 90% de actividad quirúrgica compleja, 40% de la menos compleja, el 70% de consultas externas, y los códigos ictus y de infarto, pero aún no puede hacer radioterapia. El director médico del Clínic, Antoni Castells, ha explicado que confía en que a principios de la próxima semana, entre el lunes y el martes, se pueda iniciar la radioterapia y que se recupere el acceso universal a las historias clínicas compartidas, de manera que ya se podría \"trabajar con normalidad\", tanto en el hospital como en los tres CAP-ambulatorios que cogestiona: Borrell, Casanova y Les Corts. NUEVO PROTOCOLO El director general de la Agència de Ciberseguretat de Cataluña, Tomàs Roy, ha explicado que están trabajando en un nuevo protocolo dirigido a trabajadores del Clínic y otros hospitales, así como a la ciudadanía, para evitar que se generen nuevos incidentes de este tipo. Así, Roy ha remarcado que el hospital no ha perdido ningún dato y que los están recuperando, por lo que no se debe facilitar información en caso de recibir una supuesta indicación del centro en la que se pida información personal tras el ciberataque: \"Es falso, nadie os pedirá datos\". También ha instado a la ciudadanía a desconfiar de mensajes que pidan dinero o credenciales, entre otros, porque puede ser que los autores tengan información personal que les permita urdir posibles estafas dirigidas a la población."
}