{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a36336047/agatha-ruiz-de-la-prada-ruptura-luis-gasset/",
    "title": "Ágatha Ruiz de la Prada rompe su relación con Luis Gasset",
    "content": "Ágatha Ruiz de la Prada vuelve a estar soltera. La diseñadora ha puesto fin a la relación que mantenía desde hace un año con Luis Gasset, según ha desvelado la revista 'Hola' en exclusiva. Al parecer, según informa dicho medio, fue el pasado fin de semana cuando ambos decidieron poner fin a su noviazgo, una decisión que tomaron en términos de absoluta cordialidad. Ahora, la intención de ambos es seguir conservando una bonita amistad entre ellos. De momento, ninguno de los dos ha querido pronunciarse para desvelar los verdaderos motivos de esta ruptura. Lo cierto es que el comienzo de su relación no fue nada sencillo. La diseñadora conoció a Luis Gasset en marzo del año pasado, poco antes de que se decretase el confinamiento a causa del coronavirus, lo que provocó que no pudiesen verse tanto como deseaban. Además, pocos días después de esto el director de la casa de subastas de 'Ansorena' era ingresado en el hospital por una neumonía bilateral. Un hecho que le sirvió a Ágatha para saber lo importante que se había vuelto para ella esa persona, y es que recuerda sus inicios como \"de película\".Desde ese momento, ambos han aparecido siempre juntos y muy unidos, disfrutando de grandes planes y viajes juntos. De hecho, él no ha dudado en sorprenderla en varias ocasiones demostrando el gran amor que sentía por ella. Además, le ha acompañado en cada evento importante que ha tenido para demostrarle su apoyo.Sin embargo, no ha podido ser. La pareja ha puesto fin a su relación unos días después de haber cumplido su primer aniversario juntos. Una decisión que no ha tenido que ser nada fácil para la ex mujer de Pedro J., y es que, según reconoció en más de una ocasión, tenía unos sentimientos muy fuertes por Luis.Lo cierto es que esta no es la primera pareja que ha tenido Ágatha Ruiz de la Prada tras su divorcio con Pedro J. Antes de Luis Gasset, la diseñadora estuvo saliendo con Luis Miguel Rodríguez, más conocido como 'el Chatarrero', una relación que no terminó como ella esperaba. Ahora, mientras que él parece que ha conseguido rehacer su vida junto a una nueva famosa, con quien se le ha podido ver disfrutando de una gran salida juntos, Ágatha Ruiz de la Prada vuelve a vivir un nueva ruptura."
}