{
    "url": "https://www.larazon.es/andalucia/almeria/dos-apoderados-psoe-adra-almeria-embestidos-patinete-simbologia-franquista_20230528647353b43d23000001362eb4.html",
    "title": "Dos apoderados del PSOE de Adra (Almería) embestidos por un patinete con simbología franquista",
    "content": "Dos apoderados del PSOE de Adra (Almería) han denunciado haber sido embestidos este domingo a las puertas de un colegio electoral, en el día de las elecciones municipales, por una persona que conducía un patinete eléctrico con simbología franquista. Así lo ha dado a conocer el partido en un comunicado, donde condena estos hechos de \"muy graves\" y pide \"el máximo respeto y consideración hacia todos los representantes de los partidos políticos en una jornada electoral que, hasta ese momento, se estaba desarrollando con normalidad\". Según la denuncia que han presentado ante la Guardia Civil las dos personas atropelladas, el conductor iba vestido con una camiseta estampada con simbología franquista y una fotografía de Franco enganchada en la parte delantera del patinete. El mismo circulaba en el patinete eléctrico por la acera de la calle Almería y, según consta en la denuncia, \"en lugar de frenar, ha acelerado\" y ha embestido a los dos militantes socialistas, que han sido atendidos en el lugar por agentes de la Policía Local. Los afectados, una mujer y un hombre que \"ha caído al suelo\" a raíz del impacto, conforme a su versión, han sido atendidos en el centro de salud donde se les ha proporcionado un parte de lesiones que han aportado a la denuncia, el cual refleja daños leves en pierna, muñeca y espalda de la mujer, y en las rodillas en el caso del hombre, según han detallado las mismas fuentes. No obstante, según han indicado a Europa Press fuentes municipales, la Policía Local de Adra ha descartado, en base a sus primeras diligencias, que se haya producido un atropello o que exista \"intencionalidad alguna por parte del conductor del patinete\", al que reconocen como un hombre de avanzada edad. El caso, que se tramita como un \"accidente de tráfico\", habría tenido lugar cuando el propietario del patinete \"se encontraba bajado del vehículo de movilidad personal y se encontraba apoyándolo sobre la pared\", según los testimonios y versiones recopiladas por los agentes, que en el mayor de los casos apuntan a un posible \"pequeño toque\" a los denunciantes. Las diligencias serán puestas a disposición judicial una vez terminen de redactarse."
}