{
    "url": "https://www.ultimahora.es/noticias/part-forana/2019/09/18/1107169/inundaciones-mallorca-sant-llorenc-quiere-modificar-tres-puentes.html",
    "title": "Inundaciones en Mallorca: Sant Llorenç quiere modificar tres puentes",
    "content": "Un estudio encargado por el Ajuntament de Sant Llorenç a la Universitat de les Illes Balears asegura que si quieren evitar inundaciones como la ocurrida el pasado octubre se deben modificar tres puentes (dos propiedad del Consell y otro del Ajuntament) del núcleo urbano.\nTambién deben modificar la altitud de la vía de circunvalación de la carretera hacía Son Servera y Artà, en la rotonda hacia Son Carrió. «De no ser así, al estar más baja que el torrente cada vez que se desborde, la rotonda se convertirá en una piscina como ya ocurrió», señala el alcalde Mateu Puigròs.\nAdemás del estudio de la UIB ,liderado por el doctor Miquel Grimalt, el Consistorio ya cuenta con la redacción de anteproyectos para la modificación de los puentes. «Los estudios nos indican que el grueso, la lámina, de los puentes debe ser menor para evitar retener el agua y que no vuelva atrás. Ahora con las vigas y el cemento tienen más de un metro de pared», indicó este martes Puigròs durante una rueda de prensa para evaluar la situación de las ayudas a la ‘torrentada’. Puigròs añadió que están a la espera de un estudio sobre el puente del núcleo de Son Carrió. En referencia a la rotonda de la carretera de Son Servera y Son Carrió «el sentido común nos indica hacer más agujeros en el puente de la carretera. Otra opción que vemos menos factible es bajar la carretera hasta el lecho del torrente y cerrar la vía al tráfico en días de riesgo. Pero de este sistema no hay cultura aquí».\nEl equipo de gobierno señaló que está a la espera de aprobar la modificación puntual de las Normas Subsidiarias antes del 9 de octubre e informaron que han adquirido 8 solares (9.000 m2), lindantes con el torrente para reconvertirlos en zonas verdes.\nDonativos particulares\nA la espera de recibir las ayudas del Gobierno central, el equipo de gobierno municipal repasó ayer en rueda de prensa las cifras de ayudas. Del millón de euros que aportó la Caixa se ha destinado 945.000 a la compra de los 8 solares. De los donativos de particulares y empresas, un total de 2.843.000 euros, ya se han entregado un total de 1,7 millones a los vecinos. Estos aún tienen hasta el 30 de noviembre para justificar el cien por cien de sus ayudas. Del Govern recibieron 2,5 millones y del Consell 2,6 millones."
}