{
    "url": "https://www.elmundo.es/espana/2023/03/07/6407358efdddffa2728b4591.html",
    "title": "Jordi Pujol Ferrusola pide a la Audiencia que le aplique la subida del SMI para poder retirar 1.260 euros al",
    "content": "Jordi Pujol Ferrusola, hijo del ex presidente de la Generalitat de Cataluña Jordi Pujol ha pedido al juez de la Audiencia Nacional que investiga el origen del patrimonio familiar que le aplique la subida del salario mínimo profesional y le permita disponer de su cuenta de 1.260 euros al mes, frente a los 1.167,66 euros que podía retirar hasta ahora. En un escrito, al que ha tenido acceso Europa Press, la defensa de Pujol Ferrusola ha recordado al juez Santiago Pedraz que ya en marzo de 2022 accedió a desbloquear parcialmente una de sus cuentas para que pudiese contar todos los meses con un importe equivalente al salario mínimo interprofesional. Ahora, el primogénito del ex president -que tiene su patrimonio bloqueado desde hace ocho años en el marco de la investigación que se sigue en la Audiencia Nacional- quiere que se actualice el importe en virtud de la subida aprobada recientemente por el Gobierno. \"Al haberse actualizado -conforme al Real Decreto 99/2023, de 14 de febrero- el salario mínimo interprofesional para el año 2023, mediante el presente escrito interesamos que por el Juzgado se acuerde ordenar a CaixaBank SA que la cantidad mensual a desbloquear a favor del señor Pujol sea 1.260 euros\", ha indicado el letrado Cristóbal Martell. En un auto firmado ayer lunes, al que también ha tenido acceso esta agencia de noticias, el juez Pedraz ha pedido a la Fiscalía que se pronuncie y emita informe sobre la petición de Pujol Ferrusola. A la espera de juicio A lo largo de la instrucción, Pujol Ferrusola ha incidido en que el juzgado le impuso en 2015 como medida cautelar \"la fiscalizacion de su vida económica, incluso en sus ámbitos más prosaicos, tales como devengo y pagos de impuestos municipales, ha sido absoluta\". En consecuencia, ha asegurado que \"ha tenido que contar con el apoyo económico directo y desinteresado de sus familiares más próximos para afrontar los gastos ordinarios del día a día\". Cabe recordar que el titular del Juzgado Central de Instrucción Número 5 abrió juicio oral contra el expresidente catalán y sus siete hijos, incluido Jordi Pujol Ferrusola, por formar parte de una presunta organización criminal que se habría enriquecido durante décadas con actividades corruptas valiéndose de su posición política. La Fiscalía pide 9 años de cárcel para el antiguo presidente de Cataluña y 29 para su hijo mayor por presuntos delitos de organización criminal o asociación ilícita, blanqueo de capitales, contra la Hacienda Pública, falsedad documental y frustración de la ejecución en relación con la gestión de su patrimonio."
}