{
    "url": "https://www.laopiniondemurcia.es/economia/2023/05/29/familias-frenan-retirada-depositos-aportan-88052360.html",
    "title": "Las familias frenan la retirada de depósitos y aportan en abril 500 millones más",
    "content": "Las familias españolas frenaron la retirada de depósitos y aportaron en abril 500 millones de euros, el primer avance en lo que va de año, previsiblemente por la mejora de la remuneración por parte de algunas entidades, principalmente bancos extranjeros y entidades que operan exclusivamente en internet. Después de tres meses en los que el saldo de depósitos de los hogares se redujo en 21.500 millones de euros, no sólo para hacer frente al alza de la inflación, sino en busca de productos con mayor rentabilidad, en abril el volumen aumentó hasta los 983.300 millones. Esto supone apenas un avance del 0,05 % respecto a finales de marzo, pero en números absolutos se traduce en unos 500 millones. Aun así, en el acumulado del año el saldo ha mermado un 2,09 %, lo que supone una caída de 21.000 millones, según los datos publicados este lunes por el Banco de España. En tasa interanual, el volumen es un 0,11 % superior al de abril de 2023, lo que supone 1.100 millones de euros más que entonces. Para los expertos, este avance sería mucho mayor si los clientes no se vieran \"obligados\" a traspasar su dinero a fondos u otros productos porque la mayoría de bancos sigue sin remunerar los depósitos. En el pasado reciente, la tendencia de los hogares había sido la de aumentar de forma sostenida los depósitos bancarios, a medida que empeoraba la crisis económica por la pandemia de la covid-19 y los hogares optaban por una mayor prudencia en sus gastos. Sin embargo, agosto de 2022 supuso un punto de inflexión, ya que en ese mes se produjo una retirada de depósitos de unos 3.800 millones; en septiembre y octubre el saldo también se redujo, aunque en noviembre y diciembre volvió a crecer hasta superar el billón. Las empresas retiran 24.200 millones en el año En el caso de los depósitos de las empresas, el volumen se redujo en abril un 2,32 % respecto a marzo, lo que supone una caída de 7.000 millones, hasta 293.600 millones. Si se tiene en cuenta el acumulado desde principios de año, la retirada se eleva a 24.200 millones. En comparación interanual, los depósitos de las empresas han caído un 2,59 %, si bien en los últimos meses han evolucionado tanto al alza como a la baja, debido a las necesidades de liquidez del momento."
}