{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a38990361/asraf-sentencia-kiko-rivera/",
    "title": "Asraf, sin pelos en la lengua, sentencia a Kiko Rivera: \"Es un asco de persona\"",
    "content": "Repasamos el árbol genealógico del clan PantojaIsa Pantoja: Así es la vida de la colaboradora de 'El programa de Ana Rosa'Isa Pantoja confiesa qué piensa de Irene Rosales tras las polémicas declaraciones de Kiko RiveraLa vida de Kiko Rivera en imágenesAsraf Beno ha explotado contra Kiko Rivera tras su incendiaria entrevista en la que cargaba de manera cruel contra Isa Pantoja. El joven ha confirmado que su novia se encuentra totalmente destrozada, sin fuerzas de nada, algo que le provoca una gran impotencia. Por eso, ha sentenciado al hijo de Isabel Pantoja al que ha calificado como \"un asco de persona\". No se cree sus disculpas públicas y añade que las ha hecho tan solo para lavar su imagen, pues sabía lo que había dicho antes de que se publicase su noticia y no fue hasta cuando recibió un veto por parte de Telecinco cuando se digno a escribir un mensaje a su hermana de arrepentimiento. A pesar de los antecedentes del DJ, Asraf Beno no se esperaba que fuese capaz de contar esas intimidades sobre su chica. \"No sabía que era esa clase d persona. Pero lo que más me duele es ver a Isa sufrir de esa manera\", ha explicado el joven que ha dejado que claro que su novia está muy afectada.  \"Ahora está mejor pero al principio lo pasó muy mal, no se lo creía\", ha explicado el colaborador de 'Viva la vida'. \"Me parece un asco de persona. Le diría que se vaya a un psicólogo, que se trate, que deja mucho que desear como persona\". Además, según Asraf, Kiko \"miente mucho, sólo quiere \"dinerito y dinerito\". No tiene dos dedos de frente, no tiene cabeza, se creerá que tiene razón y todo, el tío. Se creerá que le tenemos que dar un premio\". \"Se nota que miente, mira la sonrisilla. ¿Se cree que somos tontos? Chaval, que la has cagado. No sé quién te asesora. Echa la culpa a la entrevista, siempre alguien tiene la culpa\", continúa Asraf. Sobre sus declaraciones racistas contra él, en la que le mandaba a comerse un 'kebab': \"a mí no me preocupa, porque gracias a Dios no es mi familia\".  Y es que Asraf no entiende el comportamiento de su cuñado. \"No entiendo que una persona de casi 40 años, con tres hijos no tenga dos dedos en la frente... es que no tiene cabeza\".Sobre las declaraciones de Irene Rosales, Asraf también ha dejado claro que, sin tan afectada está como se dice, él cree que no habría ido a SIMOF. \"Isa estaba invitada no ha ido porque estaba rota\", ha sentenciado."
}