{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a34445416/dani-rovira-cancer-cambio-fisico/",
    "title": "Dani Rovira y su espectacular cambio físico tras recuperarse del cáncer",
    "content": "•Tras su lucha, Dani Rovira vence al cáncer.•Clara Lago dedica un mensaje muy emotivo a Dani Rovira tras superar el cáncer.Tras su intensa lucha contra el cáncer, Dani Rovira se ha puesto manos a la obra para recuperar el físico que tenía antes e incluso mejorarlo. Hemos podido ver cómo el actor compartía con sus seguidores un vídeo machacándose en el gimnasio. ¡Todo un profesional! Durante su batalla, el actor mostró un desmejorado cambio físico. Evidentemente, la lucha contra la enfermedad se reflejaba en su aspecto y enseguida se le notó una extrema delgadez acompañada de un rostro pálido y la evidente caída de pelo. Ahora, Dani ha vuelto con ganas de comerse el mundo y quiere centrarse en un salud. No es la primera vez que el humorista sube a su perfil de Instagram videos de cómo entrena, y es que cada día se le nota con más energía. \"Y la rabia salió despavorida. Nadie salió dañado. Yo me hice las paces y el saco se sintió menos solo\", escribía Dani como título de su nueva publicación. Cuerpo sano, mente sana y buenas noticias. Dani Rovira vuelve a subirse a los escenarios y esta vez en su tierra, Málaga. Lo hace con una obra solidaria que lleva el nombre de 'Odio'. Una de las características del actor es su voluntad y entrega para este tipo de causas. Está muy comprometido con los temas sociales y la protección de los animales, y esta obra está destinada su recaudación a ayudar a 12 ONGs malagueñas.\"Los linfomas han desaparecido\", así anunciaba mediante sus redes sociales la superación del cáncer que padecía. Una gran noticia que nos emocionó a todos. Aunque debió pasarlo realmente mal y estar muy asustado, el humorista siempre se mantuvo positivo ante el diagnóstico. Muchos han sido los apoyos para el actor, en concreto el de su pareja, Clara Lago. La actriz ha estado al lado de Dani en todo momento y no se puede sentir más orgullosao de él. \"Es un campeón, lo ha llevado todo super bien y ya podemos decir que se ha recuperado\", comentaba recientemente Clara. Sin duda, Dani Rovira es una persona a la que le mostramos toda la admiración. Después de lo mal que lo habrá pasado, su positivismo y energía son sin duda dignas de admirar y ahora sólo le deseamos que siga así de bien."
}