{
    "url": "https://www.elmundo.es/cataluna/2022/12/06/638f2de021efa0c9608b45ae.html?intcmp=MNOT23801&s_kw=2",
    "title": "Queman réplicas de la Constitución en  la manifestación independentista contra la reforma del Código",
    "content": "La manifestación convocada en el centro de Barcelona por la Assemblea Nacional Catalana (ANC) contra la reforma del Código Penal que prepara el Gobierno, que entre otros puntos eliminará el delito de sedición y agravará las penasl del de desórdenes públicos, comenzó con una protesta contra la Constitución aprovechando la efeméride que se celebra este martes. Unas 200 personas convocadas por los Comitès de Defensa de la República (CDR) quemaron réplicas de la Constitución en el mismo punto en el que minutos después comenzó la protesta independentista. Los manifestantes llevaban banderas y símbolos soberanistas y han atacado a la justicia además de hacer proclamas a favor de la independencia. Después, unas 4.500 personas, según la Guardia Urbana, han apoyado la marcha convocada por la ANC bajo el lema 'Ningún pacto con España para encarcelarnos. ¡Independencia ahora!', que acabó ante la Generalitat. Participaron representantes de JxCat y de la CUP mientras que ERC y Òmnium se desmarcaron al considerar que \"no contribuiremos a la confrontación entre independentistas\". La protesta se ha convertido en un ataque al Govern de Esquerra con gritos de 'dimisión', \"colaboracionistas\" o \"Aragonès traidor\". Quema de réplicas de la ConstituciónLORENA SOPENA - EUROPA PRESS ERC avala el acuerdo con el Gobierno para derogar la sedición y considera que la manifestación es prematura teniendo en cuenta que la tramitación parlamentaria todavía podría lograr que el delito de desórdenes públicos no se apruebe con la redacción propuesta por el PSOE. Por su parte, la ANC y JxCat creen que poner más castigo en este delito supone incrementar la \"represión\" contra los movimientos sociales ya que cualquier protesta, tanto social como política, puede ser criminalizada. En declaracones durante su participación en la manifestación de Barcelona, la presidenta de Junts, Laura Borràs, insto a la unidad independentista ante la vulneración de \"derechos fundamentales\" por la reforma del Código Penal. Así, remarcó que el delito de sedición debe reformarse y \"sin contrapartidas ni subterfugios\" ya que considera que al agravar los desórdenes públicos \"se pone en cuestión el derecho a protesta y el derecho a manifestación\"."
}