{
    "url": "https://www.laopiniondemurcia.es/internacional/2022/11/02/provincias-ecuador-excepcion-ola-violencia-78018543.html",
    "title": "Dos provincias de Ecuador, en estado de excepción por la ola de violencia",
    "content": "El presidente de Ecuador, Guillermo Lasso, ha declarado el estado de excepción en las provincias de Guayas y Esmeraldas tras el presunto asesinato de cinco policías en una jornada de violencia en las ciudades de Guayaquil y Durán en la que se han registrado hasta doce ataques, algunos con artefactos explosivos. Después de cancelar un viaje a Estados Unidos, el mandatario ecuatoriano ha emitido un mensaje en la televisión nacional anunciando el estado de excepción y un toque de queda en dos provincias del país durante 45 días, según ha recogido 'El Comercio'. Lasso ha calificado de \"sabotaje y terrorismo\" los actos violentos ocurridos durante este martes, sosteniendo que \"son una declaratoria de guerra contra el Gobierno\" y los ciudadanos. En este sentido, el presidente ecuatoriano ha afirmado que antes de su Gobierno \"la narcodelincuencia vivía en un paraíso\" y que ahora \"se siente incómoda\", advirtiendo de que su Ejecutivo no les tiene miedo, ha informado 'El Telégrafo'. Asimismo, el mandatario de Ecuador liderará el puesto de mando que se instalará en Guayaquil para hacer frente a la oleada de violencia. Según datos ofrecidos por las autoridades del país, la provincia de Guayas, donde se ubica Guayaquil, concentra el 62 por ciento de los ataques con explosivos que se registran en el país. Por su parte, el presidente de Ecuador, Guillermo Lasso, ha cancelado un viaje programado a Estados Unidos desde el miércoles hasta el domingo para seguir liderando la lucha frontal contra la amenaza que representa para el país el narcotráfico y las bandas organizadas. \"El Gobierno Nacional tiene como prioridad garantizar la paz a los ecuatorianos, por lo que de manera frontal enfrenta este grave problema heredado de gobiernos anteriores que fueron permisivos y que no actuaron contra el crimen organizado\", ha destacado la Secretaría General de Comunicación de la Presidencia. Esta oleada de violencia nocturna se ha dado apenas un día después de que surgieran rumores sobre el posible traslado de presos de la Penitenciaría del Litoral, escenario de varios episodios violentos en el último año en los que han fallecido decenas de internos."
}