{
    "url": "https://www.larazon.es/television/quien-artista-catalana-que-visita-hoy-12-junio-hormiguero_202306126486ccc3ea11350001efa518.html",
    "title": "¿Quién es la artista catalana que visita hoy, 12 de junio, 'El Hormiguero'?",
    "content": "El mes de junio empieza a rozar su mitad y [[LINK:TAG|||tag|||6336167fecd56e36169320e8|||‘El Hormiguero’ viene cargado de visitas esta semana. Tras cerrar la semana pasada con la presencia de [[LINK:TAG|||tag|||63361b261e757a32c790c730|||Eva Santolaria y [[LINK:TAG|||tag|||633611a45c059a26e23f73f8|||Carlos Cuevas para promocionar la tercera temporada de ‘’Citas Barcelona’’ que se estrena el 13 de junio, el espacio de [[LINK:TAG|||tag|||63361852ecd56e3616932468|||Antena 3 contará esta semana con artistas nacionales e internacionales. Desde una cantante catalana, pasando por un actor y cómico para llegar a dos artistas norteamericanos y finalizar con dos jóvenes promesas de la interpretación española. Este lunes, 12 de junio, el programa de[[LINK:TAG|||tag|||6336118987d98e3342b26641||| Atresmedia vuelve a recibir a una invitada muy especial que ha traspasado fronteras convirtiéndose en una artista a nivel internacional: [[LINK:TAG|||tag|||63361c59ecd56e3616932a2e|||Rosalía. Rosalía se volverá a sentar junto a [[LINK:TAG|||tag|||633612ff5c059a26e23f76bc|||Pablo Motos para hablar de todos los proyectos que le esperan y promocionar su último sencillo llamado ‘Tuya’. La ganadora de 11 Grammys Latino y cuya última gira fue todo un éxito se encuentra en un momento profesional y personal muy positivo. Tras ser la protagonista del festival Primavera Sound en Barcelona y Madrid; además de dedicarle unas bonitas palabras al cantante, y pareja, Rauw Alejandro, con quien ha colaborado en tres sencillos: ‘Vampiro’, ‘El beso’ y ‘Promesa’ La última vez que la catalana se sentó con Trancas y Barrancas demostró el gran sentido del humor que tiene y prueba de ello fue cuando se metió en el papel de una reportera que entrevistaba a gente anónima por las calles de Madrid para preguntarles cuál era su opinión sobre ella y su disco ‘Motomami’. Sin duda alguna, la joven de 30 años volverá a dejar buenos momentos además de estar en sintonía con Pablo Motos. Esta noche, 12 de junio, hay una cita a las 21:45 en Antena 3."
}