{
    "url": "https://www.ultimahora.es/opinion/tribuna/2021/11/22/1670467/sol-nieve.html",
    "title": "El sol y la nieve",
    "content": "Como sucede con muchas cosas, existen entidades que pueden ser ambivalentes: buenas o malas, dependiendo de las circunstancias del momento, pese que a mucha gente le gusta el sol y su calorcito; otros gustan del frío y la nieve. Ambas estaciones son necesarias para el fluir del planeta, con sus distintos géneros naturales como esos tupidos bosques que trasforman en papel; también vacas, renos y demás. Que hace un frío pelón que no invita a salir de casa, desde luego, pero la contrapartida para los ciudadanos de estos países gélidos, es que cuentan con minería, madera, cristal, materiales térmicos, donde el frío no penetra. Estas ciudades, de bajísimas temperaturas, disponen de grandes centros comerciales subterráneos, debajo estaciones de metro. Allí tienen restaurantes, cines, tiendas y todo lo necesario, y lo innecesario. Apenas ven el sol, pero, de noche, tienen las estrellas al alcance de la vista, y casi las tocan con la mano.Luego en verano se deleitan admirando los efectos luminosos de la aurora boreal, coloreada por rasgadas nubes verdes, azules y amarillentas que, bien abrigados, pueden cenar sobre la nieve, al calor de una hoguera. Comen, cantan, bailan. Eso es la felicidad. Una sensación que nos llena de un amor enigmático.\nPero nunca estamos contentos. Envidiamos lo que otros tienen, aunque no todos desean abandonar su nieve natal. Otros nunca dejarán la luz y el mar de la isla. La Tierra fue mucho peor en el albor de los tiempos, entones sí debía ser duro de soportar; abrigados con cuatro pieles, pisando las estepas nevadas. Actualmente, los escandinavos y otros son productivos, crean y viven muy bien, eso sí, con un resquicio de sol. Los jóvenes quieren vivir al sol, mientras sus mayores regresan a casa en verano.\nCreemos ser gente alegre, divertida, de poco dormir y mucho gastar; nos reímos de los anglosajones a quienes encontramos aburridos, sosos, poco juerguistas. Aquí somo lo más. Pero con el tiempo descubro que esta apreciación común, nada tiene que ver con la realidad. Durante años estudié en el extranjero y me lo pasé en grande en discotecas. Ningún vecino se quejaba, pues la sala estaba insonorizada, distinto al escándalo que se permite aquí. El planeta se caliente, sí, y el clima es abrupto e incontrolable. Solo nos queda irnos a tomar el fresco, silencio y admirable."
}