{
    "url": "https://www.ultimahora.es/deportes/tenis/2022/06/14/1746475/armengol-preside-este-miercoles-acto-reconocimiento-rafael-nadal.html",
    "title": "Armengol preside este miércoles el acto de reconocimiento a Rafa Nadal",
    "content": "La presidenta del Govern balear, Francina Armengol, presidirá este miércoles, 15 de junio, un acto de reconocimiento a la trayectoria del tenista manacorí Rafael Nadal. Según ha avanzado el ejecutivo, la presidenta Armengol presidirá este miércoles, 15 de junio, a las 13.00 horas, en representación del Govern y de todos sus consellers, un acto de reconocimiento a la trayectoria del tenista Rafael Nadal Parera, que estos días entrena en Santa Ponça antes de tomar una decisión sobre su presencia en Wimbledon.\nHay que recordar que el manacorí consiguió el pasado 5 de junio su decimocuarto título en Roland Garros, al imponerse en la final del segundo 'Grand Slam' de la temporada al noruego Casper Ruud (6-3, 6-3, 6-0). La victoria de Nadal ante Ruud, en la Philippe Chatrier, le reafirmó como el rey de la tierra en París y, además, le afianzó como el tenista masculino con más 'grandes' de la historia, con 22. Asimismo, la historia de Nadal como tenista profesional se remonta a 2001. Desde entonces, el de Manacor no ha perdido el tiempo y ha ganado, además de 14 veces en Roland Garros, cuatro veces en el US Open, dos en Wimbledon y dos en el Abierto de Australia. Unos títulos a los que hay que sumar, 36 Masters 1000, cinco Copa Davis y dos medallas olímpicas.\nAl acto de reconocimiento, que tendrá lugar en la capilla del Consolat de Mar, asistirá el propio Rafael Nadal, así como las primeras autoridades de las Islas. El acto consistirá en la entrega de un obsequio al deportista por parte de la presidenta Armengol, y un breve parlamento por parte de cada uno. Nadal se encuentra estos días poniendo a prueba la eficacia de su nuevo tratamiento en el pie para intentar disputar Wimbledon. El mallorquín se ejercita a puerta cerrada en las instalaciones del Mallorca Country Club de Santa Ponça para calibrar sus posibilidades de competir en el tercer grande del curso."
}