{
    "url": "https://www.elmundo.es/cultura/literatura/2021/09/08/61388dc6fdddffe3ab8b45d7.html",
    "title": "Récord de venta de libros en 2021: \"Está siendo un año histórico\"",
    "content": "\"El mercado editorial está en un momento impresionante\". Pocas veces se escucha una opinión tan taxativa desde el mundo cultural, pero las cifras sonríen al mundo del libro y de qué manera: las ventas han crecido un 44% en el primer semestre de 2021 respecto al año pasado, el sector ha salido muy fortalecido de la pandemia y llegará a los 1.100 millones de facturación este año, algo que mejora las magnitudes de 2011, el que hasta ahora era el mejor registro de la última década. En palabras de Íñigo Palao, consultor de Gfk y uno de los invitados al Forum Edita celebrado esta semana en Barcelona: \"2021 está siendo un año histórico\". La pandemia ha hecho que el lector vuelva al libro: tenemos más tiempo, lo pasamos más en casa y tras el atracón de streaming que se dio en muchos hogares durante el confinamiento, \"se ha redescubierto el placer de la lectura\", explica el experto. Además, durante los meses de cierre y de fuertes restricciones de movilidad los escritores siguieron escribiendo, al contrario que los rodajes, que se paralizaron. No es sólo que el sector editorial haya recuperado lo perdido en pandemia (una cifra entorno a los 89 millones de euros), es que incluso comparando las ventas de lo que llevamos de 2021 respecto a las pre-covid de 2019, el mercado del libro crece: factura un 17% más que hace dos años. La tendencia no es exclusiva de España. La situación en Europa Central también es \"boyante\". Si en España el mercado ha crecido un 44% respecto a 2020, en Francia lo ha hecho un 43,4%, en Italia un 36,9%, en Bélgica un 25% y en Portugal un 18,8%. El escritor y codirector del Fórum Edita, Sergio Vila-Sanjuan, este martes en Barcelona.Quique GarciaEFE Las editoriales españolas han lanzado más títulos en lo que llevamos de año: 15.277 en el primer semestre (frente a los 10.905 de 2020 y los 14.798 de 2019) y las librerías han superado su facturación de 2019. Por género, el cómic es el que más ha crecido este año (un 56%) y aunque los grandes almacenes se han reorganizado y han vuelto a los números prepandémicas, la venta de libros por internet se ha incrementado, pasando de un 23% a un 34% en lo que llevamos de 2021. Cataluña es la comunidad autónoma donde más libros se venden, un 22% del total de toda España. Palao lo atribuye al peso de las librerías (en ellas se vende un 55% de los libros frente al 40% en el resto de España) y a fenómenos como Sant Jordi, que este año también fue \"una locura\", con más de 46 millones de facturación en una semana. La tendencia, apunta Palao, es exportar el fenómeno al resto de España, igual que se ha hecho con el black friday o el single day."
}