{
    "url": "https://www.ultimahora.es/opinion/tribuna/2022/07/07/1754643/herencia-trump-espana.html",
    "title": "La herencia de Trump en España",
    "content": "Dejando a un lado el trumpismo político que destilan sus seguidores en España, con Vox a la cabeza, la herencia de Trump en España viene marcada por el Sáhara Occidental. El impulso que Trump dio a Marruecos en la cuestión del Sáhara al reconocer la soberanía marroquí dio alas a las reivindicaciones marroquíes que veían en la postura española de las últimas cuatro décadas un impedimento para conseguir su anexión definitiva. La asistencia sanitaria que se prestó en España al líder saharaui Brahim Gali fue la excusa para que el reino alauí presionase al Gobierno de Sánchez permitiendo, cuando no incitando, la entrada masiva de migrantes por la frontera. En su burdo intento por conseguir que las tensas relaciones entre Marruecos y España se calmaran, Sánchez decidió abandonar a su suerte al pueblo saharaui. \nArgumentó que era la mejor solución y que su nueva postura en el conflicto saharaui era la que países como EEUU o Francia defendían. Que esos países apoyen a Marruecos no es lo mismo que lo haga España porque, de acuerdo a las resoluciones de Naciones Unidas y a la legislación internacional, España es responsable del Sáhara Occidental como potencia administradora del territorio. Esa es la gran mentira de Sánchez para vendernos su cambio de posición obviando las responsabilidades jurídicas y políticas que tiene España en la cuestión saharaui. España incumple con su nueva postura su obligación de garantizar la celebración del referéndum de autodeterminación del pueblo saharaui dictado por Naciones Unidas e ignora las violaciones de los derechos humanos de Marruecos en el territorio saharaui. Es la parte que Sánchez no cuenta.\nAdemás, con ese cambio cometió un error: subvalorar la reacción de Argelia, país enfrentado a Marruecos por la cuestión saharaui. La reacción de Argel está de acuerdo con el derecho internacional ya que, en caso de incumplimiento de un país de sus obligaciones derivadas de una norma imperativa, que es lo que España ha hecho, los demás países deben, y no solo pueden, reaccionar aplicando medidas de presión que sean reversibles, proporcionadas y excluyan el uso de la fuerza. Y eso es lo que Argelia ha hecho al suspender el Tratado de Amistad, Buena Vecindad y Cooperación y la congelación del comercio con España. Argelia ha jugado limpio, no olvidemos que también podría empujar a los migrantes a las costas españolas, como hizo Marruecos. El papel de la UE ejerciendo del primo de zumosol también es, además de vergonzoso, contrario al derecho internacional."
}