{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a41124848/pipi-estrada-gloria-camila-incoherencia-pesadilla-en-el-paraiso/",
    "title": "Pipi Estrada a Gloria Camila: \"El problema es la incoherencia\"",
    "content": "El nuevo apoyo de Ortega Cano: el novio de Gloria CamilaLas mejores imágenes de la vida de Gloria CamilaAsí ha sido la relación de Ortega Cano y Ana María AldónTan solo llevan unas semanas de convivencia, y los concursantes de Pesadilla en el paraíso ya han protagonizado los primeros roces. Después de un encontronazo light entre Mónica Hoyos e Israel Arroyo a los pocos minutos de llegar, en el programa de estreno ya hemos sido conocedores de una bronca entre dos concursantes: Pipi Estrada y Gloria Camila. Pero lejos de haber arrancado por la convivencia, ambos colaboradores de Mediaset han estallado por los problemas que tienen Ana María Aldón y José Ortega Cano. Todo empezaba cuando todos intentaban meter un burro en el establo, y cuando Gloria Camila lo lograba, Pipi repetía en tres ocasiones \"entre burros os entendéis\", a lo que ella le respondía \"¿me has llamado burro? porque el único burrillo eres tú\". Una frase que él después comentaba con Israel y Daniela en la habitación: \"Si yo fuera malo diría 'Ahora con tu mirada entiendo mucho más a Ana María Aldón' y se arma la de Dios\", aseguraba mientras entraba Gloria Camila.Ante esta situación, Gloria preguntaba atónita a qué se debía esta pregunta mientras que Pipi continuaba preguntando a la hija de Ortega Cano sobre su papel como colaborador de 'Sálvame' llegando a cuestionarle si ella ve posible que se reconcilien José Ortega Cano y Ana María Aldón: \"¿pero por qué os empeñáis en decir a la gente lo que tiene que hacer o no? ¿Crees que voy a opinar de si es posible que el problema se solucione? ¿Aquí, en este concurso?\", preguntaba atónita Gloria quien confesaba que no iba a volver a hablar del tema. \"No te voy a contestar porque esto no es Sálvame\", respondía mientras salía de la habitación. Una vez separados, Gloria se desahogaba con Víctor Janeiro acusando a Pipi de haber forzado el tema: \"Cuando el tema surge natural, genial, pero si estás intentando forzar el tema, lo rechazo\". Por su parte Pipi continuaba asegurando que había sido todo sin maldad, a lo que Israel le añadía que no tenía razón mientras Daniela confesaba que Gloria está muy alerta de todo el mundo: \"Aquí el problema es que hay incoherencia. Queremos salir del barro sin ninguna mancha\", la acusaba el periodista."
}