{
    "url": "https://www.elmundo.es/internacional/2021/11/05/61858267fdddff039d8b45fa.html?intcmp=MNOT23801&s_kw=1",
    "title": "Biden, Bush y Obama rinden homenaje a Colin Powell durante su funeral",
    "content": "Estados Unidos rindió homenaje este viernes al \"diplomático general\" Colin Powell, primer secretario de estado afroamericano que murió el 18 de octubre durante un funeral nacional en la catedral de Washington. En presencia del presidente Joe Biden y su esposa Jill y de los principales líderes del Pentágono, la exjefa de diplomacia Madeleine Albright habló de \"un personaje que casi trascendió la historia, pues sus virtudes eran homéricas: honestidad, dignidad, lealtad y una firmeza inquebrantable compromiso con su profesión y con el cumplimiento de su palabra\". \"Los militares lo adoraban, sus adversarios lo respetaban y en el Departamento de Estado era mucho más popular que su predecesor\", bromeó Albright, sucesora de Colin Powell como jefe del Departamento de Estado. Junto a la pareja presidencial estaban el ex presidente Barack Obama y su esposa Michelle, su predecesor George W. Bush y su esposa Laura, así como la ex primera dama y ex secretaria de Estado Hillary Clinton. Su esposo Bill Clinton, quien fue hospitalizado recientemente con una infección, estuvo ausente. Murió a la edad de 84 años por complicaciones relacionadas con Covid-19. Colin Powell fue el primer afroamericano y el hombre más joven en servir como Jefe de Estado Mayor de los Ejércitos, de 1989 a 1993, antes de convertirse en el primer secretario de estado negro bajo la presidencia republicana de George W. Bush. Su hijo Michael Powell rindió homenaje a su compromiso militar. \"Amaba a los soldados, con todo su corazón\", dijo. \"Sabía que no se puede preguntar a los soldados qué es lo que no se está dispuesto a hacer\". Hijo de inmigrantes jamaicanos nacidos en Harlem, Colin Powell se alistó en 1958 en el ejército estadounidense, donde ascendió en todos los rangos antes de convertirse en jefe de personal, dándose a conocer por su gestión de la primera Guerra del Golfo contra Irak en 1991. Conocido por sus posiciones moderadas, vio su carrera empañada cuando encarnó un apoyo inquebrantable a la guerra de Irak mientras era el principal diplomático de George W. Bush. El 5 de febrero de 2003 pronunció un largo discurso ante el Consejo de Seguridad de la ONU sobre las armas de destrucción masiva que supuestamente poseía Irak, argumentos que sirvieron para justificar la invasión del país. En particular, había agitado un frasco que contenía, según él, ántrax, una imagen que se ha mantenido famosa. Más tarde admitió que esta actuación fue una \"mancha\" en su reputación. Se había casado con su esposa Alma en 1962 y tenía tres hijos: Michael, Linda y Annemarie."
}