{
    "url": "https://www.ultimahora.es/noticias/local/2019/12/09/1126763/salud-consultas-valor-anadido.html",
    "title": "Salud: Consultas con valor añadido",
    "content": "La idea es aprovechar el entorno sanitario para dar respuesta a otros problemas cotidianos de salud y que la visita a una consulta sea más que eso. Parece simple, pero ha revolucionado la idea de acudir al centro de salud. «Las consultas siguen igual que en los años 60 y 70, y tienen que ser algo más que un despacho», defiende el ideólogo del proyecto.\nLa iniciativa es del enfermero Tolo Villalonga, quien para «darle valor» al espacio sanitario la sugirió en 2016 en una jornada de Atención Primaria de Mallorca. «Gracias al boca a boca» ha despertado el interés no solo de muchos otros profesionales del archipiélago, sino traspasando fronteras para llegar a Andalucía, Madrid e incluso México o Alemania.\nActualmente calculan que hay unas 15 consultas en proceso de implantación.\nEn su momento, Villalonga se surtió del ámbito educativo «porque ahí sí se replanteaban nuevas formas para que los niños aprendan de forma diferente o mejor», y la aplicó a una consulta, llegándose a replantear «para qué más sirve cualquier espacio, ya sea la camilla o la silla del paciente».\nSi hasta ahora cada elemento «cubre su necesidad», en las nuevas consultas por rincones se aprovecha como soporte de una nueva enseñanza. «En pediatría la consulta debe tener rincones para las necesidades alimentarias, para la lactancia y el vínculo, el cuerpo humano o los casos de accidentes… Que cubra todo el espectro», explica. De esta manera el espacio cobra valor en toda su dimensión.\n«Más allá de las consultas, todos los huecos de un centro de salud o de un hospital deberían seguir esta propuesta para que en las salas de espera te eduquen y te ayuden a manejar las enfermedades», sugiere.\nPasó poco tiempo para que la gerencia de Atención Primaria se interesara y desde entonces «ha hecho una apuesta para que pueda hacerse en más lugares». Uno de los últimos en sumarse ha sido el Centro Coordinador de Atención Primaria para el Desarrollo Infantil."
}