{
    "url": "https://www.ultimahora.es/noticias/economico/2019/01/18/1051683/actividad-emprendedora-balears.html",
    "title": "Actividad emprendedora en Balears",
    "content": "La semana pasada se presentó el estudio GEM de monitorización (Global Entrepreneurship Monitor) que investiga la iniciativa emprendedora en las Islas, auspiciado por el IDI (Institut d’Innovació Empresarial de les Illes Balears) y realizado por profesores de la Universitat de les Illes Balears.\nComo muchos estudios, los resultados se pueden leer como positivos o negativos, dependiendo del analista que los interprete. Comentaremos primero los positivos, que es principio de año y hay que ser optimistas.\nSegún esta tesis, las Illes Balears son históricamente una región altamente emprendedora de forma estable y un 75% de los emprendedores inician un proyecto porque detecta una oportunidad de negocio, datos muy parecidos si lo comparamos con la media nacional.\nLas personas con estudios secundarios y superiores (83%) son las que más emprenden; aun así, uno de cada cinco emprendedores solo dispone de estudios primarios, lo que pone de manifiesto que los conocimientos y las habilidades son importantes a la hora de abrir un negocio, pero la actitud juega también un rol fundamental.\nLas iniciativas de base tecnológica en Balears duplican la media española (18,4% versus 9,10%), lo que es una buena noticia, puesto que es un sector estratégico por su alto potencial para cualquier comunidad.\nSobre los aspectos menos buenos, la mayoría de las condiciones del entorno ha obtenido una valoración inferior a la media (3 sobre 5) por los expertos, excepto las vinculadas a la infraestructura física y de servicios (3,97). La educación en la etapa escolar (1,84), la financiación (1,89) y las políticas gubernamentales (1,93 y 1,94) son las condiciones peor valoradas. La valoración de las condiciones del entorno es similar a la de España, con un nivel de crítica ligeramente superior en la mayoría de los factores.\nSi bien la educación en emprendimiento en Balears ha mejorado mucho en los últimos años con proyectos como el ICAPE, la formación tanto en etapa escolar como universitaria debería mejorar.\nEs una buena iniciativa la realización de estos estudios, aunque cabe destacar que al no haber datos de años anteriores no es posible extraer comparaciones ni tendencias."
}