{
    "url": "https://www.elmundo.es/madrid/2021/12/22/61c237b9fdddff00758b4578.html?intcmp=MNOT23801&s_kw=1",
    "title": "Madrid blinda la protección del posible Caravaggio rescatado de una subasta el pasado abril",
    "content": "El blindaje al Ecce homo atribuido a Caravaggio se robustece. El Gobierno regional establecerá hoy, en su reunión del Consejo, la protección como Bien de Interés Cultural (BIC) sobre el lienzo hallado el pasado abril en una subasta de Ansorena, que reventó las alarmas de historiadores del arte, de coleccionistas del maestro italiano y del Museo del Prado. Custodiado por la galería Colnaghi y propiedad de la familia Pérez de Castro, después de que el Estado bloquease la venta del posible Caravaggio, por el insólito precio de salida de 1.500 euros, la Comunidad reforzará hoy las medidas de preservación de este valioso patrimonio. Así, al ser declarado BIC, en caso de salir a la venta, los propietarios están obligados a comunicarlo a la Administración, para decidir si ésta ejerce el derecho de tanteo. Es decir, el Gobierno autonómico se reserva la preferencia de adquisición sobre otros posibles interesados en su compra. Igualmente, cualquier movimiento sobre el Ecce homo deberá ser autorizado por la Comunidad, que a su vez tendrá que respetar los criterios de esta distinción máxima. \"Es una gran noticia que no sólo asegura la protección de nuestro patrimonio nacional, madrileño y universal, sino que es motivo de orgullo para la cultura de nuestro país\", ha subrayado la consejera de Cultura, Turismo y Deporte, Marta Rivera de la Cruz. La declaración de hoy, coordinada con el Museo del Prado y la Real Academia de Bellas Artes, se suma a la orden del 7 de abril del Ministerio de Cultura, que impide que la pieza pueda salir de España para su venta, y con la que además se reservó la prioridad de compra. Cuatro días después de que Miguel Falomir, director del Prado,informase del hallazgo a la dirección del Bellas Artes, tal y como confirmó a EL MUNDO, para que se declarase inexportable la tela, la Dirección General de Patrimonio Cultural de la CAM inició los trámites de protección. Aunque aún está por confirmar la verdadera autoría del lienzo, catalogado en la subasta como La Coronación de espinas y atribuido al círculo de José de Ribera con fecha del siglo XVII, la mayor experta en el pintor, María Cristina Terzaghi, concluyó que la excelencia del óleo y sus particularidades estilísticas apuntan, sin duda, a que fue obra del prodigioso Caravaggio."
}