{
    "url": "https://www.ultimahora.es/noticias/economico/2021/07/09/1282531/digitalizacion-sostenibilidad.html",
    "title": "Digitalización y sostenibilidad",
    "content": "La digitalización y la sostenibilidad van a ser dos de las palancas clave sobre las que las empresas de Balears van a tener que establecer sus estrategias competitivas en los próximos años.\nHace no mucho tiempo se hablaba de otras con las que sin ellas las empresas no podrían competir, como la calidad, la innovación, la productividad, etc., y no es que no sigan siendo necesarias, pero la aceleración del cambio climático y la crisis pandémica han hecho que los líderes europeos, las empresas y la sociedad en general hayan tomado conciencia de estas dos nuevas reglas del mercado.\nEuropa lo dejó claro con el “Green Deal” o Pacto Verde Europeo y lo ha remarcado en esta crisis: las ayudas económicas van vinculadas a la sostenibilidad y a la digitalización. El propósito de la UE es la neutralidad climática de aquí al año 2050, por lo que los objetivos de las empresas y de los gobiernos tienen que ir encaminados hacia esa meta, y solo se podrán conseguir mediante este binomio “digital-sostenible”.\nPero ojo porque muchas empresas y administraciones pueden caer en la tentación de caer en el “eco-postureo” o “green­washing”, vender un producto, servicio o política gubernamental como verde o sostenible cuando en realidad no lo es tanto, un “maquillaje” de cara al observador o posible cliente.\nEl Pacto Verde Europeo es también un estímulo para muchas empresas para salir de la crisis de la COVID-19, no en vano un tercio de los 1,8 billones de euros de inversiones del plan de recuperación “NextGenerationEU” y el presupuesto de siete años de la UE son para financiar proyectos con este propósito.\nHablando en términos más locales, hay iniciativas como las ayudas de “cheques de consultoría” gestionadas por el IDI para impulsar la industria de las Illes Balears en materia de digitalización, internacionalización y sostenibilidad.\nA través de estas ayudas se quiere impulsar el diseño de planes de transformación digital y estudio de la huella de carbono en las pymes industriales de las Illes Balears con el objetivo final de buscar la máxima eficiencia y competitividad industrial."
}