{
    "url": "https://www.elmundo.es/ciencia-y-salud/salud/2023/01/11/63be8129fdddffa1468b4574.html",
    "title": "Conocer la superviviencia de los pacientes a través de la toma de una muestra de sangre tomada 24 horas",
    "content": "Un grupo de investigadores de la Universidad de Bergen (Noruega) han descubierto un nuevo método que, en cuestión de horas, permite predecir si determinados pacientes de cáncer sobrevivirán o no a la quimioterapia. La leucemia mieloide aguda es un cáncer de la sangre agresivo con escasa supervivencia. A pesar de las altas tasas de respuesta inicial a la quimioterapia, los pacientes suelen recaer debido a la selección y desarrollo de células leucémicas resistentes a la quimioterapia. \"Cuando se trata a pacientes con leucemia, es un reto saber rápidamente si el paciente está respondiendo a la terapia o no\", ha comentado Benedicte Sjo Tislevoll, investigadora de la Universidad de Bergen y líder del nuevo estudio, que se ha publicado en la revista científica 'Nature'. Actualmente, la respuesta a la terapia se mide tras semanas o meses de tratamiento, con lo que se pierde un tiempo importante. Sin embargo, la respuesta inmediata a la quimioterapia puede medirse investigando las propiedades funcionales de las células leucémicas. \"Nuestros resultados muestran que la proteína ERK1/2 aumenta en las primeras 24 horas de quimioterapia en los pacientes que tienen una mala respuesta a la terapia. Creemos que esta proteína es responsable de la resistencia de las células cancerosas a la quimioterapia y puede utilizarse para distinguir a los que responden de los que no. Creemos que se trata de una clave importante en nuestra comprensión del cáncer, y nuestro objetivo es utilizar esta información para cambiar precozmente el tratamiento de los pacientes que no responden a la terapia\", ha resaltado la investigadora. Detalles de la investigación La señalización de la supervivencia es un sello distintivo de las células cancerosas, pero la respuesta a la quimioterapia es poco conocida. En este estudio, se han investigado las señales a la respuesta inicial a la quimioterapia de inducción estándar en un grupo de 32 pacientes con leucemia mieloide aguda (LMA). A través de diferentes enfoques, los investigadores recogen en su artículo que \"hemos encontrado que la reducción de la quinasa regulada por señales extracelulares (ERK) 1/2 y la fosforilación de la proteína quinasa activada por mitógeno (MAPK) p38 en el compartimento de células mieloides 24  horas después de la quimioterapia es un predictor significativo de la supervivencia global a cinco años del paciente en esta cohorte\"."
}