{
    "url": "https://www.elmundo.es/deportes/formula-1/2022/06/10/62a333d821efa06a348bf657.html",
    "title": "Alonso aprovecha el último esfuerzo para colarse tras los mejores",
    "content": "La velocidad punta de Red Bull volvió a imponerse en la interminable recta de Bakú, un circuito que suele favorecer al equipo de Christian Horner. Durante la primera toma de contacto con la pista, presidida por el viento y el violento porpoising, Sergio Pérez marcó el mejor tiempo (1:45.476), una décima más rápido que Charles Leclerc, otra vez la referencia en Ferrari. El cierre de la sesión permitió a Fernando Alonso colarse en la quinta plaza, a un segundo de la cabeza. Ese postrero esfuerzo, con neumáticos blandos nuevos sobre una pista que evolucionaba favorablemente, permitió esta pequeña alegría al asturiano, casi cuatro décimas más rápido que Esteban Ocon, su compañero en Alpine. La mejora de dos décimas permitió a Alonso, que en ese momento rodaba octavo, superar de una tacada a Lewis Hamilton, Yuki Tsunoda y George Russell. Cabe recordar que este fin de semana Alonso batirá un récord de longevidad de Michael Schumacher, al convertirse en el piloto con la trayectoria más duradera en la F1: 21 años, tres meses y ocho días desde su debut, en el GP de Australia 2001. Trompo de Verstappen La última vuelta no resultó tan propicia para Max Verstappen, que sufriría un espectacular trompo en la curva 15. \"No sé lo que sucede en el coche. Realmente tenemos que comprobarlo\", comentó por radio el vigente campeón mundial, que al menos pudo esquivar las protecciones. Ese giro a izquierdas se convirtió en el punto más delicado del circuito, con Pérez, Leclerc y Lance Stroll rozando también las protecciones. \"Las barreras parecen más cerca que años anteriores\", subrayó el monegasco. Carlos Sainz, por su parte, se sumó a la pelea por los puestos de privilegio, aunque no pudo alcanzar los cronos de los Red Bull, lastrado por el molesto cabeceo de su Ferrari. Pese a sus cuatro podios en las siete primeras carreras del Mundial, el madrileño necesita mejorar sus sensaciones al volante del SF-75- Por la zona baja, los problemas comenzaron pronto para Mick Schumacher, que debió detener su Haas por culpa de una avería hidráulica y, minutos más tarde, para Nicholas Latifi, que dejó su Williams varado en una de las escapatarias."
}