{
    "url": "https://www.larazon.es/gente/famosos/asi-laura-llopis-mujer-pablo-motos_20230525646f3d7a910a1b0001dce208.html",
    "title": "Así es Laura Llopis, la mujer de Pablo Motos",
    "content": "Mucho juego está dando aún la \"presentación oficial\" de Ana Soria, pareja de Enrique Ponce, en \"El Hormiguero\" de Pablo Motos. Pero pocos saben cómo ha conseguido el presentador valenciano apuntarse ese tanto. La respuesta es sencilla: su mujer, Laura Llopis es amiga de la futura abogado. Así lo desvelan al menos las fotos de Llopis y Motos cenando con Ponce y Soria. Pero, ¿quién es la mujer del presentador, que además es íntima de Sergio Ramos y Pilar Rubio? Llopis es quien supervisa personalmente el guion del programa de Antena 3 y quien decide todo lo que dice su marido, Pablo Motos. Motos y Llopis mantienen una relación desde hace 25 años, muy discreta, ya que a ella no le gusta nada ser el centro del foco mediático. Motos y Llopis se conocieron en 1997, cuando este presentaba un programa en Onda Cero Valencia y ella formaba parte del equipo de producción. «El desprecio más grande que te han hecho en la vida no es nada comparado con lo que ella me hacía a mí. Un día pensé que no podía morirme sin besarla, pero la oportunidad me llegó gracias al frío que hacía en el estudio de radio donde trabajábamos. Ella comentó que hacía mucho frío y yo salí corriendo y le compré un calefactor. Entonces, por primera vez me miró, la miré y surgió el flechazo», confesó Motos a Mariló Montero sobre cómo se conocieron. Relató, también, cómo su primer beso estuvo a punto de acabar en accidente de tráfico. «Entramos en una rotonda y le pregunté si le gustaba o no», narró el presentador de El Hormiguero. « Ella me dijo 'bueno'... Y ya no tomé ni la rotonda, me fui recto, paré y la besé». Pablo Motos y Laura Llopis se casaron en secreto, ya que no trascendió, y por lo civil, que se celebró con una paella. Para ella era su segundo matrimonio y aportó al nuevo matrimonio dos hijas que también trabajan en el exitoso programa."
}