{
    "url": "https://www.larazon.es/gente/famosos/inesperada-reaccion-ramon-garcia-maternidad-ana-obregon_202303316426cb05f7cb370001d6ad4f.html",
    "title": "La inesperada reacción de Ramón García a la maternidad de Ana Obregón",
    "content": "La maternidad de Ana Obregón a los 68 años por gestación subrogada se ha convertido en la noticia de la semana y de lo que llevamos de año. El miércoles amanecíamos con la sorprendente noticia a través de una exclusiva de la revista 'Hola' y desde entonces no se habla de otra cosa. El tema ha acaparado todas las portadas y tertulias de nuestro país y todo el mundo ha querido dar su opinión sobre lo sucedido, llegando incluso el debate al Congreso de los Diputados. Políticos de todos los partidos como Irene Montero o Cuca Gamarra han querido pronunciarse sobre lo sucedido y no han dudado en posicionarse políticamente sobre este proceso, que genera gran controversia más allá de la moralidad. Muchas personalidades del mundo del espectáculo han mostrado su apoyo y cariño a Ana Obregón en estos días tan felices para ella. Sus allegados y amigos más cercanos han expresado la inmensa ilusión y felicidad que les ha causado esta noticia. Esta maternidad le abre un nuevo camino en la vida de la actriz, en la que ha recuperado las ganas de vivir después de unos años muy oscuros tras la pérdida de su hijo Aless Lecquio a causa de un sarcoma de Ewing y el posterior fallecimiento de sus dos progenitores. Otros se han mostrado muy críticos con esta decisión y no han perdido la oportunidad de cargar contra la actriz, a pesar de comprender y sentir empatía por ella y por los años tan difíciles que ha atravesado. Joaquín Prat fue una de las primeras voces que se pronunció el miércoles sobre la nueva maternidad de Ana Obregón. \"A mí me parece un acto de egoísmo que vayas a Miami… Ana Obregón no ha sido madre, va a ejercer de madre… Pero me da la impresión que ha pensado mucho más en ella misma que en esa niña\", dijo el presentador en 'El programa de Ana Rosa' cuando salió a la luz la noticia. Y ahora ha sido el turno de Ramón García, una de las personas más cercanas a Ana Obregón, con el que ha compartido durante años pantalla. Pero, para sorpresa de todos, su reacción ha sido muy sorprendente. El presentador no ha querido atender a la prensa a la salida de su domicilio en coche y ha preferido mantenerse al margen de lo que opina sobre la nueva maternidad de la actriz. Con un tajante \"no, no, no\", ha abandonado rápidamente su hogar, evitando meterse en cualquier tipo de polémica o conflicto. No sabemos si en la intimidad le ha enviado un mensaje a Ana Obregón felicitándole por esta nueva etapa a la presentadora, pero públicamente no ha querido entrar en ningún tipo de trifulca."
}