{
    "url": "https://www.elmundo.es/deportes/futbol/champions-league/2021/11/23/619d2832e4d4d8d71d8b461d.html?intcmp=MNOT23801&s_kw=2",
    "title": "Ancelotti, el Sheriff y el viaje a Transnistria: \"Si estás en el mundo del fútbol, tienes que",
    "content": "Carlo Ancelotti y Thibaut Courtois aparecieron por la sala de prensa del Sheriff Stadium a las seis de la tarde, ya noche cerrada en Tiraspol. Un viaje extraño para la expedición del Real Madrid, que después de aterrizar en el aeropuerto de Chisinau tuvo que recorrer durante más de una hora los 50 kilómetros que separan la capital de Moldavia de la capital de la República Independiente de Transnistria. \"Ha sido un viaje largo, pero no hemos tenido ningún problema. Tenemos un buen hotel y me ha sorprendido el estadio, es nuevo y está realmente bien. El que juega y es parte de este mundo del fútbol tiene que adaptarse a todo\", explicó el italiano en su comparecencia. El técnico transalpino, que aseguró que \"no es difícil entrenar al Madrid, para una carrera prefiero un Ferrari que un Fiat 500\", también valoró la polémica que surgió a raíz del calentamiento de Isco durante el partido ante el Granada. \"Isco estaba listo y no hay ningún problema, no hay que montar un lío de esto\", dijo, ante los rumores de que el andaluz se había negado a seguir calentando. \"Isco es un profesional, está enfadado porque no juega, pero nunca me ha faltado al respeto y yo nunca se lo he faltado a él. La relación nuestra no es solo profesional, hemos pasado mucho tiempo juntos y nos respetamos al máximo\". Sobre el encuentro, que le recuerda \"la mala experiencia de la ida en el Bernabéu\", admitió que salvo las posibles entradas de Militao y Rodrygo en el once, \"no habrá rotaciones\". \"Hay que tener en cuenta los momentos y las dinámicas. Uno de los pocos partidos que hemos perdido este año ha sido contra ellos\". Courtois: \"No podemos matar a Hazard\" Courtois, por su parte, volvió a defender a su compatriota Eden Hazard, de nuevo ausente en la lista de convocados por una gastroenteritis: \"No podemos matarle ni olvidar el jugador que es y lo que ha demostrado en su carrera. El talento que tiene no se va tan fácil\", aseguró el portero belga. \"Me da pena porque su sueño era jugar en el Madrid y le veo entrenando con ganas, no con la cabeza baja. Pero no es fácil. Estoy seguro que aportará mucho\", valoró el guardameta, ausente en los finalistas al premio 'The Best' a mejor portero de la temporada. \"No me sorprende después de los comentarios que hice\", aseguraba entre risas. En su momento, Courtois criticó a la UEFA por la celebración del encuentro por el tercer puesto de la Liga de Naciones. \"Prefiero ganar la Champions y la Liga que los premios individuales\"."
}