{
    "url": "https://www.elmundo.es/deportes/futbol/2021/04/20/607eb97521efa0ed308b45b0.html",
    "title": "Zidane: \"¿La Superliga? Es una cuestión del presidente\"",
    "content": "\"Diréis que Zidane nunca se moja, y es la verdad\". Hasta el propio Zinedine Zidane asumió con gracia su poca opinión sobre la creación de la Superliga. \"Esa es una cuestión del presidente. Yo estoy aquí para el partido de mañana. Luego cada uno tiene su opinión... Pero yo no estoy aquí para hablar de eso, yo hablo del partido, de la Liga, de la Champions... El resto no es mi trabajo\". El entrenador francés evitó así entrar en la espiral de reacciones que han surgido en el mundo del fútbol en los últimos dos días desde el anuncio, el domingo por la noche, de la nueva competición europea. Su club, el Madrid, ha sido el impulsor junto a otros doce clubes, entre los que están el Barcelona y el Atlético, de una Superliga que ha deparado críticas y amenazas por parte de la UEFA, la FIFA y la propia liga española. \"Nada, cero, en el vestuario no hablamos de eso\", volvió a responder Zidane ante la insistencia de los periodistas. \"No voy a dar mi opinión. Entiendo que podéis decir que Zidane nunca se moja, y es verdad. ¿Por qué? Porque mi trabajo es el día a día y el partido de mañana, el resto puedo opinar, pero no sirve. Yo, Cádiz\", finalizó. Hazard y Kroos, bajas; vuelven Carvajal y Varane Sobre el encuentro ante el Cádiz, que se celebrará este miércoles a las 22:00, Zidane confirmó las bajas de Eden Hazard y Toni Kroos y la vuelta de Dani Carvajal y Raphael Varane, que han superado sus problemas físicos y el Covid-19, respectivamente. \"Si Eden no está, es que no está al 100%. Hay que estar atentos con su sensación. El sábado tenemos otro partido y veremos\", resumió sobre el futbolista belga, que sigue entrenando con el grupo pero no entra en las convocatorias. \"Lo más importante es la sensación que tenga él\". Sí recuperará a Carvajal y Varane. \"Una buena noticia\". Por lo que podría volver a una defensa más 'titular' con ambos, Militao y Marcelo, que apunta de nuevo al once por la lesión de Ferland Mendy. Los regresos del lateral español y el central francés desahogan un poco a un Madrid que estaba \"al límite\". \"El límite lo vamos a superar. Cuando llegas a un límite puedes hacer más, y es lo que haremos\", explicó Zidane, que volvió a elogiar la buena temporada de su plantilla después de las críticas de los primeros meses: \"Llevamos ocho meses y ha pasado de todo. Yo estaba en la calle, los jugadores no valían... Y nunca es así. Lo importante es que hay vida, que estamos compitiendo y que lo haremos hasta el final, hasta el último día lo vamos a pelear. Eso lo garantizo\"."
}