{
    "url": "https://www.elmundo.es/internacional/2022/09/30/63361bb0fdddfff4138b45bc.html",
    "title": "Ian vuelve a ser huracán en el Atlántico de EEUU y va rumbo a Georgia y las Carolinas",
    "content": "Ian se convirtió nuevamente en huracán este jueves en aguas del Atlántico estadounidense en su rumbo hacia Georgia y las Carolinas, estados a los que ahora amenaza con inundaciones, marejadas ciclónicas y fuertes vientos, tras dejar devastada buena parte de Florida. Según el boletín del Centro Nacional de Huracanes (NHC, por su sigla en inglés) de Estados Unidos, a las 17.00 hora local (21.00 GMT) el centro de Ian estaba localizado a 390 km al sur de Charleston (Carolina del Sur), y a 540 km de Cabo Fear (Carolina del Norte). Ian, el potente huracán que causó esta semana destrucción en Cuba y el suroeste de Florida, perdió fuerza en su tránsito por el centro del estado sureño de EEUU la noche del miércoles y se convirtió en la mañana de este jueves en una tormenta tropical, pero de nuevo sus vientos han tomado fuerza de huracán. De acuerdo con el NHC, Ian se mueve ahora en dirección norte-noreste a 17 km por hora con vientos máximos sostenidos de 120 km/h, o sea, un huracán de categoría 1 según la escala Saffir-Simpson. En la trayectoria pronosticada, Ian se acercará a la costa de Carolina del Sur este viernes y, entre la noche de ese día y el sábado, su centro se moverá más hacia el interior a través de las dos Carolinas. Los vientos con fuerza de huracán se extienden hacia afuera hasta 75 km desde el centro, y los vientos con fuerza de tormenta tropical se extienden hacia afuera hasta 665 kilómetros, detalló el observatorio con sede en Miami, Florida. GARY BOGDONEFE Según el cono de trayectoria de cinco días publicado por el NHC, Ian se degradará a depresión tropical este fin de semana al pasar por Carolina del Norte. Las marejadas generadas por Ian se extienden este jueves a lo largo de la costa este de Florida, Georgia y Carolina del Sur y también hay avisos de tornados para el viernes a lo largo de las costas de las Carolinas y el sureste de Virginia. El paso del huracán Ian por Florida ha dejado un sendero de destrucción, en especial en el suroeste y centro de este sureño estado, donde hay más de 2,6 millones de abonados sin energía, miles de personas continúan atrapadas en sus domicilios inundados de agua, algunas carreteras están intransitables y las autoridades hablan de al menos dos posibles muertos."
}