{
    "url": "https://www.elmundo.es/espana/2022/08/17/62fcce19fc6c8337628b459f.html?intcmp=MNOT23801&s_kw=1",
    "title": "Los nacimientos siguen en mínimos en España, pero remontan tras la pandemia",
    "content": "En España se produjeron en los seis primeros meses de este año 159.705 nacimientos, una cifra en mínimos desde finales de la década de 1990 que, sin embargo, es ligeramente superior, un 0,13%, a la del primer semestre de 2021, cuando nacieron los niños concebidos en la primera fase de la pandemia. Según los datos publicados este miércoles por el Instituto Nacional de Estadística (INE), los 159.705 niños y niñas nacidos en España entre enero y junio de este año son 211 más que los 159.494 del mismo período de 2021 (la cifra provisional publicada hace un año era de 160.681, algo superior a la definitiva dada a conocer hoy). En cambio, suponen 10.590 menos que en el primer semestre de 2020 y alrededor de 40.000 menos que los registrados hace sólo seis años, en 2016. Por regiones, el número de nacimientos aumentó en el primer semestre respecto a 2021 en seis de las 17 comunidades autónomas, sobre todo en Asturias, un 7,56%, y en Madrid, un 5,07%, además de en Ceuta, un 5,14%. También creció en la Comunidad Valenciana (2,76%), Cataluña (1,57%), Cantabria (0,97%) y Castilla y León (0,56%). Donde más cayó la cifra de nacimientos fue en La Rioja, un 8,02%, por delante de los dos archipiélagos: un 4,04% en Baleares y un 3,84% en Canarias; además de en Melilla, un 6,32%. Más fallecimientos Por otro lado, el INE ha dado a conocer que un total de 275.872 personas han fallecido en España hasta el 25 julio de este año (la semana 30), 13.317 personas más que en el mismo periodo de 2021. Esta cifra de fallecidos también es superior a la registrada hasta la semana 30 del año 2019 (249.459) y del año 2018 (256.571). No obstante, son 19.062 muertes menos que hasta esta misma semana del año 2020 (294.939), que fue el primero de la pandemia de Covid-19. La mayor parte de los decesos producidos en 2022 se acumulan en los meses de verano, según el sistema de monitorización de la mortalidad diaria (MoMo) del Instituto Carlos III, que atribuye hasta 2.223 muertes a las altas temperaturas en el mes de julio. En total, el MoMo ha registrado 5.276 muertes relacionadas con las altas temperaturas en lo que va de año, en comparación con las 744 de 2021. Por otro lado, se observa que la mayor parte de las defunciones se concentraron en edades avanzadas. En concreto, han fallecido 1.091 hombres con edades comprendidas entre los 85 y los 89 años y 1.438 mujeres en esta misma horquilla etaria. En la franja de más de 90 años han muerto 3.259 hombres y 6.774 mujeres."
}