{
    "url": "https://www.elmundo.es/cataluna/2023/03/12/640dcc5c21efa062568b456e.html",
    "title": "Los Mossos investigan como delito de odio los carteles con la foto de los hermanos Maragall con el lema",
    "content": "A mediados de esta semana aparecieron en varios puntos de Barcelona, concretamente en lugares céntricos como plaza Catalunya y plaza España o cerca de algunas sedes de distrito de ERC, carteles con las fotos del ex alcalde y ex presidente de la Generalitat Pasqual Maragall y de su hermano Ernest Maragall, alcaldable por Esquerra. Las imágenes se acompañaban con el lema \"Fuera el Alzheimer de Barcelona\" y aunque nadie reivindicaba la autoría todas las fuerzas políticas condenaron lo que consideraban un ataque a los hermanos Maragall a partir de la grave enfermedad que sufre Pasqual. El Ayuntamiento de Barcelona ordenó la retirada de los carteles y los Mossos d'Esquadra iniciaron una investigación al considerar que se trata de un posible delito de odio. En concreto, han hablado con varios testigos de las zonas en las que aparecieron los carteles y están revisando las imágenes de cámaras cercanas. Así quieren identificar a las personas que los colocaron para saber quién está detrás de la idea, diseño y distribución. Imagen de los cartelesTWITTER También Ernest Maragall anunció que ha interpuesto una denuncia por un posible delito de injurias ante los Mossos. Asegura que se trata \"denuncia formal y a título personal\" tras recibir fotografías de esos carteles, pegados la madrugada del jueves junto a sedes de ERC y en diferentes calles de Barcelona ya que lamenta el uso despectivo que se hace el Alzheimer que sufre su hermano. Por eso se puso a disposición de los investigadores para aportar toda la información requerida. \"Lo más grave es que alguien pueda decidir utilizar políticamente este tipo de argumentos\", dijo el candidato de ERC a la Alcaldía de Barcelona y añadió que se trata de un \"mensaje gravísimo de menosprecio y agravio hacia un inmenso colectivo de ciudadanos\". \"Lo más significativo es ¿quién lo ha pensado, quién lo ha decidido, quién lo ha organizado o quién lo ha pagado?\", destacó."
}