{
    "url": "https://www.elmundo.es/deportes/futbol/2022/09/27/63335a0cfdddfff36c8b4587.html",
    "title": "Otro episodio racista durante el Brasil-Túnez: plátanos contra Richarlison en el Parque de los Príncipes",
    "content": "Varios plátanos fueron lanzados desde las gradas del Parque de los Príncipes al delantero brasileño Richarlison, que festejaba el segundo gol de su equipo en un amistoso contra Túnez, este martes en París, en un partido que fue interrumpido brevemente por la utilización de punteros láser dirigidos a los futbolistas. Richarlison acababa de marcar el segundo gol en el minuto 19 en este amistoso preparatorio para el Mundial de Qatar cuando sufrió el lanzamiento de varios objetos, entre ellos un plátano. Contrariado, el delantero del Tottenham celebró con rabia el tanto con sus compañeros. El duelo entre Brasil y Túnez se disputó con una gran mayoría de aficionados del equipo norteafricano en las gradas del Parque de los Príncipes. En la primera parte el árbitro lo interrumpió brevemente debido al uso de lásers apuntando a los jugadores. Desde la megafonía del estadio se conminó a los hinchas a que dejasen de utilizar estos dispositivos. Sin estrellas en la camiseta La selección verdeamarelha había saltado al césped sin las cuatro estrellas de su uniforme, que acreditan sus títulos en la Copa del Mundo. \"Sin nuestros jugadores negros no llevaríamos estrellas en nuestra camiseta\", rezaba la pancarta que portaban sus titulares durante el tradicional posado ante los fotógrafos. De inmediato, la Confederación Brasileña de Fútbol (CBF) condenó los hechos. \"Reforzamos nuestra postura contra el racismo y repudiamos cualquier manifestación en este sentido\", expresó la CBF a través de sus medios oficiales. Desde hace unos meses, Richarlison se ha convertido en el delantero de referencia para Tite, técnico de la canarinha, con seis goles en el camino a Qatar, sólo por detrás de los ocho de Neymar. \"Richarlison huele el gol. Él no quiere saber (de nada), él quiere definir\", aseguró el seleccionador horas antes de este amistoso, el último compromiso preparatorio antes de la Copa del Mundo. La semana pasada la selección brasileña defendió a otro de sus delanteros, Vinicius, objetivo de gritos racistas en el derbi que el Real Madrid jugó en el Civitas Metropolitano, sede del Atlético. La justicia española ha abierto una investigación."
}