{
    "url": "https://www.ultimahora.es/noticias/economico/2017/11/10/306185/why-clave-porque.html",
    "title": "Why? - La clave es el porqué",
    "content": "El experto en liderazgo Simon Sinek y autor de los dos superventas “La clave es el porqué” y “Los líderes comen al final” tiene una de las charlas TED más vistas de todos los tiempos llamada “Cómo los grandes líderes inspiran a la acción”. Según Sinek, todos los grandes líderes, y las organizaciones en las que todos pensamos, actúan y se comunican exactamente del mismo modo y de forma opuesta a todos los demás. Es lo que él llama “El círculo de oro”. Es el “Why, How and What” (¿Por qué?, ¿Cómo? y ¿Qué?).\n\nTodas las empresas saben exactamente “lo que hacen” (What). Muchas, algunas menos, “cómo lo hacen” (How). Pero muy pocas empresas y organizaciones saben “por qué lo hacen” (Why). Simon Sinek afirma que cuando se refiere al “por qué” no le sirve la respuesta “para ganar dinero”, ya que ese es el resultado, sino a ¿cuál es el propósito? ¿Cuál es la causa? ¿Cuál es la creencia? ¿Por qué existe la compañía? ¿Cuál es la razón para levantarse cada mañana? ¿Y por qué debería importar a alguien?\nResulta genial el ejemplo que pone con Apple. Dice que si fuera como todas las compañías su mensaje sería: “Fabricamos ordenadores geniales (What). Están muy bien diseñados y son fáciles de usar (How). ¿Quiere comprar uno?”... Ummm. En cambio el mensaje de la empresa de la manzana, y sabiendo que más que clientes tiene seguidores, es: “Creemos en que hay una forma de pensar diferente (Why). Por eso hacemos productos bien diseñados, sencillos y fáciles de usar (How). Sencillamente hacemos ordenadores geniales (What). ¿Quiere comprar uno?”. Suena distinto, ¿verdad? Lo único que se ha hecho es cambiar el orden y primero tener claro el “Why” (el “porqué”).\nEsa necesidad de tener claro el “porqué” es esencial y así lo descubrió Southwest Airlines en la década del 70, cuando la competencia para tener los mejores asistentes de vuelo era feroz y decidió contratar animadores y bailarines para ocupar esos puestos. El resultado fue espectacular y fueron los candidatos ideales: estaba en su naturaleza el lograr que la gente se sintiera feliz y a gusto, y ese espíritu alegre… (además) era contagioso. En su ADN estaba la vocación de servir y agradar.\nEn resumen, me temo que -en nuestras islas- muchas empresas/empresarios deberían esforzarse más en descubrir el “porqué” de sus negocios, pues, de lo contrario, tarde o temprano serán incapaces de satisfacer a un cliente cada vez más exigente."
}