{
    "url": "https://www.laopiniondemurcia.es/opinion/2023/05/30/velez-salva-cabeza-88067529.html",
    "title": "Vélez salva la cabeza",
    "content": "Al convocar elecciones generales, Pedro Sánchez asume como propios los malos resultados electorales para su partido en el conjunto del país. Esto significa formalmente un alivio para el PSOE murciano, pues desde la cúpula se admite que el ‘factor Sánchez’ y no una mala estrategia territorial o la endeblez del candidato han contribuido a la debacle regional.  Pepe Vélez y su equipo quedan, pues, relevados de responsabilidad: no podían hacer nada bajo la losa del sanchismo, salvo que se mostraron extraodinariamente sumisos a él, y que el propio candidato, desde la delegación del Gobierno actuó en todo momento como su exégeta y precursor. La convocatoria de elecciones generales ha salvado provisionalmente la cabeza de Vélez, a pesar de que en este momento la dirección del PSOE es una gestora virtual en estado catatónico. Si las generales se hubieran mantenido para final de año, a los socialistas les hubiera dado tiempo para celebrar un congreso tras el verano, pero ahora no pueden pensar en eso. El problema es cómo van a afrontar a renglón seguido de una estrepitosa derrota unas elecciones tan importantes en las que, además, hay que salvarle la cara a quien, al convocarlas, ha admitido su responsabilidad en el fracaso de las anteriores. Y cabe pensar que quienes no han sido capaces de cumplir objetivos para sí mismos, menos ánimo y fuerza tendrán para sacar adelante a un tercero, aunque éste sea el líder general.  Y menos cuando, ante la probabilidad de que las elecciones de julio pudieran ser el último suspiro de Sánchez, lo más práctico para algunos de quienes han sido sus seguidores sería empezar a alinearse con alguna de las posibles alternativas que permanezcan al acecho. Un penúltimo gesto que servirá de test sobre la voluntad de cambio lo significarán las candidaturas al Congreso y al Senado, que en circunstancias como la actual podrían convertirse en pateras de salvamento para la nomenclatura vigente. Pero tampoco parece que (a buenas horas) haya disposición en quienes han sido relegados por Vélez de convertirse en mártires para salvar contra los elementos una situación de crisis que les resulta ajena.  Sánchez salva la cabeza de Vélez. Y el PSOE, otra vez a esperar."
}