{
    "url": "https://www.laopiniondemurcia.es/sociedad/2022/10/06/santi-mina-recurre-sentencia-abuso-76945495.html",
    "title": "Santi Mina recurre la sentencia por abuso sexual",
    "content": "La abogada Fátima Magdalena Rodríguez, que ejerce la defensa del delantero Santi Mina, ha recurrido ante el Tribunal Superior de Justicia de Andalucía (TSJA) la sentencia que condenó al futbolista a cuatro años de prisión por abusar sexualmente en Mojácar (Almería) de una mujer, y señala que ésta actuó con un “fin espurio”. En un comunicado remitido a EFE, la letrada explica que el recurso de apelación consta de 18 motivos en los que se “desgranan con detalle” los supuestos errores del fallo de la Audiencia Provincial de Almería. “Se demuestra que la principal prueba de cargo que es el testimonio de la víctima, carece de validez por sus inconsistencias, sus continuos cambios en las sucesivas declaraciones y, finalmente por haber actuado con el fin espurio de obtener una cuantiosa indemnización basándose en que el Sr. Mina es un futbolista de Primera División”, asegura. En esta línea, sostiene que la víctima exigió, según expone en el recurso, “en un primer momento cuatro millones de euros para retirar la acusación y, en un segundo momento, 400.000 euros, de los cuales una parte habría de pagarse a una sociedad y no a la víctima directamente”. Asimismo, mantiene que la víctima pretendía que el delantero “asumiera la responsabilidad por las posibles infracciones y sanciones e intereses que le pudiera imponer la agencia tributaria a dicha víctima”. Mantiene que la mujer no denunció los hechos ante la Guardia Civil porque la relación fue “consentida”, pero que al enterarse posteriormente de que Mina era un “jugador de primera división”, en su siguiente declaración al día siguiente, esta vez ante el juez de instrucción, procedió a denunciar con “una agravación de los hechos con el fin de presionar y obtener la mejor indemnización posible”. La letrada acusa además la presunta “falta de imparcialidad y de neutralidad de la sala a la hora de valorar la prueba”, pues -sostiene- usó “dos varas de medir, una dura cuando analiza las pruebas de la defensa y una sin embargo muy flexible y condescendiente cuando valora la prueba de la acusación, disculpándole inconsistencias muy graves”. Asimismo, reitera que hubo consentimiento, pues “como reconoce la propia sentencia en uno de sus fundamentos jurídicos cuando la víctima le dijo a Santiago Mina que parara en su conducta él paró”. “La pretendida introducción del pene en la boca carece de sentido lógico y fenomenológico, pues es contrario a los reflejos del cuerpo humano. No se puede introducir un pene en la boca sin hablar a la víctima o intimidarla, sin que se dé cuenta”, concluye."
}