{
    "url": "https://www.diezminutos.es/teleprograma/programas-tv/a29794708/gh-vip-7-maestro-joao-polemica-adara-expulsado/",
    "title": "'GH VIP 7': la nueva polémica del Maestro Joao",
    "content": "Adara y Maestro Joao han protagonizado, sin que lo supieran porque ella se acaba de enterar de que sus conversaciones con el vidente en una de las esquinas del confesionario eran grabadas por una cámara, los mejores confesionarios de la séptima edición de GH VIP. Los concursantes, que entraron siendo enemigos, han cosechado una amistad que piensan conservar fuera de la casa. \"Hay que romper barreras y prejuicios contra las personas, hemos conseguido hacer una buena amistad\", decían Joao y Adara entre lágrimas, ya que uno de los dos será el próximo expulsado y tendrán que separarse.Precisamente, esta amistad es la que parece estar detrás del amor entre Adara y Gianmarco y de la ruptura de ella con Hugo Sierra, o eso al menos es lo que parece en las declaraciones que la pareja de Adara ha hecho en Lecturas. Una mala persona\"Joao es una mala persona, no me conoce. Ha sido una mala influencia para Adara\" ha expresado. \"No sé lo que le está pasando a Adara. Ahora es súbdita de Joao y Gianmarco\", afirmando que no reconoce a la chica que está viendo dentro del concurso \"Me encantaba su carácter irrenunciable. No dejaba de ser como era por nadie. Ha perdido todo su carisma, que era lo que me gustaba de ella\".Hugo Sierra no esconde su dolor, después de que su peor pesadilla cuando Adara se convirtió en concursante del reality se haya hecho realidad. Su pareja se ha enamorado de otra persona dentro de la casa de Guadalix, al mismo tiempo que lo ha visto toda España, mientras el trataba de defenderla en los platós. Por otra parte, también ha confesado el detalle que más le ha dolido: que Adara confesase las intimidades de pareja en televisión cuando ya participó en la versión anónima del mismo reality y sabe que les graban 24h. Uno de los dos será expulsadoSon dos de los grandes protagonistas de esta edición de GH VIP, pero solo uno podrá seguir adelante en el concurso. Tras la salvación de Hugo, Adara y el Maestro Joao protagonizarán el nuevo duelo de expulsión, que se resolverá este jueves en la gala que Jorge Javier Vázquez conducirá en Telecinco."
}