{
    "url": "https://www.laopiniondemurcia.es/comunidad/2021/02/03/jose-velez-toma-riendas-gestora-34172754.html",
    "title": "José Vélez toma las riendas de la gestora del PSOE en Molina",
    "content": "El delegado del Gobierno en la Región, José Vélez, ha tomado las riendas de la comisión gestora del PSOE de Molina de Segura que se formó tras la suspensión de militancia de la ya exalcaldesa de la localidad, Esther Clavero, quien tuvo que dimitir después de la polémica surgida por la que tuvo que reconocer que fue vacunada contra el coronavirus, saltándose el protocolo. Tras el abandono de Clavero, que hasta ahora era la secretaria general de la formación socialista en el cuarto municipio de la Región, el resto de miembros de la agrupación local también habían ´desaparecido' después de la ´sanción' que desde el PSRM-PSOE impusieron hace semanas a la antigua agrupación.   La gestora socialista en Molina se ha marcado como objetivo celebrar lo antes posible una asamblea en la que se elegirá al futuro secretario general y la nueva dirección municipal en la localidad. Aunque hay un plazo de tres meses que podría incluso ser prorrogado, se espera que se pueda celebrar en el momento en el que la tercera ola de la pandemia del coronavirus dé un respiro en la Región.   Junto al propio Vélez, en la gestora están el futuro alcalde molinense, Eliseo García; y ediles del actual equipo de Gobierno, como Ángel Navarro, José de Haro, Andrés Martínez, Soledad Nortes y Juan Antonio Cantero.   También se incluyen en la lista Manuel José Salvador, Isabel Gadea y Antonio Sáez, los concejales incorporados la semana pasada al equipo de Gobierno del Ayuntamiento, tras las renuncias de Clavero y de dos ediles más que se mostraron ´leales' a la exregidora y decidieron dejar sus actas de concejalas en el Consistorio.  Otros socialistas como Conchi Riquelme, Francisco Aguilar, Aurelia Fernández, Juan Francisco García, Salvador Manzanera, Montserrat Santamaría, Lucía Martín, Antonio Morales, José David Martínez, Josefa Palazón, José Cristóbal Navarro, Antonio Yagües y Francisco José Vivas también forman parte de la comisión gestora, tal y como marca la resolución del PSOE en la Región."
}