{
    "url": "https://www.ultimahora.es/sucesos/ultimas/2019/12/11/1127427/siete-detenidos-palma-banda-georgianos-desmantelada-nivel-nacional.html",
    "title": "Siete detenidos en Palma de la banda de georgianos desmantelada a nivel nacional",
    "content": "La Policía Nacional y la Garda Siochana irlandesa han descabezado la banda de ciudadanos georgianos responsable de la mayoría de robos en vivienda en España y Europa perpetrados en los últimos 15 años, con la detención de los cinco cabecillas que facilitaban la documentación falsa a los asaltantes.\nLa operación Mombasa, coordinada por Europol, se inició hace más de año y medio cuando agentes de la Policía Nacional y otras policías europeas detectaron que ciudadanos georgianos entraban en España, Francia, Italia y Portugal con documentación falsa con el objetivo de cometer robos en viviendas. \nHasta 125 personas han sido detenidas en el último año, según informa este miércoles la Dirección General de la Policía que da cuenta de que las pesquisas han permitido dar con los líderes de la organización que proporcionaban a esos ciudadanos la documentación falsa.Así, han sido arrestados tres ciudadanos georgianos en Irlanda que fabricaban esos documentos y dos en Barcelona encargados de «mover» esas identidades falsas para facilitar la entrada en territorio europeo de los asaltantes, la mayoría jóvenes captados en Georgia con el engaño de tener un futuro mejor en Reino Unido y EEUU.\nPor eso, a los detenidos se les acusa de tráfico ilegal de esas 125 arrestadas en el último año en aeropuertos españoles como el de Madrid (11), Barcelona (35), Alicante (6), Valencia (5), Murcia (5), Málaga (1), Santiago de Compostela (8), Gran Canaria (2), Santander (13), Palma de Mallorca (7), Lanzarote (6), Tenerife Sur (5), Fuerteventura (3), Girona (3), Reus (1) y Bilbao (1), además de en terminales franceses, italianos y portugueses.\nTodos los detenidos formaban parte, presuntamente, de las células dedicadas a los robos en domicilios y son, a juicio de los investigadores, los responsables de gran parte de las sustracciones en casas cometidas en España, y gran parte de Europa, durante los últimos 15 años siendo lideradas por “Ladrones en Ley”, rango más alto en el crimen organizado de la antigua Unión Soviética.\nEn los registros se han intervenido en torno a 300 documentos falsos de diversos países de la Unión Europea, útiles para falsificación, numerosos ordenadores y teléfonos inteligentes, resguardos de envíos de dinero, múltiples tarjetas de crédito, billetes de avión y agendas con anotaciones y contactos."
}