{
    "url": "https://www.diezminutos.es/teleprograma/programacion-tv/a30455161/la-isla-de-las-tentaciones-debate-cuatro-sandra-barneda/",
    "title": "'La isla de las tentaciones': primer debate con Sandra Barneda",
    "content": "Adaptación española del formato de éxito internacional ‘Temptation  Island’ -con 69 temporadas producidas en 19 territorios de Europa, América y Oceanía-, ‘La isla de las tentaciones’ se desarrollará en dos lujosas villas con todas las comodidades posibles ubicadas en un enclave paradisíaco de República Dominicana. Después del primer programa de anoche estrenado tanto en Telecinco como en Cuatro, esta segundo emite hoy el primer debate conducido por Sandra Barneda. “Encantada” es la palabra que más ha repetido Sandra Barneda durante la presentación del programa La isla de las tentaciones. “Encantada de presentar el debate, que es un género con el que disfruto, encantada de que Mediaset haya pensado en mí y encantada de haber conocido a Mónica Naranjo, de la que ya era fan por su música”. Con la hija de TereluY antes de que empiece el debate ha emplazado a la presentadora del programa a que participe en vivo y en directo en la tertulia. “En el debate pretendo no sólo hablar de las parejas que participan en 'La isla de las tentaciones' y de sus tramas personales sino también hacer un coloquio paralelo sobre el amor, ese sentimiento que saca lo mejor y lo peor de cada persona y sobre las relaciones de pareja”. A la periodista le gustaría que a raíz del debate, las parejas en sus casas se atrevan a hablar entre ellos y con sus amigos del tipo de relación que mantienen con sus parejas. Hablar de los conflictos que todos vivimos cada día sin que eso estropee la idea de amor romántico que cada uno tenemos de nuestros seres queridos. Además, “hemos guardado mucho material inédito que no se verá en el programa, pero sí veremos en el debate”, añade Juan Ramón Gonzalo.Alejandra Rubio, la hija de Terelu Campos, es la primera colaboradora confirmada del debate."
}