{
    "url": "https://www.diezminutos.es/teleprograma/programas-tv/a39642371/carmen-rafa-planes-futuro-fuera-secret-story/",
    "title": "Carmen y Rafa desvelan qué harán cuando salgan de 'Secret Story'",
    "content": "Todos los secretos de 'Secret Story' anónimosDescubre quién ganó el juego de las esferas en 'Secret Story' Desde que Carmen volvió a la casa de los secretos, Rafa y ella no se han separado ni un instante. El finalista ya reconoció que su compañera le gustaba y por eso al reencontrarse y ver que sus sentimientos eran mutuos no han dudado en dar rienda suelta a la pasión. Tanto es así que ya han comenzado a hablar de sus planes de futuro, y es que parecen tener claro que su relación continuará cuando termine 'Secret Story'.A pesar de que ya han tenido que volver a separarse, ambos están tranquilos porque saben que el próximo jueves tendrá lugar la final del concurso y por tanto podrán volver a reencontrarse. De hecho, Rafa le ha pedido a Carmen que se quede en Madrid para poder estar juntos unos días tras su salida. \"Quiero quedarme en Madrid una semana y tú también quedas\", le ha indicado a ella que no ha dudado en aceptar.Además, ha confesado que después quiere que ella viaje con él a su pueblo para conocerlo, algo que Carmen no ha visto del todo claro, y es que le ha indicado que él también tiene que ir con ella a Córdoba. \"Tienes que conocer a mis primas, mis amigas, mis padres... Te voy a enseñar la Mezquita de Córdoba, los baños árabes...\", le ha explicado ella.Una propuesta con la que han dejado claro que su relación va en serio, y es que ya están pensando en conocer a sus respectivos familiares. Un plan que a Rafa le ha parecido perfecto, y es que no ha dudado en repetirle a la cara que está \"enamorado\" de ella y que le ha echado mucho de menos los días que han estado separados.Un sentimiento que parece que, de momento, ella no siente. \"Enamorada de Rafa no estoy pero le quiero y me encanta\", ha reconocido asegurando que ahora lo que necesita es estar fuera y vivir su relación sin cámaras, aunque no ha podido evitar derrumbarse al pensar que al salir las cosas puedan ser diferentes entre ellos, ya que le gustaría mucho poder estar con él."
}