{
    "url": "https://www.ultimahora.es/sucesos/ultimas/2021/09/03/1297663/libertad-provisional-medidas-para-padre-yeremi.html",
    "title": "Libertad provisional con medidas para el padre de Yeremi",
    "content": "El Juzgado de Guardia San Bartolomé de Tirajana (Gran Canaria) ha decretado la libertad provisional con medidas para el padre de Yeremi Vargas, J.F. Vargas, mientras es investigado por un presunto delito contra la libertad e indemnidad sexual hacia la hija de 13 años de una expareja.\nAsí lo ha informado el Tribunal Superior de Justicia de Canarias (TSJC), que agrega que el hombre se ha negado a declarar y que la calificación del supuesto delito podría variar a lo largo de la investigación, que está en manos del Juzgado de Instrucción Nº3 de San Bartolomé de Tirajana.\nEn concreto, a J.F. Vargas se le ha impuesto la prohibición de acercarse a la denunciante o comunicarse con ella, no podrá salir de Gran Canaria, se le ha retirado el pasaporte y está obligado a comparecer todos los lunes ante la autoridad judicial.\nPor su parte, el varón fue puesto en la mañana de este viernes a disposición judicial después de que fuera detenido en la jornada de ayer por segunda vez esta semana por un supuesto abuso sexual a una menor de 13 años, hija de una expareja.\nLa menor habría contado a sus padres los presuntos hechos después de ver en las noticias que la hija del Vargas, también de 13 años, le había acusado de una agresión sexual a comienzos de semana, quedando éste también entonces en libertad provisional mientras es investigado y teniendo que mantenerse alejado de su hija por orden judicial.\nEntonces, los progenitores de esta segunda chica presentaron una denuncia en Puerto del Rosario (Fuerteventura) por unos sucesos que habrían tenido lugar hace alrededor de un año, por lo que los agentes tomaron declaración a la menor y detuvieron al hombre.\nJ.F. Vargas es el padre de Yeremi Vargas, del que el pasado 10 de marzo se cumplieron 14 años de su desaparición cuando tenía 7 años y al que se le perdió la pista mientras jugaba en un descampado cerca de la vivienda familiar en Vecindario, en Santa Lucía de Tirajana (Gran Canaria)."
}