{
    "url": "https://www.ultimahora.es/deportes/real-mallorca/2019/05/29/1083933/moviment-mallorquinista-pide-club-abra-mas-tribunas.html",
    "title": "Gran expectación para el Mallorca Granada del domingo",
    "content": "Los miembros del Moviment Mallorquinista han trasladado al Real Mallorca la necesidad de dar un paso adelante con vistas al encuentro que disputará el equipo rojillo ante el Granada este domingo solicitando que se abra el fondo sur con entradas al mismo precio que la zona Lluís Sitjar (15 euros para los socios y 20 para los no socios) y de la misma forma también se abran más pastillas de la tribuna de Sol.\nEl Moviment ha pulsado la opinión de los seguidores del club que se ven forzados a comprar entradas en tribuna cubierta y descubierta a precios altos sin poder tener en estos momentos acceso a otras zonas del campo por un precio inferior debido a que el Mallorca las mantiene cerradas, incluso en un encuentro tan importante como el que se disputará este domingo ante el Granada y que puede significar que el primer equipo blinde definitivamente el playoff. Por ahora el club no se ha manifestado respecto a la petición.\nPor otra parte el Moviment Mallorquinista ha llevado a cabo una serie de iniciativas con el fin de arropar al máximo a los jugadores con vistas al encuentro contra el conjunto nazarí. Se ha convocado a los seguidores a las 18 horas en la puerta cero para recibir al equipo en su entrada al estadio cuando llegue el autobús. Los seguidores van a encontrar unos aplaudidores para animar al equipo y también un cartulina para plasmar un gran mosaico cuando los futbolistas salgan al campo. Se cantará el himno del Mallorca a capella y se pide a todos, especialmente a los integrantes de la grada Sitjar, que acudan de rojo o con bufandas rojas para teñir de este color la tribuna de animación. También en lo prolegómenos del encuentro habrá actuaciones musicales para endulzar la espera de un partido tan importante y trascendental como el que se disputará en Son Moix a partir de las 20 horas de este domingo"
}