{
    "url": "https://www.elmundo.es/television/2021/11/08/6188dc2421efa0053a8b458a.html?intcmp=MNOT23801&s_kw=3",
    "title": "Viva la vida: Zoe desvela que perdió seis kilos en La Isla de las Tentaciones 4",
    "content": "Viva la vida recibió el domingo 7 de noviembre a Zoe, Tania, Sandra y Gal·la, participantes de La Isla de las Tentaciones 4. Las invitadas contaron cómo había sido su experiencia en República Dominicana y Zoe reveló los efectos del 'reality' sobre su salud. La joven reconoció que el simple hecho de ver a su novio Josué junto a una mujer le da pánico. \"Soy superimpulsiva y temperamental. Debería trabajarlo y lo estoy haciendo, pero allí he adelgazado hasta seis kilos\", contó. \"Todavía no me he recuperado\", admitió la concursante. Por su parte, Sandra aseguró que ella también había perdido peso durante la experiencia. \"No es por no comer, es por la ansiedad\", aclaró. Además, Zoe se derrumbó ante la repercusión que han tenido los adelantos del programa. \"Se me está juzgando mucho por los adelantos. No os imagináis lo mal que lo he pasado, ellas lo saben\", afirmó, refiriéndose a sus compañeras. \"Es una experiencia superdura para una persona como nosotras, que vamos enamoradas de nuestras parejas. No os imagináis lo que se siente hasta que llegas a República Dominicana y dices '¿dónde me he metido?'\", esgrimió. \"Es una pena porque es una pasada de sitio y no lo disfrutas al 100 %\", añadió. Así lo vivió Josué El sábado 6 de noviembre Viva la vida contó con la visita de Josué, Alejandro, Darío y Nico, participantes de la cuarta edición. El novio de Zoe aprovechó su paso por el programa para explicar por qué participaron en el 'reality'. Los concursantes solo llevaban seis meses cuando se unieron al formato. \"Nos conocimos en una situación especial. Yo era tronista de Mujeres y Hombres y Viceversa y ella era mi pretendienta. Estuvimos cuatro meses conviviendo en una casa y después empezamos nuestra relación de seis meses\", relató. \"Se supone que al principio es cuando estás más fuerte, pero nuestra relación iba supermal. Al ser tronista mi chica se ha tenido que comer que yo haya estado conociéndome con otras chicas. Ella tenía un problema de celos y desconfianza brutal\", expuso el participante. La edición \"más fuerte\" Durante la entrevista a las chicas Kiko Matamoros dejó caer que la cuarta edición será la más sorprendente hasta la fecha. \"Hay algunas filtraciones que nos dicen que es la edición más fuerte con diferencia de todas las que hemos visto\", dijo el colaborador. Por su parte, Suso Álvarez dio la razón a su compañero. \"Es la más cañera. Y dicen que han sucedido cosas que hasta ahora no habían ocurrido nunca\", señaló el colaborador. El formato se estrena en Telecinco el miércoles 10 de noviembre a las 22:00 horas."
}