{
    "url": "https://www.elmundo.es/como/2023/01/18/63c7dd43e4d4d809648b45bb.html?intcmp=MNOT23801&s_kw=3",
    "title": "Cuánto sube el sueldo de los funcionarios en 2023 y cuándo se cobra la subida",
    "content": "Los Presupuestos Generales para 2023 incluyen también la subida salarial acordada el pasado mes de noviembre para el personal de la función pública. Así más 2,7 de funcionarios verán incrementadas sus nóminas en los próximos 12 meses tras el acuerdo presentado por Ministerio de Hacienda y con la firma de los principales agentes sindicales. La subida salarial en 2023 será de inicio de un 2,5%, pero incluso podría ascender en un 1% más en función del IPC y del PIB nominal. Las condiciones para consolidar el segundo argumento son dos: Que el IPC armonizado de septiembre de 2022 hasta el del presente año supere el 6%. Los que supondrán un 0,5% de mejora en la nómina del trabajador público.Y si se iguala el PIB nominal en 2023 con respecto al del pasado año o incluso se supere. De esta manera, el funcionariado público recibirá el segundo 0,5% de incremento que completaría el 1% total de mejora. A estos aumentos tendrán acceso tanto los trabajadores del sector público estatal (513.721 empleados) como los empleados públicos de las comunidades autónomas (1.611.697) y los funcionarios de entidades locales (592.152 trabajadores). Mejoras en los sueldos de los funcionarios Con estas medidas aprobadas los asalariados públicos verán mejorados sus sueldos entre 21 y 43 euros cada mes. Así, y según el portal Noticias Trabajo, los salarios en la función pública quedarán de la siguiente manera en 2023: Grupo A1: 1.238,68 euros al mes.Grupo A2: 1.071,06 euros al mes.Grupo B: 936,25 euros al mes.Grupo C1: 804,19 euros al mes.Grupo C2: 669,30 euros al mes.Grupo E (Agrupaciones profesionales): 612,59 euros al mes. De cara al ejercicio 2024, y aunque todavía no está aprobado, se estima un incremento salarial directo del 2% y al que se le podría sumar un 0,5% más en cada nómina de los empleados públicos por el IPC armonizado. Con este acuerdo los empleados públicos recuperan los derechos laborales que fueron recortados en 2012. Sin embargo, caber resaltar que durante el período 2022-2024 el incremento de los salarios públicos crece con un porcentaje fijo del 8%, que se puede incrementar hasta un máximo de un 9,5% en el citado periodo."
}