{
    "url": "https://www.ultimahora.es/noticias/nacional/2018/01/26/323223/constitucional-esta-estudiando-recurso-del-gobierno-contra-investidura-puigdemont.html",
    "title": "El Constitucional está estudiando el recurso del Gobierno contra la investidura de Puigdemont",
    "content": "El pleno del Tribunal Constitucional (TC) se reune este sábado de forma extraordinaria para estudiar el recurso presentado por el Gobierno y, previsiblemente, suspender la designación de Carles Puigdemont como candidato a presidente de la Generalitat, han informado fuentes del tribunal.\nEl Pleno del Tribunal Constitucional ha reanudado a las cinco menos cuarto de este sábado y los magistrados discuten ya sobre la admisión o no a trámite de la impugnación por el Gobierno de la candidatura del expresidente de la Generalitat, Carles Puigdemont, a la Presidencia autonómica.\nLa sesión se reanuda, al igual que ocurrió con la parte celebrada antes del receso para comer, con la ausencia por motivos personales del magistrado conservador Andrés Ollero. La ausencia no afectará inicialmente al resultado puesto que el 'quorum' mínimo exigible es de ocho magistrados.\nEntre la una y las dos y media de la tarde los magistrados han estado escuchando al ponente de la propuesta, Juan Antonio Xiol, que se ha mostrado contrario a la tramitación del recurso, y a partir de ahora comenzará el debate en sí, según han explicado a Europa Press en fuentes de este órgano.\nDe admitirse el recurso, la decisión conllevará la suspensión de la sesión de investidura del Parlament que había sido convocada para este fin el próximo martes.\nSi la ponencia no es avalada por la mayoría de sus compañeros, Xiol se vería obligado a cambiar el sentido de su propuesta y emitir su opinión en un voto particular, si bien también podría cambiar de criterio convencido por los razonamientos de sus compañeros.\nEl Gobierno pide concretamente la nulidad de la candidatura a la Presidencia de la Generalitat de Cataluña firmada por el presidente del Parlament y publicada en el Boletín Oficial del Parlamento autonómico.\nEl Ejecutivo ha mantenido su criterio de recurrir esa candidatura firmada por Roger Torrent el pasado día 22 y publicada el 23 de enero a pesar de contar con el criterio discrepante del Consejo de Estado, que no cree que sea el momento de acudir al Tribunal Constitucional por este asunto."
}