{
    "url": "https://www.larazon.es/tecnologia/20200610/mcwcv2zozneonejskro3qewdjq.html",
    "title": "¿Se va a llenar España de códigos QR? La respuesta es sí",
    "content": "La llegada de la nueva normalidad en la pandemia de COVID-19 ha hecho que muchas empresas hayan tenido que apostar por la digitalización para tratar con los consumidores, y uno de los métodos que está emergiendo es el de los códigos QR, una alternativa que no implica ningún contacto. El servicio más solicitado actualmente es el menú digital, que utilizan establecimientos como restaurantesLos QR permiten a las empresas conectarse con los consumidores en tiempo real, de manera instantánea y con cero contacto, ya que emplean códigos que se escanean a través del teléfono móvil para obtener la información. De esta manera, estas soluciones constituyen un nuevo enfoque tecnológico de atención al público para hacer frente a las medidas higiénicas exigidas contra el coronavirus, aunque también pueden usarse con otros fines como el registro de empleados de una empresa, control de vacaciones, bajas y horarios. Una de las compañías que trabaja actualmente en facilitar la digitalización a través del uso de códigos QR es la madrileña ImaginADS, que ofrece sus servicios desde hace dos años pero que en tiempos de la COVID-19 ve pasar su servicio de novedad a necesidad. El servicio más solicitado actualmente es el menú digital, que utilizan establecimientos como restaurantes para permitir a sus clientes visualizar la oferta gastronómica del lugar sin necesidad de menús físicos. “Esta función puede resultar incluso arriesgada, ya que el consumidor necesita feedback y experiencia, no una comunicación unidireccional”, ha advertido también ImaginADS. Para proporcionar más impacto visual y hacer los códigos QR más llamativos, las soluciones de ImaginADS incluyen un sistema de proyección de imágenes personalizadas que permiten acceder a menús digitales, promociones, descuentos, horarios, trámites institucionales, redes sociales, páginas webs, vídeos y descargas, entre otros. Mientras tanto, el empresario puede transformar esa lectura en estadísticas para generar bases de datos segmentadas y planificar sus promociones futuras con notificaciones a los móviles de los usuarios registrados."
}