{
    "url": "https://www.diezminutos.es/familia-real/otras-monarquias/a43611158/principe-harry-compromiso-carlos-iii-coronacion/",
    "title": "El Príncipe Harry prometió esto a Carlos III antes de aceptar su invitación a la coronación",
    "content": "El Rey Carlos III de Reino Unido: fecha y detalles de su coronación Carlos III: alguien ha declinado su invitación para la coronación  Príncipe Harry, así es la vida del polémico hijo del rey de Inglaterra La coronación de Carlos III de Inglaterra está cerrando todos los flecos de los preparativos. La adaptación de la corona, el papel de su nieto, George, o el mega concierto que está preparándose para el gran día han sido algunos de los detalles que han trascendido de esta ceremonia que marcará las páginas de la historia en Reino Unido. Pero si algo nos ha intrigado al resto ha sido la lista de invitados, concretamente la aparición de su hijo Harry y Meghan Markle. Finalmente, Westminster ha confirmado que mientras que Meghan Markle y sus hijos se quedarán en California, Harry sí acudirá a la ceremonia de su padre. Se trata de una decisión muy meditada que el propio Harry confirmó con Carlos III después de una conversación. En ella, según ha trascendido, el príncipe se comprometió con el actual monarca en un detalle que tiene bastante valor y que podría haber inclinado a Carlos III a mantener su invitación en pie a pesar de todas las polémicas generadas.El rey Carlos III y el príncipe Harry tienen una relación muy complicada desde la muerte de Lady Di. Eso no es ningún secreto. Y que esta se dinamitó por completo con la salida del pequeño de los hermanos de la Casa Real Británica y las posteriores declaraciones en las que ha criticado duramente a su familia, tampoco. En sucesivas ocasiones ha sostenido que dejaron hace tiempo de ser una familia para ser una institución, palabras, entre otras muchas, que no han sentado bien a su padre. Sin embargo, según The Sun, en esta conversación Harry se comprometió a \"brindarle todo su apoyo\". Para el rey Carlos III esto sería una \"oportunidad de oro\" para \"subsanar el distanciamiento y las heridas\" de toda la familia.  Lo que no se sabe es qué lugar ocupará el duque de Sussex, pues a pesar de mantener los títulos, se encuentra fuera totalmente de la Casa Real. No obstante, en los últimos actos oficiales, como el Jubileo de Platino de Isabel II, Harry se colocó al mismo nivel que sus primos; aunque en los eventos relacionados con el fallecimiento sí que mantuvo el papel que le ubicaría en el lugar donde le correspondería si no hubiera abandonado la Casa real."
}