{
    "url": "https://www.ultimahora.es/deportes/futbol/2019/06/04/1085193/leo-messi-financiara-durante-dos-anos-investigacion-leucemia-infantil.html",
    "title": "Leo Messi financiará durante dos años una investigación de leucemia infantil",
    "content": "El tenor Josep Carreras y el futbolista Leo Messi han firmado un acuerdo de colaboración por el que la Fundación del astro argentino financiará durante dos años un proyecto de investigación de una leucemia infantil rara.\nEl acuerdo firmado por la Fundación Josep Carreras y la Fundación Leo Messi apoyará el proyecto ««Ningún niño con leucemia», dedicado a investigar un tipo de leucemia infantil poco frecuente y de mal pronóstico que afecta, sobre todo, a niños menores de un año.\nLa leucemia linfoblástica aguda de tipo B es el cáncer infantil más frecuente, supone un tercio de los cánceres en niños y tiene habitualmente un pronóstico de curación favorable, superior al 85 por ciento.\nSin embargo, la leucemia linfoblástica aguda pro B del lactante con translocación t (4; 11) (MLL-AF4 +) es un tipo muy poco frecuente que se diagnostica especialmente en menores de un año.\nSegún la Fundación Carreras, este tipo de leucemia afecta a unos seis niños al año en España, casi siempre con un pronóstico fatal, y, aunque se desconocen las causas, suele desarrollarse junto con una expansión de la enfermedad hacia el sistema nervioso, por lo que el porcentaje de curación es bajo.\nEl grupo del doctor Pablo Menéndez, del Instituto de Investigación contra la Leucemia Josep Carreras-Campus Clínic (UB), es quien lleva a cabo la investigación sobre este tipo de leucemia y el equipo beneficiario de las aportaciones de la Fundación Messi, que financiará este proyecto durante dos años.\nEl laboratorio de Menéndez es líder internacional en la investigación de la etiología y la patogénesis de las leucemias linfoides agudas del lactante y forma parte de diferentes consorcios europeos.\nEste año, este grupo ha desarrollado modelos preclínicos de la enfermedad y ha caracterizado el daño genético en estos pacientes mediante un estudio de secuenciación completa del genoma en 124 bebés enfermos tratados con el mismo protocolo clínico.\nSegún la Fundación Carreras, estos datos han confirmado que esta leucemia es un tumor de desarrollo, como pone de manifiesto la silenciosa carga mutacional en estos niños que casi no presentan mutaciones recurrentes.\nLa agresividad y la corta latencia de una enfermedad asociada a la ausencia de mutaciones ha hecho que el equipo investigador estudie más allá del daño genético, centrándose en alteraciones epigenéticas."
}