{
    "url": "https://www.elmundo.es/internacional/2021/12/01/61a7898621efa0f2188b459a.html?intcmp=MNOT23801&s_kw=3",
    "title": "Cuatro heridos en Múnich al explotar una bomba de la Segunda Guerra Mundial",
    "content": "Cuatro personas resultaron heridas cuando una vieja bomba de avión explotó en un puente cerca de la concurrida estación principal de trenes de Múnich este miércoles, dijo la policía en Twitter, lo que elevó el número de heridos tras los tres anunciados inicialmente. El cuerpo de bomberos de Múnich dijo que una de las personas resultó gravemente herida. Cada año se descubren más de 2.000 toneladas de bombas vivas y municiones en Alemania, más de 70 años después del final de la Segunda Guerra Mundial. Aviones de guerra británicos y estadounidenses bombardearon el país con 1,5 millones de toneladas de bombas que mataron a 600.000 personas. Las autoridades estiman que el 15% de las bombas no explotaron, algunas de las cuales fueron enterradas a seis metros (20 pies) de profundidad. La explosión ocurrió mientras se perforaba la zona para construir un túnel, dijo la policía, agregando que el área había sido acordonada. \"No hay peligro fuera de esta área\", dijo la policía. Expertos en explosivos fueron convocados al lugar para examinar los restos de la bomba, dijo el cuerpo de bomberos. Debido a la explosión, se suspendieron los viajes en tren desde y hacia la estación principal de trenes, según el operador ferroviario Deutsche Bahn. No estaba claro cuándo se reanudaría el tráfico ferroviario. Las bombas de la Segunda Guerra Mundial se descubren regularmente durante los trabajos de construcción en Alemania y generalmente son desactivadas por expertos o destruidas en explosiones controladas. Sin embargo, ha habido casos de explosiones mortales en el pasado. Tres policías expertos en explosivos murieron en Goettingen en 2010 mientras se preparaban para desactivar una bomba de 1.000 libras, y en 2014 un trabajador de la construcción en Euskirchen murió cuando su pala eléctrica golpeó una bomba enterrada de 4.000 libras. En 1994, tres trabajadores de la construcción de Berlín murieron en un accidente similar. En 2012, una bola de fuego iluminó el cielo en Múnich, causando millones de euros en daños a 17 edificios, cuando las autoridades tuvieron que detonar una bomba deteriorada de 500 libras. En 2015, una bomba de 1.000 libras abrió un agujero de tres metros de profundidad en una autopista cerca de Offenbach, en el centro de Alemania."
}