{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a42237863/inigo-onieva-camino-de-santiago-reconquista-tamara-falco/",
    "title": "Íñigo Onieva recorre el Camino de Santiago ¿busca reconquistar a Tamara Falcó?",
    "content": "Íñigo Onieva: todo lo que debes saber del ex de Tamara Falcó  Descubre todos los novios de Tamara Falcó: sus ex parejas    Las mejores imágenes de la vida de Tamara FalcóÍñigo Onieva se apunta al Camino de Santiago ¿es un gesto para reconquistar a Tamara Falcó? Todos sabemos que el empresario es un trotamundos y le encanta viajar, pues ahora, tras más de dos meses y medio de su ruptura con la que era su prometida, el madrileño ha decidido emprender este viaje de peregrinación. Y es que, desde que la marquesa de Griñón decidió romper su compromiso y su relación con Onieva, el joven se ha centrado en su familia y amigos y ha decidido fomentar más su espiritualidad, algo que hace acudiendo, de forma regular, a misa, algo que hacía con Tamara y que parece haber mantenido tras su ruptura. Mientras que la hija de Isabel Preysler, supera el fin de su historia de amor arropada por su familia, sus amigos, sus escapadas y en su trabajo como tertuliana en 'El Hormiguero', donde nos da momentos increíbles con sus comentarios y risas con Pablo Motos; Íñigo se ha centrado en su familia y su trabajo.El hermano de Alejandra Onieva, que recientemente reaccionó de no muy buena forma cuando le preguntaron por Íñigo, fomenta su espiritualidad haciendo el Camino de Santiago. Como el mismo ha contado en su Instagram, el empresario recorrió 120 kilómetros en cinco etapas y consiguió el Xacobeo. Íñigo Oniva, que tiene nuevo piso en la capital, se mostró emocionado ante la catedral de Santiago.Íñigo Onieva compartía en su perfil de Instagram unas fotografías y un vídeo mostrando cómo estaba haciendo el Camino De Santiago. Con ropa deportiva, un chubasquero y una gorrito de lana azul el que fue novio de Tamara Falcó llegaba a la catedral De Santiago concluyendo su viaje de 120 kilómetros en 5 días.Algunos apuntan a que este viaje de peregrinación podría ser un gesto más en su intento de reconquistar a Tamara Falcó, algo que parece estar en los planes de Íñigo Onieva tras su ruptura. Mario Vargas Llosa, actual pareja de Isabel Preysler, es una de las personas que ha contestado a esta pregunta y, durante el evento celebrado para celebrar su ingreso en la Academia de las Letras francesas, comentó si el Camino de Santiago de Íñigo le parecía un gesto para reconquistar a Tamara. \"Pues sí, yo creo que sí. Pero vamos a ver\", señaló."
}