{
    "url": "https://www.larazon.es/economia/20220919/ievddkhixffldmrf4bpyoxvkbq.html",
    "title": "Los hurtos en tiendas y grandes superficies se disparan un 45% con la inflación",
    "content": "El coste de la vida se ha disparado en los últimos meses y ha puesto contra las cuerdas a los hogares españoles, que cada vez tienen más dificultades para afrontar gastos tan básicos como la alimentación, la energía, la vivienda y los combustibles. En concreto, en el mes de agosto la inflación alcanzó el 10,5% y el incremento del precio de los alimentos escaló hasta el 13,8%, su tasa más alta desde el comienzo de la serie, en enero de 1994. Esto se traduce en que, según un estudio encabezado por Allianz, los alimentos costarían a cada consumidor europeo alrededor de 243 euros más al año por la misma cesta de productos que en 2021. En este escenario crítico han prosperado los hurtos y robos en tiendas y grandes superficies, ha detectado la compañía de soluciones tecnológicas antihurto, Checkpoint Systems. En opinión de Checkpoint Systems, el incremento del hurto en España en los últimos meses ha sido “dramático”. Según los datos aportados por el último Balance de la Criminalidad del Ministerio de Interior, durante el primer semestre de 2022, se produjeron 306.269 hurtos, lo que supone un 44,6% más de hurtos frente al mismo periodo del año pasado, cuando se contabilizaron 211.787. Esto supone un notable incremento que sitúa al hurto como el delito más recurrente en el territorio nacional, con una notable diferencia frente al segundo de la lista, el robo en domicilios. Sin embargo, los analistas del sector minorista también han advertido que los niveles de hurto organizado han aumentado a nivel europeo. En buena parte de los casos, se hurta para revender. Por ello, los ladrones organizados o experimentados tienden a centrarse en los productos de alto valor que pueden vender -como el alcohol, las maquinillas de afeitar o los productos electrónicos-. No obstante, los minoristas también han observado un notable aumento de los nuevos ladrones que roban artículos cotidianos de bajo valor. Desde Checkpoint Systems señalan que esta situación ha empujado a los retailers a reforzar la seguridad para limitar los daños causados por las pérdidas en el comercio a través de un análisis exhaustivo de la protección de los productos de mayor hurto, así como en la formación de los dependientes con el fin de aumentar la calidad de la misma."
}