{
    "url": "https://www.ultimahora.es/noticias/economico/2021/09/03/1297531/superacion-del-miedo.html",
    "title": "La superación del miedo",
    "content": "Es falso que con las vacunas nos hayan inyectado un nanochip financiado por Bill Gates que permitiría a sus empresas incrementar su poder y avanzar hacia el dominio del mundo. No es cierto, pero millones de personas difunden este bulo con pleno convencimiento de que es verdad.\nSin embargo, sí es cierto que con las vacunas nos han introducido una microsolución de fórmula desconocida cuya función es suprimir o, al menos, reducir la consecuencia más duradera y persistente de la pandemia, que ha afectado no solo a infectados sino también a los que no han sufrido efectos físicos: el miedo. El miedo por nosotros mismos, por nuestras familias por nuestros amigos. El miedo que, cuando se cronifica, deja secuelas psicológicas que muchos médicos creen van a durar más que las consecuencias sanitarias tradicionales de la pandemia.\nLa pandemia, por definición, es universal, pero el efecto de la solución depende de la edad que tengamos, del sexo y especialmente del país en el que vivamos.\nEn Gran Bretaña, después del freedom day, el 17 de julio, ha tenido unos efectos magníficos, incluso en aquellos que todavía no han sido vacunados, seguro que por contagio. Al quitarse la mascarilla, ingleses, escoceses, galeses y norirlandeses han descubierto que eso de la staycation, quedarse de vacaciones en casa, no tiene la misma gracia que hacerlo en Mallorca, donde por el precio de una pinta te puedes tomar tres, o disfrutar de aguas transparentes en el mar, por poner dos ejemplos.\nEn otros países como Suecia el miedo ya se ha olvidado, ni se acuerdan de cómo se ponía la mascarilla, que en el resto de los países nórdicos tampoco es obligatoria ni siquiera en interiores. Los alemanes, a pesar de las cambiantes recomendaciones de su gobierno, prefieren venir a su isla favorita al comprobar en los medios y en las conversaciones con los amigos que la han visitado que los locales han sido teutónicos en la implementación de las normas sanitarias y que el ritmo de vacunación aquí es muy alto...\nEn España la encuesta del Instituto Carlos III nos señala la caída en la preocupación por el virus, la fatiga y los síntomas de la depresión pospandemia. Muchos están “hartos de oír hablar del tema”.\nLos mayores, los que más gastan, han perdido el miedo por su conocimiento del destino y por la extensión de la vacunación; los más jóvenes, porque sencillamente no podían aguantar más.\nLos gobiernos han evaluado la situación y han preferido mirar hacia otra parte. Solamente sin miedo se puede entender la positiva, aunque lenta, evolución del turismo en lugares en los que los datos de la incidencia son, estadísticamente hablando, graves."
}