{
    "url": "https://www.diezminutos.es/teleprograma/programas-tv/a43934148/jonan-wiergo-estalla-companeros-supervivientes-vegano/",
    "title": "Jonan Wiergo estalla contra sus compañeros de Supervivientes: \"Estoy harto\"",
    "content": "Supervivientes 2023: nominados, expulsado, salvado y galasSupervivientes: Los momentos más polémicos de su historiaSupervivientes: todos los ganadores del concursoJonan Wiergo lleva más de dos meses disfrutando de la aventura de Supervivientes con una sonrisa y sacando siempre su mejor lado, pero hasta aquí ha llegado. El influencer se ha mantenido férreo (y sigue haciéndolo) en su opción vegana aunque con algunos matices lo  que le está haciendo todavía más dura esta aventura y es que, claro está, no puede comer peces, cangrejos y algunas de las latas de supervivencia que son dos de las patas de su dieta junto con el arroz, los cocos y las almendras. Esto ha hecho que no pueda cenar y es el equipo ha decidido que durante las noches se coman cangrejos, para disfrutar de ellos recién cazados. Hasta ahora Jonan ha mantenido su elección sin problemas pero esta semana ha llegado a su límite: \"Que en dos meses nadie haya tenido un gesto con una persona que está comiendo menos... estoy harto, que no sólo no lo tienen sino que además me intentan racanear en todo\", aseguraba rompiéndose nada más despertarse. \"Para mi eres un campeón: ves cada noche a todos ahí comiendo cangrejos y tú ahí aguantando... eres un campeón\", le consolaba Asraf quien le aplaudía por mantenerse firme en sus convicciones a pesar del hambre y de todo lo que le rodeaba. Más tarde, en la Palapa, Jonan explicaba que había llegado a un límite: \"Soy vegana pero no tonta, tengo olfato y estoy viendo durante dos meses y medio a todo el mundo comer y claro... yo por las noches me voy a mi cama, a dormir, a meditar y hasta el día siguiente que vuelva a comer. Al final es mi opción\", ha sentenciado.  Esta no es la primera vez que Jonan se lamenta de que sus compañeros no hayan tenido ningún gesto cediéndoles parte de su arroz o su porción, algo que tan solo Alma y Adara han hecho en alguna ocasión. Pero sí ha sido la ocasión que más daño le ha hecho y es que Raquel Arias, Artur, Jaime y Bosco habían preparado un festín de cangrejos sin haber avisado al resto de compañeros. Da la casualidad de que Artur ya confesó días atrás que a él Jonan no le parece buen superviviente porque \"no se puede sobrevivir sin comer pescado y cangrejos\", algo que el influencer lleva haciendo toda su aventura."
}