{
    "url": "https://www.larazon.es/actualidad/ohla-inicia-obras-centro-estatal-coordinacion-servicio-atencion-victimas-violencia-genero-madrid_20230524646e0fe621596b0001375912.html",
    "title": "OHLA inicia las obras del Centro Estatal de Coordinación del Servicio de Atención a Víctimas de Violencia de G",
    "content": "OHLA ha iniciado las obras del proyecto de adaptación y dotación del edificio I del Centro de Creación de las Artes de Alcorcón (Madrid) para albergar el Centro Estatal de Coordinación ATENPRO (Servicio Telefónico de Atención y Protección a las Víctimas de Violencia de Género). Este proyecto, gestionado por la Federación Española de Municipios y Provincias, y promovido por la Delegación de Gobierno contra la Violencia de Género, cuenta con una inversión pública prevista en el Plan de Recuperación, Transformación y Resiliencia y está financiado en su totalidad por los Fondos Europeos. El proyecto incluye la terminación y las mejoras necesarias para garantizar su eficiencia energética, su digitalización y la seguridad inherente a la protección de los datos que custodiará. Según informa OHLA, la obra contempla la creación de un innovador centro integral de referencia, pionero en Europa y en el mundo, que contará con 3.000 metros cuadrados destinados a la atención y protección de víctimas y a la investigación de la violencia de género gracias al empleo de las últimas tecnologías de inteligencia artificial y big data, lo que permitirá una mejora en los protocolos de prevención e intervención, así como un mayor conocimiento de los factores que intervienen en la violencia de género. Para lograr estos objetivos, el proyecto contempla la transformación del edificio del CREAA en un smart building adecuando sus instalaciones y sistemas para permitir una gestión y un control integrado y automatizado, con el fin de aumentar la eficiencia, sostenibilidad y seguridad. En cuanto a su distribución, el edificio contará con un Centro Estatal de Coordinación, que será la sede nacional de teleasistencia para mujeres víctimas de violencia de género: un espacio de más de 600 metros cuadrados en el que trabajarán profesionales especializados en la intervención y apoyo psicosocial a víctimas. También estará equipado con un centro de formación con áreas dotadas para la formación virtual, una cátedra universitaria de investigación, una oficina técnica y un centro de emergencia."
}