{
    "url": "https://www.elmundo.es/ciencia-y-salud/salud/2021/10/17/616c67b2fc6c8354198b45d3.html",
    "title": "Australia pone fin a la cuarentena en Melbourne, la ciudad del mundo con más días de confinamiento",
    "content": "Las autoridades del estado australiano de Victoria anunciaron este domingo que pondrán fin el próximo viernes a la cuarentena decretada en agosto sobre Melbourne, la ciudad del mundo con más días bajo orden de aislamiento. El jefe del gobierno regional, Daniel Andrews, indicó en rueda de prensa que prevén alcanzar la marca del 70 % de la población de más de 16 años vacunada con la pauta completa antes del día 22, cuando desde la madrugada se relajarán gran parte de las medidas implementadas contra el último rebrote de la covid-19. Melbourne, con unos 5 millones de habitantes, la segunda ciudad más poblada del país oceánico, habrá pasado hasta el viernes que viene 262 días bajo confinamiento, al sumar los seis diferentes periodos en los que se han implementado las medidas de emergencia. A partir del día 22 terminará el toque de queda nocturno en Melbourne y hasta diez personas podrán reunirse en interiores, además se permitirá la reapertura de varios negocios, si bien el aforo en exteriores e interiores continuará parcialmente limitado. Las autoridades, sin embargo, mantendrán la prohibición de viajes desde Melbourne a otras zonas del estado Victoria, donde las limitaciones serán menores con respecto a la capital regional. Andrews también señaló que durante la próxima semana alcanzarán la marca del 90 % de la población objetivo con al menos una dosis de la vacuna contra la covid-19. El gobernador regional incidió en que, a pesar de que los casos por el virus continúan en un punto alto -este domingo, Victoria registró 1.838 nuevos casos y siete fallecidos-, la vacunación ha probado que previene que los pacientes sean hospitalizados. La reapertura de Melbourne coincide con el plan nacional que puso recientemente fin a su implacable \"estrategia de casos cero\" por la que se decretaban confinamientos rápidos y localizados al detectar unos pocos infectados. Australia pretende comenzar la reapertura parcial de sus fronteras internacionales a partir del 1 de noviembre, tras permanecer cerradas desde marzo de 2020. El país oceánico, donde más del 65 % de la población adulta ha recibido la doble pauta de la vacuna y alrededor del 85 % la primera dosis, acumula más de 141.000 contagios y 1.515 fallecidos desde el inicio de la pandemia."
}