{
    "url": "https://www.ultimahora.es/noticias/nacional/2018/01/31/324299/puigdemont-soy-humano-hay-momentos-dudo-pero-echare-atras.html",
    "title": "Puigdemont: «Soy humano y hay momentos en que dudo, pero no me echaré atrás»",
    "content": "El candidato de Junts per Catalunya (JxCat) a la investidura como president, Carles Puigdemont, se ha referido desde Twitter a sus mensajes a Antoni Comín difundidos por Telecinco: «Soy humano y hay momentos en que también yo dudo», ha dicho, si bien ha añadido que no se «echará atrás».\n\nSóc periodista i sempre he entès que hi ha límits, com la privacitat, que mai s?han de violar. Sóc humà i hi ha moments que també jo dubto. També sóc el President i no m?arronsaré ni em faré enrere, per respecte, agraïment i compromís amb els ciutadans i el país. Seguim!\r\n? Carles Puigdemont ???? (@KRLS) 31 de enero de 2018\n\n\n\nSegún unos mensajes de móvil difundidos por Telecinco, Puigdemont reconocía a Comín que el proceso independentista «ha terminado» y «ha caducado» y que sus correligionarios lo han «sacrificado» como candidato, por lo que el «plan de Moncloa» ha «triunfado».\n«Soy periodista y siempre he entendido que hay límites, como la privacidad, que nunca hay que violar», subraya Puigdemont en Twitter.\nSin pretender desmentir la veracidad de los mensajes revelados, Puigdemont admite que también ha tenido momentos de «duda» pero, contrariamente a lo que se desprende de las reflexiones que hizo a Comín, niega que haya llegado al final de su camino político.\n«Soy humano y hay momentos en que también yo dudo. También soy el presidente y no me arrugaré ni me echaré atrás, por respeto, agradecimiento y compromiso con los ciudadanos y el país. ¡Seguimos!», concluye.\nDespués de que el presidente del Parlament, Roger Torrent, aplazara el pleno previsto para este martes y frustrara los planes de Puigdemont de ser investido pese a las medidas cautelares del Tribunal Constitucional, que impedían una investidura a distancia, el líder de JxCat envió una serie de mensajes a Comín, exconseller de Salud, huido con él a Bélgica, en los que expresaba su bajo estado de ánimo.\n«Supongo que tienes claro que esto se ha terminado. Los nuestros nos han sacrificado, al menos a mí. Vosotros seréis consellers (espero y deseo) pero yo ya estoy sacrificado», señaló a Comín.\n«No sé lo que me queda de vida (¡espero que mucha!), pero la dedicaré a poner en orden estos dos años y a proteger mi reputación. Me han hecho mucho daño con calumnias, rumores, mentiras que he aguantado por un objetivo común. Esto ahora ha caducado y me tocará dedicar mi vida a la defensa propia», añadió."
}