{
    "url": "https://www.larazon.es/internacional/europa/turquia-cuanto-costara-reconstruccion-pais-devastador-terremoto_2023022563f6da3fb3856000015afa44.html",
    "title": "Turquía: ¿cuánto costará la reconstrucción del país tras el devastador terremoto?",
    "content": "Un periódico turco ha calculado que el coste de la reconstrucción de las diez provincias devastadas por los recientes terremotos ascenderá a 45.000 millones de dólares. Según 'Ekonomim', habrá que demoler cientos de miles de edificios residenciales y comerciales, así como también reparar o sustituir infraestructuras como carreteras y redes de agua, electricidad y alcantarillado. \"Esta cifra equivale al 30% del déficit presupuestario de 2023\", afirma el periódico, \"lo que supone casi el doble de la cifra asignada en el presupuesto para inversiones en instituciones públicas\". Los expertos calculan que el coste de retirar los escombros de cada edificio asciende a una media de 13.000 dólares. El reciclaje de los escombros debería poder generar 265 millones de dólares. Según Mehmet Bulut, ex director de la Asociación de Contratistas de Demolición, la demolición y retirada de escombros puede requerir alrededor de un mes por cada edificio, mientras que la retirada y eliminación completa de los escombros llevará alrededor de un año. Señaló que las empresas necesitarán invertir en maquinaria avanzada y que habrá que destinar a unas 16.000 personas a operaciones de demolición simultáneas. El presidente de la Asociación para el Reforzamiento de los Terremotos (DEGUDER), Sinan Turkkan, advirtió que no será posible retirar los escombros rápidamente debido a la posibilidad de encontrar cadáveres debajo. \"No obstante, en las zonas de recogida de escombros deben instalarse instalaciones de reciclaje. Los escombros pueden utilizarse en la construcción de carreteras y como material de embalaje. También pueden utilizarse en nuevas construcciones\". El Gobierno turco se ha comprometido a construir nuevas viviendas de 105 metros cuadrados para los supervivientes del terremoto, con un coste previsto de 83.000 dólares por vivienda, incluidos los gastos de infraestructura, según anunció el ministro de Medio Ambiente, Urbanismo y Cambio Climático, Murat Korum. El presidente turco, Recep Tayyip Erdogan, declaró el estado de emergencia durante tres meses en las 10 provincias afectadas por los dos fuertes sismos que han dejado cerca de 50.000 muertos y que la reconstrucción comenzará en marzo, con el objetivo de reconstruir la zona del terremoto en el plazo de un año."
}