{
    "url": "https://www.ultimahora.es/sucesos/ultimas/2018/01/23/322197/operador-del-112-pensaba-era-broma-por-eso-colgue-dos-veces.html",
    "title": "El operador del 112: «Pensaba que era una broma y por eso le colgué dos veces»",
    "content": "El operador del 112 que colgó el teléfono dos veces a un niño de catorce años que estaba sufriendo un colapso pulmonar en Inca está «totalmente destrozado y roto de dolor», según sus compañeros. El telefonista, un trabajador que cuenta con gran experiencia y una hoja de servicio intachable hasta la fecha, trató de justificar este lunes su actuación ante sus jefes diciendo que «pensaba que era una broma». También añadió que se confió y que pasó la llamada al ‘listado de bromas’.\nPor su parte, la dirección del Seib-112 y la Conselleria d’Hisenda i Administracions Públiques han comunicado la apertura de un expediente informativo que con casi total seguridad derivará en una propuesta de sanción para el teleoperador. El telefonista en cuestión jamás ha sido objeto de ninguna sanción y por tanto podría enfrentarse a una suspensión de empleo y sueldo de hasta seis meses. Todo ello al margen de las posibles consecuencias penales que puedan derivarse de la interposición de una denuncia por parte de la víctima y sus familiares por un presunto delito de omisión del socorro.\nDesde un primer momento, desde la dirección del Seib-112, con su director, Vicente Soria, al frente, pusieron en marcha una exhaustiva investigación y facilitaron todo tipo de información en un compromiso con la transparencia y el rigor. Los hechos se remontan al pasado sábado día 13 de enero, sobre las 15.30 horas, cuando el menor iba paseando por la avenida Reyes Católicos de Inca. De repente comenzó a sentirse mal. El niño llamó inmediatamente con su móvil al servicio de emergencias 112 y explicó su situación creyendo que sufría un profundo ataque de alergia y se asfixiaba. El operario que atendió la llamada le colgó sin motivo alguno. Dado que el menor se estaba quedando sin aire, volvió a llamar al mismo servicio una vez pasados aproximadamente 10 minutos, volviendo nuevamente el operario a colgarle el teléfono sin atenderlo."
}