{
    "url": "https://www.laopiniondemurcia.es/internacional/2023/05/10/guardia-nacional-mata-cuatro-personas-tunez-87135817.html",
    "title": "Cuatro muertos en un ataque de un miembro de la Guardia Nacional en una sinagoga en Túnez",
    "content": "El Ministerio del Interior de Túnez ha informado de un ataque este martes en las inmediaciones de la sinagoga de Ghriba, en la isla de Djerba, que ha acabado con la muerte de dos visitantes al templo y dos agentes de seguridad. El presunto atacante, que también habría fallecido en el operativo, es un miembro de la Guardia Nacional en el puerto de Djerba. Según ha confirmado el Ministerio, el agente utilizó su arma reglamentaria para abrir fuego contra uno de sus compañeros, acabando con su vida, para después desplazarse a la sinagoga de Ghriba. Abrió fuego de manera indiscriminada contra los agentes de seguridad allí desplegados, matando a uno de ellos y a dos personas que visitaban el templo, aunque sin llegar a ingresar en la sinagoga. Hay además al menos nueve heridos de distinta gravedad, cuatro de ellos civiles, que han sido trasladados al hospital para ser atendidos.  El Ministerio de Exteriores ha confirmado además que uno de los dos civiles fallecidos es un ciudadano francés de 42 años, mientras que el otro sería un tunecino de 32 años. La sinagoga de Ghriba es el templo judío más antiguo que aún se mantiene en pie en África, y es un punto de peregrinaje común en Túnez en estas fechas -el lunes y el martes se celebró la fiesta judía de Lag Ba'omer- con unos cientos de personas que estaban dentro del templo en el momento del ataque, según informa la emisora Mosaique FM, que además cifra en cerca de 5.000 las personas que visitaron la sinagoga en los últimos días, según los organizadores de las celebraciones. Aunque el atacante no logró entrar en su interior, vídeos compartidos en redes sociales muestran a los fieles dentro del templo escuchando los disparos y tratando de averiguar qué estaba ocurriendo, después de que parte del dispositivo de seguridad bloquease las entradas mientras en el exterior se producía el enfrentamiento con el atacante. No es la primera vez que esta sinagoga en la isla de Djerba es protagonista de un ataque de esta índole. En 2002 sufrió un atentado, más tarde reivindicado por Al Qaeda, cuando un camión cargado de explosivos explotó frente al templo, matando a 21 personas. Desde entonces, la sinagoga de Ghriba cuenta con un gran dispositivo de seguridad durante todo el año, pero especialmente en ocasiones como esta, en la que cientos o incluso miles de fieles acuden para sus celebraciones religiosas."
}