{
    "url": "https://www.larazon.es/tecnologia/el-movil-plegable-galaxy-fold-sufre-desperfectos-de-pantalla-tras-un-dia-de-uso-DK22934326/",
    "title": "El móvil plegable Galaxy Fold sufre desperfectos de pantalla tras un día de uso",
    "content": "Los primeros usuarios de unidades de prueba del móvil plegable de Samsung, Galaxy Fold, han advertido que el terminal sufre problemas técnicos en su pantalla flexible tras apenas un día de uso, entre ellos desprendimiento de la película protectora y la aparición de bultos Los primeros usuarios de unidades de prueba del móvil plegable de Samsung, Galaxy Fold, han advertido que el terminal sufre problemas técnicos en su pantalla flexible tras apenas un día de uso, entre los que se encuentran el desprendimiento de la película protectora, la aparición de bultos y, en última instancia, el hecho de que deje directamente de funcionar. Samsung ha comenzado a distribuir durante esta semana las primeras unidades de muestra de su Galaxy Fold entre periodistas de medios de comunicación a nivel internacional, de cara a la proximidad de su lanzamiento, fijado para este 3 de mayo en Europa. La preventa del terminal también está en marcha. Según han indicado analistas como el 'youtuber' Marques Brownlee, y los periodistas Mark Gurman, de Bloomberg, y Stevee Kovach, de CNBC, la pantalla AMOLED del Samsung Galaxy Fold viene equipada con una fina lámina protectora de material plástico que, si se retira, puede provocar daños en forma de grietas y mal funcionamiento. A través de su manual de instrucciones, Samsung advierte de que \"retirar la capa protectora o utilizar adhesivos en la pantalla principal, como protectores de pantalla o pegatinas, pueden causar daños\". No obstante, según advierte Gurman en su Twitter, Samsung no lo especifica claramente en el empaquetado del producto. Tras la retirada de la película protectora, de un material plástico, la unidad de prueba empleada por Gurman se encontraba \"completamente rota e inutilizable después de dos días de uso\", explica el analista. Marques Brownlee asegura haber sufrido el mismo problema en un borde de la pantalla al retirar parte de la lámina. Además, el dispositivo ha registrado también otros problemas de funcionamiento en su pantalla. Kovachs ha compartido un vídeo en su Twitter en el que muestra que, tras un día de uso, la pantalla de su Fold de prueba presenta un parpadeo en una de sus mitades. Según este analista los fallos también afectan a la reproducción de sonido. Desde el medio especializado The Verge se han reportado también problemas en la pantalla que consisten en la aparición de bultos y, en última instancia, de líneas que cruzan el panel y que acaban causando la rotura del dispositivo."
}