{
    "url": "https://www.ultimahora.es/deportes/juegos-olimpicos-tokio-2020/2021/07/22/1286115/hugo-gonzalez-nadador-argumentos-para-sonar.html",
    "title": "Hugo González, nadador: argumentos para soñar",
    "content": "Baleares volverá a contar con una embajada de lujo en el Centro Acuático de Tokio. Además de Joan Lluís Pons, finalista en los Juegos de Río, la natación isleña estará representada en Japón por Hugo González de Oliveira. El prometedor deportista nacido en Palma y la laureada Mireia Belmonte son las principales opciones de medalla para España en un programa que se desarrollará entre el 24 de julio y el 1 de agosto.\nLa progresión de Hugo González de Oliveira tras su histórico concurso en el pasado Campeonato de Europa celebrado en Budapest invita a soñar en las dos pruebas en las que tomará parte: 100 espalda y 200 estilos.\nDe madre brasileña y padre mallorquín, Hugo se ha criado deportivamente en Madrid y es considerado el júnior español con mejor palmarés de la historia. Además, en su tarjeta de presentación cuenta ya con una experiencia olímpica. En Río llegó a meter la cabeza en las semifinales de los 200 metros espalda, donde acabó en una meritoria decimosexta plaza pese a su juventud (17 años), y fue vigésimo en los 100 metros espalda. Cinco años después, está listo para actualizar esos números y sacarles todo el brillo posible.\nAntes de llegar a las piscinas de la capital nipona Hugo González ya ha convertido el 2021 en el año de su vida. El pasado mes de mayo, en Hungría, se destapó como uno de los nadadores con mejor futuro de Europa. Primero, subiendo al tercer escalón del podio en los 50 espalda, una prueba no olímpica. Y luego, con muy poco tiempo de diferencia, proclamándose campeón y subcampeón continental en los 200 estilos y los 100 espalda. A su vez, reventó el cronómetro y sus marcas personales. Poco después volvió a batir su propio récord de España de los 200 estilos. El mismo con el que se había colgado el oro en Budapest.\nEl mallorquín, que quiere sacarle punta a su dulce momento de forma, ha completado su preparación en Estados Unidos, donde estudia una ingeniería, y pasó todo un mes trabajando en la Universidad de California junto a Dave Durden, entrenador del equipo norteamericano."
}