{
    "url": "https://www.elmundo.es/cataluna/2023/04/13/64382541e4d4d8f02d8b4580.html",
    "title": "La Junta Electoral insta al Parlament a decidir sobre el futuro político de Laura Borràs",
    "content": "La Junta Electoral Central (JEC) ha dado 10 días a la presidenta en funciones del Parlament, Alba Vergés, para que informe sobre las acciones realizadas respecto al escaño de la líder de Jxcat y ex presidenta de la cámara catalana Laura Borràs después de ser condenada a cuatro años y medio de prisión por prevaricación y falsedad documental por el Tribunal Superior de Justicia de Cataluña (TSJC). De esta forma, la Junta espera conocer las acciones del Parlament antes de decidir si retira el acta a Borràs como solicitaron PP, Vox y Ciudadanos. En concreto, consideraban que la Ley Orgánica del Régimen Electoral General (Loreg) mantiene que son inelegibles los condenados por sentencia, aunque no sea firme, por delitos contra la administración pública o contra las instituciones del Estado como es el caso de Borràs por la prevaricación administrativa. Por eso, la Junta solicita las \"decisiones, resoluciones o cualesquiera otras medidas\" del Parlament respecto a la ex presidenta e incluso ofrece a Borràs presentar alegaciones. Además, la Junta recuerda \"cabe sustanciar ante la Cámara parlamentaria la inelegibilidad sobrevenida pero que no es una competencia exclusiva suya ya que, bien ante su inactividad o por cualquier otra razón, puede actuar la Administración electoral en aplicación directa de la Loreg\". Por eso, la administración electoral dería intervenir para \"hacer efectiva la prescripción legal examinada y así restablecer la composición del Parlamento mediante la expedición de la credencial al candidato correspondiente de la lista del cesado por haber perdido su capacidad electoral\". El TSJC condenó a Laura Borrás a 4 años y medio de cárcel y 13 de inhabilitación por adjudicar contratos a dedo a un informático amigo durante su mandato al frente de la Institució de les Lletres Catalanes (ILC). El tribunal propuso al Gobierno el indulto parcial para que pueda evitar la prisión. El abogado de Borràs presentará un recurso ante el Tribunal Supremo (TS) contra la condena al considerar que en el proceso judicial se han vulnerado una decena de derechos constitucionales, entre ellos los de intimidad, secreto de comunicaciones y representación política."
}