{
    "url": "https://www.ultimahora.es/noticias/palma/2019/09/18/1107295/palma-mal-estado-bolardos-antiterroristas.html",
    "title": "Palma: Mal estado de los bolardos antiterroristas",
    "content": "El portavoz de Vox en el Ayuntamiento de Palma, Fulgencio Coll, ha asegurado que considera una «negligencia increíble» el hecho de que las barreras de hormigón -bolardos- colocados por Cort en la Playa de Palma para evitar atropellos masivos estén «rotos, tumbados o separados».\n«Así no cumplen su función», ha criticado en una rueda de prensa, donde ha pedido este miércoles al alcalde de Palma, José Hila, «que pise las calles» y «vea lo que hay».El portavoz de Vox ha mostrado fotografías de las barreras o jardineras de hormigón colocadas por el Ayuntamiento en algunas aceras de la Playa de Palma que están desplazadas de su ubicación inicial, partidas en dos o retiradas.\n«Desde junio de 2015, España está en alerta antiterrorista 4», ha señalado Coll. «Sería bueno recordar cómo, gracias a una increíble negligencia del Ayuntamiento de Barcelona, un atropello masivo terrorista provocó 13 muertos y 86 heridos», ha afirmado sobre el atentado terrorista de Las Ramblas. «La seguridad debe ser una de nuestras grandes preocupaciones», ha insistido el portavoz de Vox en el Ayuntamiento de Palma.Coll también ha recordado que las cámaras de seguridad de la Playa de Palma «llevan dos años sin funcionar».\nEn relación al reciente anuncio de la convocatoria de unas nuevas elecciones generales, Fulgencio Coll ha señalado que se trata del «fracaso anunciado de Pedro Sánchez, quien lleva más de 4 años planeando esto». «Lo que ha pasado debe servir para dar respuesta a este señor», ha precisado.\nPor su parte, la concejala de Vox Montse Amat ha pedido que el equipo de gobierno del Ayuntamiento «deje de utilizar a las mujeres maltratadas para sacar tajada política». «Vox está en contra de la violencia familiar pero no criminaliza al hombre por el mero hecho de serlo», ha dicho. «Nadie va a defender más que Vox a las mujeres maltratadas», ha concluido."
}