{
    "url": "https://www.larazon.es/gente/famosos/duro-relato-ana-obregon-recordar-ultimos-dias-madre-aless-abrace-vieras-lagrimas_2023050764579d8d22859d000183d3aa.html",
    "title": "El duro relato de Ana Obregón al recordar uno de sus últimos Días de la Madre con Aless: \"Te abracé para",
    "content": "Ana Obregónha querido hoy recordar a su hijo en una fecha tan especial como es el Día de la Madre. Desde Miami, donde actualmente está residiendo tras el nacimiento de su nieta Ana Sandra por gestación subrogada, la presentadora ha enviado un sentido mensaje a Aless a través de las redes sociales: \"Mi Chico de las Musarañas, seré tu mamá eternamente”, escribía junto a la imagen de un corazón roto. Además, Ana redactaba unas bonitas palabras: “Feliz día de la madre a todas las madres: a las madres que tienen la suerte de tener a sus hijos vivos pero en especial a las madres que han tenido que devolver a su hijo al cielo”. Junto a este texto, la actriz ha subido un vídeo donde se la puede ver leyendo un extracto del libro que ha publicado recientemente en homenaje a su hijo y que habla sobre uno de sus últimos Días de la Madre junto al joven. “Recuerdo que era mayo porque jamás olvidaré ese Día de la Madre en Nueva York. Tenía todas las papeletas para ser el más triste. Sin embargo, tú, Aless, lo convertiste en uno de los más felices”, comenzaba relatando. “Te escapaste del hotel recién dado una quimio mientras me estaba duchando para comprarme un ramo de rosas blancas que encontré en la cama de la habitación de mi hotel con una nota: ‘Feliz día de la madre a mi persona favorita. Eres y siempre serás la mejor madre del mundo. Te quiero, Aless”, leía Ana visiblemente emocionada al rememorar esos momentos tan duros. Y continuaba con su relato: “Casi no pude darte las gracias, solamente te abracé para que no vieras mis lágrimas de emoción y felicidad mientras pronuncié tan bajito, que no sé si llegaste a escuchar: ‘Eres el amor de mi vida”. De esta manera, la presentadora, que pronto regresará a nuestro país con su nieta, homenajeaba a Aless, que falleció el pasado 13 de mayo de 2020 a los 27 años a causa de un cáncer."
}