{
    "url": "https://www.larazon.es/internacional/20220912/qtdjfompcffrri7h2miwoqsycy.html",
    "title": "Los separatistas prorrusos de Donetsk admiten que la situación es “difícil” en el este de Ucrania",
    "content": "El presidente de la autoproclamada República Popular de Donetsk (RPD), Denis Pushilin, ha admitido este lunes que la situación en la línea de frente en el este de Ucrania es “difícil” dada la contraofensiva llevada a cabo por las fuerzas ucranianas. Las palabras de Pushilin, que ha asegurado que las fueras rusas siguen controlando la zona, llegan después de que las Fuerzas Armadas ucranianas dijeran haberse hecho con parte del territorio durante los últimos días de enfrentamientos, especialmente en la zona de Járkov, en el noreste del país. “La situación sigue siendo difícil. El adversario está tratando de dañar infraestructura civil y de vital importancia”, ha aseverado en declaraciones a la cadena de televisión Rossiya 24. Así, ha hecho alusión a un bombardeo “masivo” por parte de las fuerzas ucranianas. En este sentido, ha hecho referencia a los ataques perpetrados contra la localidad de Liman, en la zona más oriental. No obstante, ha aseverado que a pesar de las dificultades, la parte rusa tiene la situación “bajo control”. Además, ha indicado que han logrado avanzar en “ciertas zonas” aunque no las ha enumerado. El Ejército ucraniano había anunciado en un primer momento una contraofensiva en el sur antes de avanzar hacia la región de Járkov a lo largo del fin de semana, lo que ha forzado a los militares rusos a abandonar otras posiciones. Por otra parte, la Fiscalía General de Ucrania anunció este lunes que cuatro cuerpos de civiles con signos de tortura han sido hallados en una localidad de la región de Járkov (noreste), liberada por las fuerzas ucranianas como parte de su contraofensiva contra el Ejército ruso. Según un comunicado publicado por la fiscalía en Telegram, los vecinos del pueblo de Zhalizhnichne, que permaneció hasta hace pocos días bajo control ruso, notificaron a la policía tras la liberación que las fuerzas rusas habían ejecutado a varios residentes. Los agentes encontraron cuatro cadáveres ayer domingo, tres de ellos enterrados en las inmediaciones de las que se supone eran sus respectivas viviendas y un cuarto en el terreno de una fábrica de cemento. “Según la versión preliminar de la investigación, las víctimas fueron asesinadas por el Ejército ruso durante la ocupación de la localidad,” informó la fiscalía, que agregó que los cuerpos están siendo examinados en estos momentos por expertos forenses."
}