{
    "url": "https://www.larazon.es/deportes/laotraliga/sorprendente-portero-espanol-que-real-madrid-piensa-como-recambio-lunin_20230530647666dc21debe0001913f61.html",
    "title": "El sorprendente portero español en el que el Real Madrid piensa como recambio de Lunin",
    "content": "Andriy Lunin no ha estado a la altura cada vez que le ha tocado sustituir a Courtois y el Real Madrid peina el mercado en busca de un nuevo portero. El conjunto blanco podría aprovechar que el ucraniano entrará en verano en su último año de contrato para hacer caja por él, lo que le obligaría, sí o sí, a fichar otro guardameta. Una opción que gusta dentro de LaLiga Santander es David Soria, del Getafe. El portero de 30 años se formó en las categorías inferiores del Real Madrid, lo que jugaría a favor de su fichaje. También que el Getafe estaría abierto a negociar por David Soria muy por debajo de los 10 millones que figuran en su cláusula de rescisión. Más aún si terminara descendiendo a Segunda División. Por todo ello, según MARCA, David Soria se ha convertido en una opción para el Real Madrid. ¿Estará dispuesto David Soria a fichar por el Real Madrid? Por otro lado habrá que ver el portero madrileño vería con buenos ojos ser suplente de Courtois. Y es que, desde que abandonase el Sevilla en 2018, David Soria ha jugado un total de 184 partidos con el Getafe en cinco temporadas como azulón. Su buen hacer, incluso, la ha servido para entrar en prelistas de la Selección, no en la de Luis Enrique para el Mundial, algo de lo que se enteró por la radio. «Me interesaba hablar con David en el programa porque la información que nosotros manejamos es que Soria no está en la prelista. Que hay cinco porteros, que son los tres que en teoría van a ir seguro, Robert Sánchez, David Raya y Unai Simón; más Kepa y el portero de la Real Sociedad, Remiro», le dijo Antón Meana a David Soria en El Larguero. «Algo me han comentado, que estaba en la prelista pero no sé nada más que eso», respondió en primera estancia el portero del Getafe. «Me lo dicen desde el club pero no sé más, si estoy bien y si no pues también, lo importante es que estoy contento y tres puntos más para nosotros», añadió David Soria tras el partido que enfrentó a su equipo con el Elche en el Martínez Valero."
}