{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/03/28/evacuados-111-pasajeros-ave-averia-85277652.html",
    "title": "Evacuados 111 pasajeros de un AVE por una avería en Barcelona-Sants",
    "content": "Una avería en la catenaria en la salida de la estación de Barcelona - Sants ha provocado la detención de un AVE con dirección Figueres con 111 pasajeros, que no han sufrido daños, pero han tenido que ser evacuados por una de las salidas de emergencia del túnel, con la asistencia de los Bombers de Barcelona, los Mossos d'Esquadra y la Guardia Urbana El tren de alta velocidad hacía solo unos minutos que había partido. El tren tenía programada su salida hacia Figueres a las 9.10 h de la mañana, pero se ha retrasado unos minutos. Poco después de arrancar, a las 9.20 h, se ha detectado la avería que ha provocado la detención del convoy. Protección Civil ha activado en este momento la alerta del plan de emergencias Ferrocat. Una vez evacuados, los pasajeros afectados han continuado su viaje por carretera a las 11.20 horas. Todos los viajeros recibirán el \"100% de la devolución\" del importe del billete, ha informado Renfe. Ana, una de las pasajeras evacuadas, ha explicado que su corto \"viaje\" en el AVE \"ya empezó mal\", ya que el tren ha tardado unos minutos más de lo previsto en salir de Sants. Asimismo, cuenta que tanto ella como el resto de pasajeros han estado \"encerrados dentro del vagón\" y que el personal de Renfe les ha indicado que se juntaran todos \"en los vagones 1, 2 y 3\". La mujer también asegura que, mientras esperaban a ser evacuados, el revisor ha dado poca información a los viajeros y de forma \"muy maleducada\". Línea interrumpida Esta incidencia provoca la interrupción de la línea de alta velocidad entre Sants y Sant Andreu Comtal, lo que está afectando a todos los servicios de alta velocidad que conectan Sants con Girona y Figueres - Vilafant. A los viajeros de todos estos servicios afectados se les está redirigiendo a los trenes de Rodalies que hacen el trayecto Barcelona - Girona - Figueres. A los viajeros afectados se les aplica el 'Compromiso voluntario de puntualidad de Renfe' a la hora de devolverles el importe de los billetes comprado. Por retrasos de entre 15 y 30 minutos, los pasajeros pueden recibir el 50% del importe. Por retrasos de más de 30 minutos, recibirán el 100% de reintegro, ha explicado la compañía ferroviaria. \"Técnicos de Adif están trabajando en la resolución de la incidencia\", aseguran desde Renfe. Segundo incidente en menos de 24h Otro incidente similar tuvo lugar este lunes por la noche en la misma estación. Un tren de AVE con 95 pasajeros que venía de Figueres se averió dentro de un túnel a la entrada de Sants, dejando atrapados a todos los viajeros en su interior. Finalmente, el tren tuvo que ser remolcado hasta la estación."
}