{
    "url": "https://www.larazon.es/internacional/20220719/nexxyzbjpje2zhqrxsdqaqf2be.html",
    "title": "China amenaza con represalias a EEUU al conocer que Nancy Pelosi visitará Taiwán",
    "content": "China ha arremetido contra Estados Unidos al saber que Nancy Pelosi, presidenta de la Cámara de Representantes de EEUU, planea visitar Taiwán el próximo mes, en medio de una creciente tensión con Pekín. Según ha publicado el Financial Times, Pelosi y su delegación también visitarán Indonesia, Japón, Malasia y Singapur, y pasarán un tiempo en Hawái en la sede del comando del Indo-Pacífico de EE.UU. El portavoz del Ministerio de Relaciones Exteriores de China, Zhao Lijian, ha señalado que una visita de Pelosi a Taiwán, que Pekín considera territorio suyo, “socavaría gravemente la soberanía y la integridad territorial de China”, y advirtió que tomaría “medidas enérgicas”. Su oficina y el Departamento de Estado de EEUU no han confirmado la información. El Ministerio de Relaciones Exteriores de Taiwán dijo que “no ha recibido información relevante” sobre ninguna visita. El viaje de la líder demócrata a Taiwán se pospuso desde abril, después de que diera positivo por covid-19. En ese momento, China indicó que tal visita afectaría severamente las relaciones chino-estadounidenses. Taiwán enfrenta una creciente presión de China, que considera a la isla gobernada democráticamente como su propio territorio. Taiwán, sin embargo, se ha sentido respaldada por el continuo apoyo ofrecido por la administración Biden, que ha hablado repetidamente de su compromiso “sólido como una roca” con la isla. Pelosi, quien ha criticado a China desde hace mucho tiempo, sostuvo una reunión online con el vicepresidente de Taiwán, William Lai, en enero, cuando finalizaba una visita a Estados Unidos y Honduras. La Casa Blanca había expresado su preocupación por el viaje, dijo el Financial Times, citando a tres personas familiarizadas con la situación. Hubo divisiones en la administración estadounidense sobre si Pelosi debería visitar Taiwán. Algunos funcionarios creen que habría sido más fácil justificar una visita en abril, ya que fue justo después del comienzo de la invasión rusa de Ucrania. China envió aviones de combate y barcos a través del Estrecho de Taiwán. El incidente se produjo durante una visita a Taipei del senador estadounidense Rick Scott, un republicano miembro del Comité de Servicios Armados del Senado. La noticia de la visita de Pelosi en agosto se produce después de que China pidiera a Estados Unidos el lunes que cancelara de inmediato una posible venta de asistencia técnica militar a Taiwán por un valor estimado de 108 millones de dólares."
}