{
    "url": "https://www.larazon.es/andalucia/cadiz/20221002/wovvjukcizcoxkca2w7r7k7vyq.html",
    "title": "El submarino nuclear USS Florida abandona Gibraltar, según los ecologistas",
    "content": "Verdemar-Ecologistas en Acción ha asegurado este domingo que el submarino nuclear USS Florida ha abandonado Gibraltar, donde llegó el pasado martes, y ha reiterado que estas entradas “ponen en peligro a las poblaciones del Campo de Gibraltar y del Estrecho” y que no se han tomado las medidas oportunas para garantizar la seguridad. En concreto, según han apuntado en un comunicado, el atraque del submarino “debería haber conllevado la activación del plan de Emergencia nuclear y la activación de los Govra (Grupos de Vigilancia Radiológica Ambiental de la Armada).”Esta bomba flotante ya estuvo en Gibraltar en 2011, 2016,2018 y 2019″, ha incidido Verdemar, que ha indicado en este sentido que “no es la primera vez que en la base militar de Gibraltar atracan submarinos averiados y se han hecho reparaciones sin ninguna medida de seguridad”. En este sentido, ha apuntado que “desde que se reparara el HMS Tireless en 2000-2001, concretamente el sistema de refrigeración del reactor, han pasado más de 100 submarinos y muchos de ellos con problemas”. Asimismo, han recordado el caso del submarino nuclear de la Armada Real Británica, ‘HMS Ambush’, “que colisionó en 2016 con un buque mercante en el mar de Alborán, en el transcurso de unos ejercicios de entrenamiento”. “El puerto de Gibraltar se ha convertido en un puerto X, donde el Reino Unido lleva submarinos a reparar, poniendo en riesgo a la población y el Medio Ambiente. Antes con el diseño de ‘puerto Z’ sólo se hacía cambio de tripulación o avituallamiento”, han dicho los ecologistas, que han instado a Gibraltar a “decidir si quiere que su puerto sea un puerto turístico o militar”. “Ante este silencio, nosotros hemos seguido con nuestra campaña de informar a los pasajeros que llegan a Gibraltar en cruceros, que están ante un riesgo nuclear”, ha concluido Verdemar, que ha señalado que el USS Florida “contiene misiles de crucero de ataque terrestre Tomahawk y lleva montada sobre su parte superior un módulo extraíble detrás de la vela para las operaciones especiales”."
}