{
    "url": "https://www.larazon.es/lifestyle/moda/pilar-rubio-marca-miley-cyrus-este-top-capucha-tarde-tenis-sergio-ramos-mutua-madrid-open_20230502645128a973ab380001ea0c07.html",
    "title": "Pilar Rubio se marca un Miley Cyrus con este top con capucha para una tarde de tenis con Sergio Ramos en el Mu",
    "content": "Nos olvidamos de la Met Gala por el lookazo que se acaba de marcar Pilar Rubio junto a Sergio Ramos para una tarde de tenis en el Mutua Madrid Open y ver ganar a Carlos Alcaraz. Porque si esta semana quieres que te vean y acallar rumores, no hay otro sitio al que ir que no sea la Caja Mágica. Porque es el sitio por excelencia esta semana para el 'postureo' como lo fue la Feria de Abril la semana pasada. Porque los rumores cada vez tomaban más fuerza, de esa supuesta ruptura entre Pilar Rubio y Sergio Ramos, y por eso se han plantado esta tarde en el Mutua Madrid Open para ver el partido de Carlos Alcaraz y acallar todos los rumores. Eso sí, Pilar Rubio se ha marcado un lookazo a lo Miley Cyrus en el videoclip de 'Flowers', aunque la madrileña parece ser sin querer mandar un mensaje a su ex, porque por lo que parece sigue con Sergio Ramos. Que según ha comentado en TDP el futbolista, solo ha venido a Madrid para acudir al tenis y se vuelve a París para los entrenamientos con el PSG. Pero esta tarde no ha faltado nadie en la Caja Mágica para disfrutar de la victoria de Carlos Alcaraz, y justo delante de Pilar Rubio, Sebastián Yatra con el padre de Aitana. O lo que es lo mismo, el que podría ser su suegro. Y Pilar Rubio se ha apuntado a la tendencia de los vestidos con capucha como Miley Cyrus, pero ello lo ha sacado de la alfombra roja para llevarlo a la pista de tenis con este top negro con capucha de escote cruzado. Han ido apareciendo tímidamente en las alfombras rojas y empezando a manifestarse en las colecciones de primavera-verano 2023, la popularidad que hoy en día adquieren no sería la que es si las mayores casas de moda de los 90 no las hubieran reinventado en sus colecciones. Firmas de Alta Costura como Yves Saint Laurent reconvirtieron la capucha llevándola a la categoría de lujo hasta convertirse en un icono de la firma. Y ahora Pilar Rubio se acaba de marcar este lookazo en Madrid. Un top con capucha que Pilar Rubio ha combinado con un pantalón negro a juego, su larga melena suelta por dentro de la capucha y unas gafas negras en forma de corazón. No se puede ir con más estilo a una tarde de tenis, lo tenemos claro. ¡Nos encanta!"
}