{
    "url": "https://www.larazon.es/andalucia/20221111/bj7ir2idyndy7nm47zi52fw7ru.html",
    "title": "Susana Díaz avisa del coste electoral de cambiar el delito: “No se entiende igual en el sur que en Cataluña”",
    "content": "La senadora socialista y expresidenta de la Junta de Andalucía, Susana Díaz, ha señalado este viernes los costes electorales que entraña la conversión del delito de sedición en el de desórdenes públicos agravados, que acomete el Gobierno a través de una Proposición de Ley de los Grupos Parlamentarios de PSOE y Unidas Podemos, por cuanto ha esgrimido que “no se entiende igual en el sur que en Cataluña” tras considerar que “el momento me genera dudas”. Durante su participación en la tertulia del programa ‘Todo es mentira’ de Cuatro TV, ha esgrimido que “en el ámbito jurídico me parece razonable, el contenido es razonable” para considerar que “el error es que no haya más consenso”, de manera que ha defendido que “una modificación razonable del Código Penal me gustaría poder hacerla con la derecha”, aunque seguidamente ha expresado su incredulidad al respecto por cuanto “no son capaces (PSOE y PP) de ponerse de acuerdo con el Consejo General del Poder Judicial”. La expresidenta de la Junta de Andalucía y exsecretaria general del PSOE de Andalucía ha apelado a una comparativa con el delito de alta traición en Alemania para poner de manifiesto que existe además “un delito atenuado parecido” a la reforma que impulsa el Gobierno en España. Díaz ha reiterado su consideración de que para “tocar el Código Penal como la Constitución, con consenso” para lamentarse de que “la moderación no mola en este país” frente a la tentación de “enfrentar” que predomina en la política española y lamentar también “el no a todo de la derecha”. “Ni me gusta la ultraderecha ni me gusta Bildu”, ha expresado en otro momento de la tertulia la senadora del PSOE por designación autonómica, quien ha afirmado que “no me preocupa la modificación de un delito” antes de reiterar que “Alemania tiene dos delitos, un tipo agravado y un tipo atenuado” y pedir que “pudiéramos entendernos en algo” después de poner de manifiesto que “he pagado muy caro pedir grandes acuerdos en España” y recordar que “el único partido que se ha roto en canal por España fue el PSOE”."
}