{
    "url": "https://www.larazon.es/deportes/gobierno-quiere-que-investigue-caso-negreira_202304146438f6ab1036390001cd3e8a.html",
    "title": "El Gobierno quiere que se investigue el Caso Negreira",
    "content": "Félix Bolaños, actual ministro de la Presidencia, Relaciones con las Cortes y Memoria Democrática del Gobierno de España habló con Marca sobre varios asuntos del mundo del fútbol y, en especial, sobre el 'Caso Negreira'. \"Pues ese caso teórico que usted me dice ya existió, porque el Partido Popular puso a uno de sus militantes a presidir el Tribunal Constitucional por la necesidad que tiene de controlar todo lo que pueda a los jueces, dados los innumerables casos de corrupción que le asolan. En cuanto al 'Caso Negreira', a nosotros, como Gobierno, lo que nos preocupa es la reputación y el buen nombre del fútbol español. Por eso, el Consejo Superior de Deportes se ha personado en la causa judicial. Lo que queremos es que se investigue y si no hay nada, que sea aclare, y si hay algo, que quien tenga que pagar, pague. Quiero recordar que todo este caso nace de una investigación de la Agencia Tributaria, que es quien tiene los primeros indicios y los traslada a los tribunales. A partir de ahí, lo que éstos decidan nos parecerá bien\", afirmó. Por otra parte, también hay que destacar que Félix insistió en el polémico tema de la violencia en el deporte. \"Sobran la crispación, los insultos, las malas formas y las faltas de respeto. Seguramente también sobre que los partidos que no gobiernan no se responsabilicen de la calidad de vida de los ciudadanos. Cuando nos sentamos en una mesa o quedamos con amigos para tomar algo, normalmente hay gente que vota a diferentes opciones políticas, pero todo el mundo está de acuerdo en determinadas cosas que hay que hacer para que nuestro país avance y sea cada día mejor. Por eso, a mí personalmente lo que me sobra es la gente que vive de la división y la crispación entre españoles\", aseguró. Bolaños se atrevió a comparar fútbol con política. \"Al Partido Socialista le pasa como al Real Madrid, que ficha a los mejores jugadores en cada época. Igual que los blancos tuvieron a Di Stéfano, Hugo Sánchez, Raúl, Cristiano o Benzema, el PSOE puede presumir de haber tenido a dos grandes presidentes como Felipe González y José Luis Rodríguez Zapatero, pero también a gente como Alfonso Guerra, Ernest Lluch, Carlos Solchaga, Javier Solana, María Teresa Fernández de la Vega, Ángel Gabilondo, Matilde Fernández y Pedro Solbes. Tantos y tantos políticos socialistas que han sido extraordinarios ministros y que han lo han dado todo durante una época de sus vidas para que nuestro país fuese mejor\", concluyó."
}