{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/22/miguel-angel-lopez-bermudez-campeones-87704119.html",
    "title": "Miguel Ángel López y Bermúdez, campeones de Europa con España",
    "content": "Los marchadores españoles dieron ayer una exhibición en el circuito de Podebrady (República Checa) y se proclamaron campeones de Europa por equipos en las categorías masculina y femenina en 35 kilómetros, distancia en la que se impusieron Álvaro Martín, con récord nacional, y María Pérez, con récord del mundo. El podio general fue para España, oro, seguido de Italia, plata, y Ucrania, bronce. El extremeño Álvaro Martín, campeón de Europa de 20 kilómetros en Múnich 2022 y afincado en Cieza, al ser su entrenador José Antonio Carrillo, llegó el primero tras dominar la carrera de principio a fin y parar el crono en 2 horas, 25 minutos y 35 segundos, récord de España, por delante del alemán Linke (2h27:05) y del murciano Miguel Ángel López Nicolás, que llegó en 2 horas, 27 minutos y 33 segundos, quien regresó a la competición internacional con un excelente resultado tras un invierno marcado por una lesión. El tercer marchador que aseguró el triunfo en la general por equipos fue el balear Marc Tur, que entró octavo con 2h32:06. El último español del equipo fue el ciezano Manuel Bermúdez, decimoquinto con 2h35:46, su mejor marca personal de la temporada. En el podio general acompañó a España la selección italiana, plata, y la alemana, bronce. «Éste era el objetivo principalmente, no solo el oro individual, sino el oro por equipos, que era lo más importante. Y disfrutar ya no solo por mis buenas sensaciones, sino también por Miguel Ángel [López] también consiguiendo medalla», declaró Álvaro Martín, tras ganar la carrera, a los micrófonos de la Real Federación Española de Atletismo (RFEA).  Pese a establecer el nuevo récord nacional de esta prueba en 2:25:35, se alegró especialmente «por María Pérez con ese récord del mundo, que yo la iba viendo en la prueba y decía: ‘Va a ser algo muy grande’». «Sobre todo por ese triplete femenino y también ganando por equipos», precisó Martín sobre su alegría al término de la prueba en la que logró alcanzar el podio general para España tras completar ayer la jornada en el circuito de Podebrady de la República Checa."
}