{
    "url": "https://www.larazon.es/opinion/siempre-tezanos-diaz-voto-ricos-empresas_20230617648ce3549d4a8300014e3e7a.html",
    "title": "Siempre Tezanos, Díaz y el voto contra ricos y empresas",
    "content": "Otelo Saraiva de Carvalho (1936-2021), uno de los militares portugueses que lideraron en la primavera de 1974 la Revolución de los Claveles, que llevó la democracia a Portugal aunque él soñaba con un régimen de ultraizquierda, le dijo a Olof Palme (1927-1986), primer ministro sueco y referente de la socialdemocracia europea: «¡Vamos a acabar con todos los ricos!». El político nórdico, asesinado unos años después y amigo y consejero de Felipe González, le respondió muy tranquilo: «Qué curioso, lo que nosotros queremos es acabar con los pobres». Casi medio siglo después, en la precampaña de las próximas elecciones, Yolanda Díaz reivindica la demonización de los ricos y de los beneficios empresariales –al mismo tiempo que reclama más productividad– como gancho para recabar votos. Todo, cuando el inefable José Félix Tezanos, presidente del Centro de Investigaciones Sociológicas (CIS), cada vez con menos prestigio, vuelve por donde solía y no solo da ganador otra vez al PSOE, sino que aventura que solo sería posible un Gobierno de Sánchez con Sumar y otros radicales. Tezanos, en los últimos tiempos, es un falso profeta demoscópico, pero también tuvo aciertos en un pasado, eso sí, cada vez más remoto. Sánchez, sin embargo cree que todavía todo es posible y se aferra a los datos del CIS. Cargará las tintas contra los pactos PP-VOX –algunos precipitados y confusos– pero también esgrimirá la bandera del acoso fiscal a los ricos, como hace Yolanda Díaz, aunque de forma más moderada. El presidente anuncia en vísperas de la presidencia europea de España, y es otra estrategia electoral, extender por toda la Unión Europea los impuestos a grandes fortunas y a multinacionales. No hay, por ahora, ninguna opción de que la iniciativa salga adelante, pero le sirve ante algunos de sus votantes. La líder de Sumar va más allá. Los ricos tienen que pagar muchos más impuestos y también las empresas, aunque les reclama más productividad. No son cosas incompatibles, pero tampoco fáciles de compaginar. Le molesta la independencia del Banco de España, que está fijada por los tratados europeos y le repatea que la Airef –exigida por Bruselas– critique al Gobierno. Por supuesto, no habla de cómo acabar con los pobres y, a pesar de lo mal que se lleva con Pablo Iglesias, suscribe lo que decía el líder de Podemos: «A la izquierda le iría mejor si en lugar de prometer paraísos para los parias de la tierra, prometiera un buen infierno rojo para los ricos». Olof Palme estaría espantado pero, sin embargo, le encantaría a Saraiva de Carvalho."
}