{
    "url": "https://www.larazon.es/gente/kiko-hernandez-declara-amor-fran-anton-septiembre-quiero-casar-contigo_2023061364889f9381ae4c0001301488.html",
    "title": "Kiko Hernández declara su amor a Fran Antón: \"En septiembre sí me quiero casar contigo\"",
    "content": "Kiko Hernández por fin ha dado la exclusiva. El televisivo se ha subido al pulpillo del programa y ha dicho el discurso más emotivo de su vida relacionada con Fran Antón. \"Creo que después de 14 años me debería de subir aquí y debería de contar a mis compañeros, al público y a toda la gente que durante 14años ha seguido nuestra vida... Creo que es importante contar algo que es muy importante para mí. Durante mucho tiempo se ha hablado, se ha especulado muchísimo sobre mi vida sentimental. Creo que ha llegado el momento de contar la verdad. Y esa verdad se define en que hace tiempo encontré a la persona que más feliz me ha hecho en toda mi vida. Hace tiempo encontré lo que es el amor de verdad. He encontrado al hombre de mi vida. He encontrado a la persona que me quiere, al mejor padre que me puede ayudar en este camino que tengo con mis hijas, y he encontrado a la persona que más quiero en este mundo. Y esa persona se llama Fran Antón\", declaraba el colaborador a toda la audiencia. \"Gracias porque no es fácil estar como una persona como yo. Se acaba una etapa en este programa y gracias a estar con él he podido sobrellevar mejor que este programa termine. Gracias por darme una familia maravillosa. Me gustaría que durara toda la vida y que fuésemos felices toda la vida. Y quiero decirte algo, en septiembre sí me quiero casar contigo\", ha expresado el colaborador, emocionado. Tras la noticia, el público y todos sus compañeros de \"Sálvame\" han aplaudido y la emoción ha inundado todo el plató. Belén Esteban, María Patiño y Marta López han roto a llorar por el momento tan mágico y bonito que han vivido y se han fundido todos en un efusivo y cariñoso abrazo. \"A partir de ahora, Fran Antón es intocable, es uno de los nuestros\", expresaba María Patiño. La boda, finalmente, será en Melilla el próximo septiembre y contará con toda la familia del programa. Finalmente, Kiko Hernández ha dado un paso al frente y ha acabado con todos los rumores y especulaciones sobre su supuesta boda de este fin de semana, anunciando su futuro enlace matrimonial dentro de tres meses."
}