{
    "url": "https://www.larazon.es/america/20210208/6licoxf4b5gwpe7e2fmgmsgu74.html",
    "title": "Lasso: Ecuador le dijo no a un modelo totalitario y populista",
    "content": "(EFE). El candidato centroderechista Guillermo Lasso aseguró este domingo que las dos terceras partes de los ecuatorianos han votado por “el cambio” y no por “un modelo totalitario y populista que pretende volver a gobernar en Ecuador”. “Felicitación al pueblo ecuatoriano que por más del 65 %, equivalente a las dos terceras partes, le ha dicho no al modelo totalitario y populista que pretende volver a gobernar con recetas y medidas que han fallado en todos los países del mundo en donde se han aplicado”, manifestó en el Centro de Convenciones de Guayaquil. Lo hizo tras conocerse los resultados del conteo rápido, que lo colocan en una eventual segunda vuelta y en riña con el candidato indígena y ambientalista, Yaku Pérez. Conforme al 43% de las actas procesadas, en primera posición se ubica el candidato correísta Andrés Arauz con el 31,01%, seguido por Pérez, que suma 20,90% y Lasso 19,15%. Tras el cierre de urnas, estaba previsto que Lasso se trasladara al evento para dar sus primeras impresiones, pero tras la publicación de los resultados de las encuestas a boca de urna que le separaban por más de un 10 % de Arauz, el candidato se hizo esperar. En el cuartel del movimiento Creo, los pocos candidatos al Legislativo que llegaron para acompañarlo daban vueltas e intentaban mostrarse optimistas ante los resultados que no daban a su líder como ganador. El CNE dio a conocer los resultados del conteo rápido, si bien los resultados no se esperan hasta el lunes. “Con todo el respeto que se merecen los consejeros, mal han hecho al confundir al pueblo ecuatoriano con un conteo rápido de 2.100 actas e inducen a la confusión y al error”, afirmó. Luego instó a los demás candidatos a que no se adelanten y esperen “con serenidad” los resultados finales, que “reconfirmarán que estamos en segunda vuelta”. Lasso se mostró confiado ante sus seguidores y defendió: “Ahora tenemos entereza y decisión para seguir luchando por un Ecuador próspero”."
}