{
    "url": "https://www.diezminutos.es/familia-real/otras-monarquias/a43083855/principe-george-papel-activo-coronacion-carlos-iii/",
    "title": "El príncipe George tendrá un papel activo en la coronación de Carlos III",
    "content": "El rey Carlos III y los momentos inolvidables de su vidaPrimeras palabras del Rey Carlos III de Reino Unido como monarcaCuál es la relación entre nuestra Familia Real y la británicaEl príncipe George tan solo tiene 9 años pero un gran peso en la Familia Real británica. Tercero en la línea de sucesión, el primogénito del heredero al trono, el príncipe Guillermo, ha demostrado una gran madurez y saber estar en cada uno de los eventos que han tenido lugar en la agenda de sus padres. Por ello el pequeño podría tener un gran papel en el gran acto de la coronación de su abuelo, el rey Carlos III de Inglaterra, para la que todos los preparativos están casi a punto para terminar.El joven heredero jugará un rol destacado en la coronación que tendrá lugar el próximo 6 de mayo en la Abadía de Westminster, según ha informado The Sunday Times, aunque parece que aún no han determinado cuál será este papel y si su padre, el príncipe Guillermo, también tendrá un papel activo, puesto que será la primera vez que el tercero en la línea de sucesión estará en esta ceremonia.Aunque los detalles está aún sin concretar, se espera que Carlos III y la reina consorte Camila esperan cerrar todos los detalles en los próximos días. Y es que esta decisión es innovadora pues, hasta ahora, se rompe la tradición de que todos los herederos al trono sean simplemente espectadores de la coronación, una tradición que viene de siglos atrás y es que la última vez que ocurrió fue en 1953 con Isabel II, y anteriormente en 1937 con su padre, Jorge VI.Con tan solo 9 años, el futuro rey de Inglaterra está formándose para el gran papel que le espera como lo hizo en su día su padre y lo hacen el resto de herederos europeos. Al igual que su padre, es un gran amante de la naturaleza, el deporte y  la cocina, algo en lo que está enfocando su formación más informal. Aficiones que también se ven en los eventos a los que asiste junto a sus progenitores como la Eurocopa de fútbol para ver a la selección inglesa, finales del prestigioso torneo tenístico de Wembley o duelos de la Seis Naciones de rugby."
}