{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a40602214/patricia-pardo-christian-galvez-primeras-vacaciones/",
    "title": "Patricia Pardo y Christian Gálvez disfrutan de sus primeras vacaciones como novios",
    "content": "El verano de los famosos: así disfrutan del buen tiempoLas 35 rupturas más sonadas de los famososLas celebrities más altas de España ¿cuánto miden?En plena ola de calor, nuestros famosos intentan escapar de las altas temperaturas y aprovechar unos días de desconexión para volver al trabajo mucho más reforzados.  Patricia Pardo y Christian Gálvez están gozando de sus primeras vacaciones como pareja y han elegido un destino bastante caluroso también. Los presentadores se han dejado ver por Egipto, una escapada que confirma que su noviazgo se encuentra en el momento más dulce. Ambos subían unos instantáneas muy divertidas en sus redes sociales delante de las maravillosas pirámides. Aunque ni ella ni él quieren desvelar con detalle cómo se encuentran viviendo este noviazgo, hace unos pocos días la presentadora recogía el galardón a mejor presentadora en los premios Alcazaba 2022 y confesaba estar \"muy feliz\" por el momento personal que estaba viviendo. En las fotografías de Patricia Pardo en Egipto, se puede ver un comentario de su novio. Exactamente Christian Gálvez le ponía un emoticono de unos pies, que hace referencia a una famosa frase que utilizó la pareja para revelar su amor a los cuatro vientos: \"Pasiño a pasiño faise o camiño\".En la instantánea de él, la presentadora también le dejaba un comentario con emoticonos. Deben de estar pasándoselo en grande viendo esos paisajes, disfrutando de otras culturas y gastronomía, pero sobre todo en estos viajes te das cuenta de la complicidad que tienes con la otra persona.  La pareja está muy consolidada, de hecho en abril podíamos ver que el presentador felicitaba por su cumpleaños a la hermana de su novia, por lo que deducimos que la relación con su familia política va viento en popa."
}