{
    "url": "https://www.diezminutos.es/teleprograma/programas-tv/a44085557/david-leo-pasapalabra-el-cazador-violencia-de-genero/",
    "title": "David Leo, de 'Pasapalabra' y 'El Cazador', procesado por presunta violencia de género",
    "content": "Un día de grabación en 'El Cazador'  Los mejores concursos de la historia de la teleLos mayores premios de la historia de la televisión en EspañaDavid Leo, conocido como 'El Estudiante', uno de los cazadores del concurso de La1, se ha apartado voluntariamente de las grabaciones de la temporada de 'El Cazador' después de haber comenzado un proceso judicial contra él por un presunto delito de violencia de género contra su expareja, algo que saltó a la palestra este viernes tras ser avanzado por el diario Público. El concursante se enfrenta a una posible pena de un año de cárcel por una presunta conducta vejatoria continuada a su expareja.En 'El Cazador', los concursantes se enfrentan a uno de los cinco cazadores que rotan en cada programa; y ahora, la cadena pública, TVE se plantea cambios en la emisión de los programas que ya están grabados en los que 'El Estudiante' participa. Por ahora, ya han dado orden, según Cadena SER, de modificar la cabecera en la que aparecen todos los cazadores para eliminar su figura ya que, al menos en los nuevos programas que se grabarán a partir de septiembre, no aparecerá.Además de un año de cárcel, David Leo se enfrenta a un posible delito de injurias y vejaciones leve que para el que la Fiscalía solicita cuatro meses de multa. La vista oral está prevista para abril de 2024, aunque se desconoce cuándo se resolverá el caso. Hasta entonces, la relación de 'El Estudiante' y RTVE se prevé que se mantendrá pausada.El malagueño de 33 años, licenciado en Filología Hispánica por la UMA, fue conocido en 2016 después de haber ganado un bote de Pasapalabra de 1.866.000 euros haciendo historia hasta la llegada de Rafa Castaño. Después llegó 'Boom' y antes de eso 'Saber y ganar'. Durante los últimos diez años le hemos visto en televisión transitando como concursante en diferentes formatos hasta que en 2021 fichó como colaborador en 'El cazador'."
}