{
    "url": "https://www.larazon.es/opinion/20220610/ganstrji2ng5li37sclgnem4ye.html",
    "title": "La crisis con Argelia",
    "content": "No hay duda de que la situación es grave. Argelia ha adoptado unas medidas injustas, ilegales y desproporcionadas por el reconocimiento español de la pertenencia del Sáhara a Marruecos. En otras ocasiones he expresado que es algo incuestionable. No puedo criticar al presidente del Gobierno por adoptar una decisión que comparto plenamente y que se corresponde a la realidad histórica. Otra cuestión es el manipulado tema de la autodeterminación del pueblo saharaui en el marco de la Guerra Fría y de la caótica descolonización que realizó España en un momento delicado como eran los estertores del franquismo. La salida razonable sería una autonomía administrativa dentro del reino de Marruecos. Al conflicto que estamos sufriendo no es ajena la animadversión de Argelia hacia su vecino del Magreb. Como era previsible, la Unión Europea ha apoyado a España y ha acusado a los argelinos de violar el acuerdo de comercio. La persistencia en esa decisión unilateral debería comportar represalias, porque no es una cuestión bilateral sino que afecta al conjunto de nuestros aliados. No es aceptable que tengamos que sufrir un boicot comercial y una presión migratoria como represalia a un reconocimiento que no es una posición aislada, sino que ha sido expresado por numerosos países. Todo indica que se tendrá que volver a la normalidad y recuperar la amigable relación que existía entre ambos países. El gas es fundamental para la economía española, pero unas buenas relaciones con la Unión Europea lo son, en mayor medida, para Argelia. Los efectos serían muy malos para su economía, aunque, indudablemente, también nos afectarían, pero acabarían siendo asumibles. Es muy significativo que la diplomacia de este país haya asegurado que las decisiones adoptadas no frenan las transacciones corrientes con España. En cualquier caso, todo indica que el precipitado anuncio de suspender el Tratado de Amistad y Relaciones de Buena Vecindad entra en colisión directa con el Acuerdo de Asociación de Argelia con la UE. Es bueno recordar que los europeos somos su principal socio comercial con un 46,7% del total de transacciones argelinas según los datos de 2019 de la Comisión. Por tanto, la pregunta es si Argelia se puede permitir aguantar el pulso en una crisis en la que sería, sin lugar a dudas, la más perjudicada."
}