{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a34274427/alonso-caparros-responde-polemica-maria-teresa-campos/",
    "title": "Alonso Caparrós recibe el apoyo de su padre tras su polémica con María Teresa Campos",
    "content": "Alonso Caparrós cuenta su mala experiencia trabajando con Terelu CamposEl colaborador reconoce que sigue sintiendo un gran cariño por María Teresa CamposAlonso Caparrós realizó unas declaraciones donde reconocía que Terelu Campos no había sido una buena compañera de trabajo. Según él mismo explicó en 'Sálvame' había llegado a sentirse \"humillado y despreciado\" por ella. Unas palabras que provocaron que María Teresa Campos le recordase que \"hay que ser agradecido\" y es que Alonso Caparrós comenzó su trayectoria profesional en la televisión gracias a ella. Durante el programa de 'Sábado Deluxe' tuvieron un tenso encuentro. De hecho, María Teresa Campos decidió ignorarlo y no despedirse de él.Ahora, Alonso Caparrós ha explicado cómo se sintió en ese momento y qué piensa de ella. \"Yo tengo un gran cariño a María Teresa Campos\", ha reconocido. Sin embargo, no le gusta que estén todo el rato recordándole que debe agradecerle a ella y a su familia que él esté trabajando. \"Yo estuve con ellas dos años y medio y después decidí irme por voluntad propia. Los otros 25 años de trayectoria profesional me lo he currado yo solo\".El colaborador ha explicado que ha pasado por momentos muy duros en su vida que le hicieron tener un parón profesional y que, después de eso, lo tuvo muy difícil para encontrar trabajo. \"Nadie me ha regalado nada. Me ha costado mucho más que a sus hijas\".Además, ha indicado que a él no es a la persona que más le están afectando las palabras de María Teresa Campos. \"Tuve que hacer un esfuerzo para controlar a mi padre. Él mismo me ha confesado que si todo el mundo se pusiese a sacar a relucir todo lo que deben unas personas a otras no se terminaría nunca\", ha reconocido.Alonso Caparrós ha confesado que piensa seguir el consejo que le ha dado su padre y que no dirá más sobre este tema. \"Opinaré sobre Terelu Campos y su familia como lo hacen mis compañeros. Siempre con educación y elegancia\". Con estas palabras ha querido zanjar esta polémica."
}