{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a35385161/isabel-pantoja-recuerda-paquirri/",
    "title": "Isabel Pantoja recuerda a Paquirri en pleno conflicto con su hijo",
    "content": "El motivo que hace sonreír a Isabel PantojaTodo sobre la guerra entre Kiko Rivera y su madreMientras Kiko Rivera ha aparecido en varias ocasiones en televisión para hacer público su enfado con Isabel Pantoja, ella ha decidido mantenerse al margen. Hasta el momento, la cantante ha preferido no aparecer en ningún medio de comunicación, aunque en sus redes sociales sí que ha reaparecido en más de una ocasión para promocionar su nuevo álbum. En esta ocasión, ha dejado a todos sus seguidores sorprendidos al compartir varios vídeos hechos por sus fans a modo de homenaje. En ellos, se pueden observar una secuencia de fotografías muy personales de su vida y de su carrera y en los que aparece una persona muy especial para ella, Paquirri.En dicha fotografía, ambos aparecen de espaldas con bañador mientras disfrutaban de unas vacaciones en la playa. Se trata de una fotografían muy romántica en la que se les puede ver abrazados y disfrutando de unos días de relax. Una instantánea muy significativa, sobre todo ahora que se ha cuestionado mucho su relación con el torero. Además, para acompañar estas imágenes, han decidido poner de fondo la canciónde 'A mi manera'.Otro detalle que no ha pasado desapercibido, es que en ningún momento aparecen fotografías ni de Kiko Rivera ni de Isa Pantoja.Un dato muy llamativo teniendo en cuenta que se hace un repaso de toda su trayectoria. De hecho, el que sí que aparece en este vídeo es José Coronado, con el que se estuvo relacionando a la cantante en un pasado.Isabel Pantoja ha compartido con mucho orgullo este vídeo que han querido hacerle su grupo de fans, con quienes se siente muy unida. En ellos, se puede ver algunas de las actuaciones musicales de la cantante e incluso fotografías de cuando ella era pequeña y estaba centrada en el baile y el cante. Mientras que la cantante muestra el gran cariño que siente por sus fans, apoyando y compartiendo los gestos de cariño que tienen con ella, Kiko Rivera ha decidido tomar una importante decisión y ha confesado que no volverá a hablar de su madre en televisión porque le está afectando a su salud."
}