{
    "url": "https://www.diezminutos.es/teleprograma/programas-tv/a39872158/kiko-matamoros-problemas-salud-supervivientes/",
    "title": "Kiko Matamoros preocupa por su estado de salud en 'Supervivientes'",
    "content": "Últimas noticias de 'Supervivientes' La vida de Kiko Matamoros en imágenesLos momentos más polémicos de la historia de 'Supervivientes'Kiko Matamoros está pasando por un mal momento en 'Supervivientes'. El colaborador ha reiterado en más de una ocasión que estar en este concurso era su gran sueño y asegurando que estaba dispuesto a dar lo mejor de él para exprimir al máximo esta experiencia extrema. Sin embargo, parece que varios achaques de salud unidos a las numerosas picaduras de mosquito que ha sufrido, están provocando que sus fuerzas se vean mermadas y es que ha confesado que se encuentra \"al límite\". Dale al play y descubre cómo está viviendo Kiko Matamoros en 'Supervivientes'.El colaborador de 'Sálvame' lleva unos días malo del estómago y sin parar de vomitar, algo que ha hecho que esté muy débil. De hecho, él mismo le reconocía a sus compañeros que se estaba al límite. Sin duda, unas palabras que hacían temer a muchos que estuviese a punto de activar el protocolo de abandono. \"Tengo las manos hinchadas y diarrea\", confesaba el colaborador.Durante la gala 'Conexión Honduras', el novio de Marta López Álamo ha confesado que no podría hacer las pruebas que había organizadas, y es que arrastra otra dolencia más. \"Tengo un amago de rotura en el cuádriceps\", ha explicado. Un momento en el que ha dejado claro que, pese a todo, no piensa dejar que todo esto arruine su gran sueño. \"No quiero hacer un esfuerzo que me saque del concurso\".Sin duda, unas palabras con las que ha dejado claro su pensamiento, y es que parece que tras recibir el apoyo de sus compañeros se siente mucho más arropado y mejor. \"Estoy jodido. Pero, bueno, animado y agradecido a los compañeros. Han entendido mi situación y me están ayudando mucho\", ha reconocido. Unas palabras que parecen haber dejado un poco más tranquila a Marta López Álamo, que se ha mostrado muy preocupada al ver al colaborador tan bajo de ánimos.La novia del colaborador ha recalcado que ella valora que pese a encontrarse así de mal su pareja en ningún momento ha dicho de abandonar el concurso. Eso sí, ha dejado claro que para ella lo más importante es su salud, aunque cree que Kiko Matamoros se repondrá pronto. \"Nunca le había visto así. Yo creo que todavía tiene fuerzas para mucho más\", ha indicado."
}