{
    "url": "https://www.diezminutos.es/teleprograma/programas-tv/a44274470/asraf-beno-balance-supervivientes-2023-aislado/",
    "title": "Asraf Beno hace su balance de Supervivientes 2023: ¿Piensa que se le ha aislado?",
    "content": "Supervivientes: Lista completa de todos los ganadores del concursoSupervivientes: los concursantes más polémicos de la historia del realitySupervivientes rompe el récord de duración de una pruebaLlega la recta final de Supervivientes 2023. Después de cerrar la Palapa entre lágrimas de Laura Madrueño, los concursantes Artur, Adara, Asraf, Bosco y Jonan han llegado a España para disputar en una casa, aislados de todo, la verdadera recta final. Los cinco concursantes serán los que se disputen durante una semana más el concurso mientras conviven ya en España en una casa aislados. Sin embargo, Artur y Adara parten desde España con una desigualdad con respecto al resto, y es que siguen nominados.Asraf ha escuchado las palabras de su vídeo de presentación de las cuales ha destacado que está \"orgulloso de cada palabra, he sido fiel a mi mismo\". \"Nunca me imaginé que iba a llegar a este punto, que iba a tener tanto apoyo, que la gente me salvara... nunca lo imagine. Al final estoy cumpliendo un sueño y creo que lo he superado con creces. Creo que Supervivientes me ha ayudado mucho a superar el miedo de que se me juzgue fuera\", destacaba.Aunque señalaba que \"de lo más duro\" ha sido el sentirse solo \"ni el hambre, ni la lluvia ni nada. Ha habido momentos que me hubiera gustado pasarlo mejor, más con mis compañeros. Pero bueno he tenido momentos muy buenos con Adara o Jonan pero no es la idea del concurso que tenía antes de entrar. Me lo he pasado bien a mi manera pero pasármelo mejor\". De hecho ha destacado que ha aprendido a abrirse gracias a Adara.Carlos Sobera señalaba que algunos de sus compañeros piensan que el propio Asraf hacía por apartarse \"me he apartado cuando no me he sentido a gusto, no es que me apartasen. Ha habido situaciones que me han apartado y situaciones que me he apartado yo porque no me sentía a gusto\". Ante ello, Jonan señalaba estar de acuerdo con él destacando que él lo ha pasado muy bien con Asraf y Adara en el momento que mejor se llevaban del concurso, aunque \"ha habido supervivientes con los que no ha congeniado, igual que yo con Diego, Raquel... que también he estado más apartado de ellos. Ha habido mini grupos y tú te has juntado con quienes te ha apetecido\". Palabras que el propio Asraf confirmaba."
}