{
    "url": "https://www.larazon.es/television/ana-rosa-quintana-confiesa-motivos-reales-que-han-llevado-desaparecer-trabajo_20230524646dd09d21596b000136a255.html",
    "title": "Ana Rosa Quintana confiesa los motivos reales que la han llevado a desaparecer de su trabajo",
    "content": "El 11 de mayo, la famosa presentadora de las mañanas de [[LINK:TAG|||tag|||633613661e757a32c790b959|||Telecinco, [[LINK:TAG|||tag|||6336116eecd56e3616931872|||Ana Rosa Quintana, aprovechaba su espacio de trabajo, ‘[[LINK:TAG|||tag|||6371e74f1e757a32c790cffe|||El programa de Ana Rosa’, para confesar que debía ausentarse temporalmente. \"Joaquín, te voy a pedir un favor... necesito unos días, poquitos días, porque es que tengo mucha plancha y voy a ver si pongo en orden las cosas\", se dirigía la de Usera a su compañero de trabajo y copresentador, [[LINK:TAG|||tag|||633616f55c059a26e23f7ce4|||Joaquín Prat. La salida temporal de Quintana causó muchas especulaciones ya que coincidió con la noticia de que sería ella y su productora, Unicorn Content, quienes ocuparían el horario de las tardes una vez que ‘[[LINK:TAG|||tag|||633617e95c059a26e23f7e88|||Sálvame’ pusiera punto y final. Esto hizo que su retirada fuese justificada debido a sus planes para el nuevo programa vespertino. Trece días después de que informara de su baja temporal, la presentadora de [[LINK:TAG|||tag|||633619b81e757a32c790c431|||Mediaset ha regresado a su lugar de trabajo aclarando los motivos reales que la llevaron a desaparecer. ‘’Hola, bueno que dije que me iba a tomar tres diítas, han sido tres diítas más dos, el lunes y el martes. Pero también les tengo que decir que los he utilizado no en plancha, que ya he planchado todo lo que tendría que planchar, sino que he aprovechado en hacerme mis revisiones anuales, ya saben ustedes que cuando uno tiene cáncer hay que estar siempre pendientes de lo que ocurre’’ informaba dejando claras las causas. ‘Los resultados de la periodista han sido muy positivos por lo que no ha dudado en decirlo a la vez que mostraba tranquilidad. '’Y les tengo que comunicar que todo ha salido estupendamente, así que hasta después del verano estoy tranquila’’, concluía para dar paso a su editorial la cual comenzó con los insultos racistas al futbolista Vinicius el cual se ha convertido en el tema principal en todos los medios de comunicación desde el pasado domingo."
}