{
    "url": "https://www.larazon.es/lifestyle/moda/rosalia-revoluciona-calles-madrid-look-motomami-colegiala-falda-mas-corta-trenzas_202306126486e96581ae4c000128937b.html",
    "title": "Rosalía revoluciona las calles de Madrid con look Motomami colegiala con la falda más corta y trenzas",
    "content": "Rosalía no para de revolucionar Madrid, primero fue el Primavera Sound y ahora está de promoción en Madrid antes de acudir esta noche a 'El Hormiguero' con Pablo Motos. Unos días de no parar para la artista catalana que está promocionando su nuevo single 'Tuya'. Rosalía deja de ser nuestra Motomami de confianza para convertirse en toda una muñeca de estilo oriental que tanto apasiona a la cantante catalana. Se llama Tuya y suena al reggaeton más clásico, un tema mezclado y producido con sonidos de palmas, castañuelas y un soniquete oriental de mandolina que da como resultado una fusión tan contemporánea como viral. Y para esos sonidos orientales, Rosalía se ha vestido como toda una muñeca anime con ese toque oriental que tanto le gusta. Porque no solo íbamos a vivir esta semana de los vestidos de novia de Loreto Sesma, la falda de Amelia Bono, los pantalones de Zara para mujeres 50+ o los looks de Isabel Díaz Ayuso, tenía que aparecer también Rosalía. Y para empezar su promoción este lunes en Madrid lo ha hecho con un look de esos de colegiala que tanto gusta a la cultura japonesa. Rosalía lo ha explicado en Anda Ya! y ha revelado que, como ya dejaba caer en sus publicaciones de Instagram, está inspirada en Japón; pero no solo en el ambiente y el estilo, sino también en su sonido, ya que la cantante ha hecho uso de un instrumento tradicional nipón. \"Tuya está inspirada en su música tradicional, pero hay una mezcla de varias capas que recuerdan a uno , pero no es eso\", ha explicado en relación con el koto. Además, Rosalía juega también con la melodía de los melismas, cambiar la altura musical de una sílaba de la letra de una canción mientras se canta, una elaborada técnica de canto. \"Era perfecto poder ir ahí\", y este look de colegiala con toque rojo nos lo deja claro. Si tú también tienes algunos recuerdos no tan buenos del uniforme escolar, Rosalía te hará cambiar de parecer. La artista catalana ha elegido una versión mini de la falda con tablas y cuadros que ha combinado con una camisa roja desabrochada en los primeros botones y con un rollo más informal medio metida por dentro de la falda. Pero no solo eso, también calcetines blancos y merceditas. Sin faltar las clásicas trenzas a los lados."
}