{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/22/tormentas-ponen-alerta-amarilla-region-87704585.html",
    "title": "Las lluvias ponen en alerta naranja a la Región",
    "content": "La Agencia Estatal de Meteorología (Aemet) ha activado el nivel de aviso naranja por lluvias este martes, desde la medianoche hasta las 21 horas, que dejarán 30 litros por metro cuadrado en una hora en el Valle del Guadalentín, el Campo de Cartagena, Lorca, Águilas y Mazarrón, ha informado este lunes el Centro de Coordinación de Emergencias. Asimismo, se ha activado el nivel amarillo por tormentas fuertes en toda la comunidad murciana, y por lluvia en el Altiplano, el Noroeste y la Vega del Segura este martes hasta las 21 horas. La Aemet también ha decretado el nivel amarillo este lunes por lluvias en el Valle del Guadalentín, Lorca y Águilas desde la 8 horas hasta la medianoche y en el Noroeste, Campo de Cartagena y Mazarrón desde las 15 horas hasta el final del día. Igualmente, hay aviso de nivel amarillo por tormentas hasta la medianoche en el Noroeste, el Valle del Guadalentín, Lorca y Águilas desde las 15 horas y desde las 18 horas en el Campo de Cartagena y Mazarrón.  Por otro lado, las temperaturas mínimas irán en ascenso en la Región de Murcia; las máximas en descenso en el interior y sin cambios en el litoral. Soplan vientos de componente este, más intensos en el litoral. En concreto, para esta jornada se esperan 16 grados de temperatura mínima y 23 de máxima en Cartagena; 10 de mínima y 18 de máxima en Caravaca de la Cruz; 14 de mínima y 19 de máxima en Lorca; 11 de mínima y 18 de máxima en Yecla; y 14 de mínima y 23 de máxima en la ciudad de Murcia.  Activada la preemergencia municipal en Cartagena El Ayuntamiento de Cartagena ha activado la preemergencia municipal y ha dado aviso de esta situación a los responsables de los diferentes servicios antes las previsiones de la Aemet de fuertes precipitaciones, especialmente desde las 15.00 horas de este lunes, según han informado fuentes municipales. Con una probabilidad de entre el 40 y 70 por ciento, se esperan lluvias en ese intervalo que podrían llegar a los 20 litros por metro cuadrado en una hora. Desde el Ayuntamiento se ha notificado los jefes de los servicios que permanezcan atentos ante esta situación y se ha recordado a la población los consejos habituales ante este tipo de episodios, como son revisar las bajantes de cubiertas y terrazas, mantener limpios los imbornales de sótanos y garajes y evitar vadear con vehículos zonas inundadas o cauces de ramblas."
}