{
    "url": "https://www.diezminutos.es/teleprograma/programas-tv/a39789614/kiko-matamoros-mensaje-amor-marta-lopez-alamo-supervivientes/",
    "title": "Kiko Matamoros dedica unas bonitas palabras a Marta López Álamo",
    "content": "Repasamos el árbol genealógico de Kiko MatamorosLa vida de Kiko Matamoros en imágenesÚltimas noticias de 'Supervivientes'Kiko Matamoros ha sacado su lado más romántico en 'Supervivientes' para dedicar unas bonitas palabras a su chica. El colaborador ha confesado estar muy emocionado de poder participar en este concurso, prometiendo que intentará dar lo mejor de sí mismo. Sin embargo, pese a su felicidad, no puede sentir un poco de tristeza al pensar que tendrá que estar un tiempo separado de Marta López Álamo, a la que ha querido recordarle lo mucho que le quiere.\"Espero que esté Marta en plató. Le mando un beso enorme, te quiero muchísimo y solo pienso en ti\", ha confesado el padre de Diego Matamoros antes de saltar desde el helicóptero y no ha dudado en preguntarle al presentador si le veía bien y guapa. En esos momentos, Jorge Javier Vázquez ha intervenido para desvelarle que estaba junto a él y que la notaba un poco nerviosa aunque feliz de verle ahí. \"Tranquila cariño que esto está chupao. Lo vas a hacer muy bien\", ha indicado intentando relajar a su pareja. Tras esto, ha querido dedicarle el salto tanto a ella como a su familia. Lo cierto es que para Kiko Matamoros estar separado de Marta López Álamo será uno de sus grandes retos del programa durante los días previos a comenzar la aventura ya reconoció que su mayor miedo es que \"su relación de pareja cambiase al volver\".Marta López Álamo debuta en el plató de 'Supervivientes'Por su parte, Marta López Álamo se ha estrenado como defensora en el plató de 'Supervivientes'. Una aventura nueva para ella con la que estaba un poco nerviosa, ya que no está acostumbrada a realizar ese trabajo. Sin embargo, ha confesado estar bien y feliz, aunque ya hecha de menos a su pareja. Jorge Javier no ha podido mostrar su sorpresa con esa afirmación tachándoles de \"intensos\". \"Es que si no es así, ¿para qué? Para eso estás soltero\", ha indicado la joven reconociendo que no concibe otra idea del amor. De esta forma, la 'influencer' comienza esta nueva aventura, donde intentará defender a su pareja lo mejor posible."
}