{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a40946319/alejandra-rubio-elige-terelu-maria-teresa-campos/",
    "title": "Alejandra Rubio elige entre su madre y su abuela: ¿quién es mejor periodista?",
    "content": "Terelu y María Teresa Campos: su relación en imágenesRepasamos el árbol genealógico de las CamposMaría Teresa Campos cumple 81 años: repasamos su vidaAlejandra Rubio se ha enfrentado este viernes a la temida silla del 'Deluxe'. En el regreso de su madre, Terelu Campos, al frente del programa, la colaboradora ha aceptado la invitación por primera vez en su carrera, algo que ha justificado como un detalle hacia su madre a quien le hacía ilusión entrevistarla. En su conversación, Alejandra se enfrentó a preguntas muy complicadas sobre su futuro profesional, la relación con su tía Carmen Borrego o la amistad de su madre, Terelu y Kiko Hernández. En todas ellas fue clara y sincera, algo que también ocurrió cuando se le planteó la pregunta más complicada de la noche: ¿Quién presenta mejor, Terelu o María Teresa Campos?Y es que Alejandra, a pesar de querer tener un destino laboral diferente, pertenece a una estirpe de periodistas que comenzó con su abuela María Teresa Campos y continúa su madre, Terelu. Las dos son grandes referentes para ella, según ha asegurado la propia Alejandra, pero una con más motivos que la otra.  \"De dedicarte a esto, si quisieras, serías más parecida a tu abuela que a mi\", confesaba Terelu mientras entrevistaba a Alejandra, \"tengo mucho carácter , lo admito y la gente que me quiere lo sabe\", contestaba su hija admitiendo que tiene muchos encontronazos con sus padres por el mismo tema.Más tarde, la joven respondía a la gran pregunta. \"Mi abuela ha sido muy cañera y eso me gusta. Tú tienes algo, que me parece bueno, y es que tienes paz, sabes hasta donde tienes que llegar, sabes frenar y eres muy correcta y yo no soy así y eso me encantaría tenerlo. La maestra es la abuela pero tú lo haces muy bien porque has aprendido de la mejor\", ha soltado Alejandra Rubio quedando perfectamente con su madre quien mantenía la sonrisa en todo momento."
}