{
    "url": "https://www.diezminutos.es/familia-real/otras-monarquias/a43509573/carlos-iii-polemica-coronacion-declinacion-joe-biden/",
    "title": "Carlos III: alguien muy importante ha declinado su invitación para la coronación",
    "content": "El rey Carlos III y los momentos inolvidables de su vidaCarlos de Inglaterra y Camila Bowles, su historia de amorHarry de Inglaterra: repasamos su vida, en imágenesLa coronación del rey Carlos III de Inglaterra está siendo de lo más polémica. Esta cita tan importante para la Familia Real Británica será el próximo 6 de mayo y constará de una solemne ceremonia en la abadía de Westminster a la que hay invitadas unas 2.000 personas. Miembros de muchas Casas Reales y las máximas autoridades políticas del planeta. Lo último que pudimos conocer es que tanto su hijo el príncipe Harry y su esposa Meghan Markle están más que invitados al gran día, lo que no se conoce aún es si aceptarán la invitación. El mismo día de la coronación también es el cumple de Archie, el hijo mayor de los duques de Sussex  y no han querido confirmar asistencia aún. También se ha conocido que una persona muy importante ha declinado la invitación para la coronación, ¿de quién se trata?Se están ultimando los detalles para el gran día y, entre los preparativos, es muy importante tener actualizada la lista de asistentes. Se ha podido conocer en las últimas horas que un importante líder mundial habría rechazado la invitación cursada desde el palacio de Buckingham. Se trata del mismísimo presidente de Estados Unidos, Joe Biden. Según ha publicado la prensa británica, el dirigente habría comunicado que no viajará a Londres para acudir al evento debido a que tiene otros compromisos y que enviará a una delegación como gesto de buena voluntad. Aunque parece que la excusa que ha dado es comprensible, los diarios británicos califican este gesto como un \"desaire\".No sería el único revés que sufre la organización de este día tal especial para Carlos III. A los organizadores del evento les está costando encontrar cantantes que quieran participar de semejante celebración, y aunque para muchos artistas británicos es una gran oportunidad para dejarse ver ante sus fans, algunos se han permitido el lujo de decir que no."
}