{
    "url": "https://www.elmundo.es/internacional/2023/04/04/642bd6e5e4d4d818568b45a9.html",
    "title": "Australia prohíbe TikTok en los dispositivos gubernamentales",
    "content": "El Gobierno de Australia ha prohibido este martes la instalación de la aplicación TikTok en teléfonos y otros dispositivos vinculados a la administración pública, en línea con las decisiones que ya han adoptado en los últimos meses la Administración de Estados Unidos o la Comisión Europea. El fiscal general de Australia, Mark Dreyfus, ha explicado que la prohibición entrará en vigor \"tan pronto como sea posible\" y las excepciones se otorgarán caso por caso, según ha recogido la cadena australiana ABC. Para saber másEmpresas. EEUU amenaza con prohibir TikTok si la empresa matriz china no vende sus accionesRedacción: EFE WashingtonEEUU amenaza con prohibir TikTok si la empresa matriz china no vende sus accionesCiberseguridad. La Comisión Europea veta TikTok de los teléfonos oficialesRedacción: PABLO R. SUANZES (CORRESPONSAL)BRUSELASLa Comisión Europea veta TikTok de los teléfonos oficiales \"Después de recibir consejos de las agencias de inteligencia y seguridad, hoy he autorizado al secretario del Departamento del Fiscal General a emitir una orden obligatoria bajo el Marco de Política de Seguridad Protectora\", ha declarado. Australia se ha convertido así en el último país de la alianza de inteligencia 'Cinco Ojos' (FVEY, por su abreviatura en inglés) -integrada también por Canadá, Nueva Zelanda, Reino Unido y Estados Unidos- en bloquear la aplicación. El temor ha aumentado en Occidente en relación al posible uso de TikTok -propiedad de la empresa china ByteDance- como caballo de Troya para promover propaganda a favor de China o recopilar datos de usuarios, pero Pekín ha denunciado que tras esta cascada de vetos se esconde una intencionalidad política sin ningún tipo de justificación tecnológica real. En diciembre, la red social realizó un cambio en su política de privacidad, que les dio a los empleados chinos acceso a los datos de los usuarios europeos, si bien no está claro a qué datos exactamente tienen acceso estos empleados y qué empleados están involucrados."
}