{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a37095928/supervivientes-tom-brusse-llegada-espana-nueva-vida/",
    "title": "Tom Brusse hace balance de su paso por 'Supervivientes'",
    "content": "Descubre toda la información sobre 'Supervivientes 2021'Tom Brusse se ha convertido en el último expulsado de 'Supervivientes 2021'. El marroquí ha sido el eterno nominado de esta edición y el estar durante tantas semanas en la cuerda floja le ha costado abandonar el programa justo cuando podía tocar la gran final con la punta de los dedos. Tras conocer esta triste noticia, Tom ha sido recibido entre vítores y aplausos en plató. Una calurosa bienvenida, pero con sabor amargo. Sin embargo, Brusse ha querido aprovechar el momento para hacer balance de su paso por el concurso extremo. \"He vivido toda una vida en el concurso porque me ha pasado de todo\". Igualmente, ha querido dejar claro el cambio radical en su manera de entender la vida. \"He conectado con mi corazón cosa que antes no hacía. He aprendido a hacer las cosas bien y no hacer daño\", confesaba el empresario que está dispuesto a redimirse y empezar de cero.  ¿Cómo se encuentra el corazón de Tom?Por su parte, Jorge Javier ha querido hacer referencia a las numerosas especulaciones sobre una posible segunda oportunidad con Melyssa Pinto, su ex pareja y fiel compañera de aventura en Honduras. \"Con Melyssa llevo unos días super bien y nos hemos apoyado muchísimo, pero es una historia cerrada del pasado y ella está feliz y viviendo con su chico. Tenemos una conexión fuerte, pero no más allá de la amistad\", cerrando así todas las puertas a una reconciliación en el ámbito amoroso con la joven diseñadora.  También ha tenido tiempo para hablar sobre el tema Sandra Pica, que tanto ha dado que hablar durante estos tres meses. \"Ha sido muy duro porque yo pensaba que realmente podríamos arreglar las cosas. Quiero que viva su vida y sea feliz. He cerrado esta etapa y ahora soy un soltero de oro\", concluía Brusse dejando muy claro que había pasado página y que está deseando volver a caer en el embrujo del amor, pero, eso sí, con una nueva pareja."
}