{
    "url": "https://www.diezminutos.es/teleprograma/programas-tv/a41536415/patricia-steisy-llora-cumpleanos-pesadilla-en-el-paraiso/",
    "title": "Patricia Steisy llora en su cumpleaños en Pesadilla en el paraíso",
    "content": "Expulsados y nominados de Pesadilla en el paraísoMónica Hoyos se enfrentan cara a cara en Pesadilla en el paraísoLa atracción de Dani y Steisy en Pesadilla en el paraísoPatricia Steisy ha entrado en crisis en Pesadilla en el paraíso. La que ha sido el alma de la fiesta durante las primeras semanas de concurso, protagonizando una tensión sexual con Dani G y varios momentos de diversión con Víctor Janeiro aunque también ha protagonizado broncas con él. Sin embargo, la división de la casa le ha pasado factura pues, aunque siempre ha sido el pegamento de unión entre los dos grupos, el enfrentamiento entre ambos ha empezado a afectarla, sobre todo, el día de su cumpleaños, lo que ha acabado con ella llorando y criticando a todos sus compañeros de la granja: \"Me estoy dando cuenta de muchas cosas\", explicaba a cámara entre lágrimas.Todo comenzaba cuando Raquel Lozano se encontraba en el Refugio y Dani G se acercaba a ella para darle un trato: \"me dicen que me salvan si cuando vuelva a la granja hago lo que me dicen 'salvar a Dani, no volver a hablar con Marco'...\", explicaba ella misma en el plató donde se ha enfrentado a Marina. Una frase que Raquel confesaba a Marco y que Steisy le echaba en cara sin que sus compañeros le dijeran nada: \"Os dije que esto iba a pasar, no habéis movido un dedo, estoy rodeada de falsos\". \"Estoy con personas que creo que no me quieren, solo tres o cuatro\", añadía.Tras esto, Steisy se lamentaba llorando en la habitación a un día de su cumpleaños, algo que horas después Lucía y Dani G le animaban dándole su regalo: una vara pintada de blanco para que le diera suerte y una corona de flores. Muy orgullosa, lucía los regalos de Dani y Lucía por la granja, aplaudiendo por Gloria Camila, cuando pasaba al lado de Israel quien le hacía el vacío: \"¿me has ignorado? Qué fuerte\", decía Patricia. \"A lo mejor te duele porque lo estás considerando como algo que no es: un amigo\", le apuntaba Dani quien señalaba que no le había hecho caso a los regalos porque se los había hecho él. \"Como siga con él se va a cargar su concurso\", decía Isra a las cámaras en ese momento.Rodeada finalmente de Dani G, Lucía, Omar y Gloria, Steisy recibía su canción de 'feliz cumpleaños' ilusionada, lo que ha agradecido Pablo Pisa, su chico, desde el plató pues el año pasado también sufrió en su cumpleaños. Además también ha tenido unas palabras para Israel: \"Isra es un chantajista emocional\", ha asegurado, \"no se puede estar de broma con el beso a Dani y luego utilizarlo para echárselo en cara a Steisy, la va a volver más loca de lo que está ahí dentro\"."
}