{
    "url": "https://www.diezminutos.es/familia-real/otras-monarquias/a41212251/meghan-markle-kate-middleton-juntas-acto-westminster-joyas/",
    "title": "Meghan Markle y Kate Middleton y el bonito gesto con la fallecida Isabel II",
    "content": "Isabel II: el árbol genealógico de la familia real británicaMeghan Markle: todos los detalles de su vida en imágenesLos 50 mejores looks de Kate Middleton: así es su estiloEl féretro con los restos mortales de la reina Isabel II se encuentra en la Abadía de Westminster en donde ha sido celebrada una misa con toda la Familia Real Británica para después ofrecerle al pueblo una capilla ardiente y así se puedan despedir de su monarca. Durante la misa hemos podido ver varios detalles como la diferenciación de vestimentas entre los príncipes Harry y Andrés con otro miembros de la realeza, pero el más destacable ha sido el reencuentro de Meghan Markle y Kate Middleton. Las cuñadas han reaparecido juntas en la Abadía de Westminster para presidir junto a sus maridos y al resto de la familia la misa que tocaba hoy miércoles 14 de septiembre. No es la primera vez que vemos a las dos cuñadas juntas. Los príncipes de Gales y los duques de Sussex se dejaban ver el pasado sábado para agradecer a la multitud las muestras espontáneas de cariño a su abuela, la reina Isabel II, tras su muerte. Ese día no se les vio hablar ni compartir gestos en ningún momento, algo que se ha vuelto a repetir este miércoles. El pasado sábado, Meghan Markle se mostró con bastante insegura ante las cámaras pero hoy ha sido algo diferente. A la mujer de Harry se le ha visto un poco más integrada en el acto pero aún así ha medido al máximo sus gestos, sus miradas y sus movimientos. Tanto para la entrada como para la salida, Meghan y Kate viajaban en coches separados. Mientras que la princesa de Gales ha ido acompañada de la reina consorte, Meghan Markle ha compartido coche con Sophie de Wessex. Ambas han querido tener un bonito detalle con la difunta soberana. Kate Middleton desempolvaba unos pendientes de perlas con diamantes y un broche antiguo del joyero de Su Majestad. Por otro lado la ex duquesa de Sussex ha lucido unos pendientes que le regaló Isabel II un mes después de su boda."
}