{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a40717215/tamara-falco-inigo-onieva-fotos-besos-escapada-mallorca/",
    "title": "#EXCLUSIVA Tamara Falcó e Iñigo Onieva desatan su pasión en Mallorca ¡se comen a besos!",
    "content": "Las mejores imágenes de la vida de Tamara FalcóLos famosos españoles que tienen el horóscopo Escorpio Famosas en bikini o bañador ¿cuál es tu posado favorito?Pocos apostaban por su relación, pero lo cierto es que Tamara Falcó e Íñigo Onieva ya llevan juntos casi dos años y, a juzgar por las imágenes que DIEZ MINUTOS te muestra EN EXCLUSIVA, están más enamorados incluso que el primer día. La pareja se ha regalado una escapada romántica a Mallorca, invitados por unos amigos que les han abierto las puertas de su casa. Han sido tres días de desconexión total, en los que la marquesa de Griñón, que ha pasado por quirófano por un problema en el hombro, y su chico se han dedicado a descansar y a estar juntos. Y lo han disfrutado tanto que Tamara ni ha abierto sus redes sociales, algo que no hace más que avivar los rumores de boda que rodean a la pareja. Durante este viaje se han mostrado como nunca antes les habíamos visto. Ajenos a las miradas indiscretas, la colaboradora de 'El Hormiguero' y su chico han caminado de la mano y se han besado apasionadamente en plena calle dando rienda suelta a la pasión y demostrando que su amor está más vino que nunca.Quizá Tamara Falcó, que estrena su documental 'La Marquesa' en Netflix el 4 de agosto, e Iñigo Onieva, que tras su escapada romántica se marchó a Turquía con unos amigos, se estén planteando dar un paso más en su relación. En este mes de julio, han acudido juntos a tres bodas de famosos y de todas ellas Tamara ha salido con el ramo de la novia en las manos… Primero estuvieron en el enlace de su primo paterno Álvaro Falcó, marqués de Cubas, con Isabelle Junot. Después fueron a la boda de su íntima amiga Casilda Aguilera con Yago Antón, y terminaron con la del primo materno de la infuencer, Álvaro Castillejo con Cristina Fernández. Ya solo falta la suya. Y según se rumorea su “sí, quiero” podría estar más cerca de lo que pensamos…Tamara e Íñigo, que se comieron a besos en las calles de la isla, aprovecharon su estancia en la isla para acudir junto a unos amigos al concierto de Camilo, donde demostraron ser unos auténticos fans del artista. \"Aquí estamos nuestra pequeña 'tribu' persiguiendo a Camilo hasta Mallorca. ¡Lo pasamos increíble! Es un concierto donde se puede llevar a niños porque sus letras incitan solo al respeto y al amor. Recomendable 100%”, escribió Tamara en sus redes."
}