{
    "url": "https://www.elmundo.es/internacional/2022/09/30/633725dc21efa0ee7d8b4604.html",
    "title": "Neymar hace público su apoyo a Bolsonaro y recibe aluvión de críticas: \"Me atacan los mismos que",
    "content": "Con Luiz Inácio Lula da Silva claramente al frente en las encuestas para las elecciones presidenciales de este domingo en Brasil, el presidente Jair Bolsonaro se sacó un as de la manga en su objetivo de ser reelegido: tiene el apoyo de Neymar, el futbolista más importante del país en un país en el que el fútbol es lo más importante para millones de personas. El jugador del Paris Saint Germain subió un video en TikTok en el que baila y hace gestos en el asiento de un autobús mientras suena un \"jingle\" de la campaña de Bolsonaro. Un mensaje clarísimo, continuidad de otro que se había conocido en la semana, cuando saludó al presidente y a su esposa, Michelle, y se lamentó de no haber podido estar con ellos en su visita a Santos, la ciudad natal del jugador de la selección brasileña. El gesto de Neymar, una referencia para muchos brasileños, fue recibido con rechazo por aquellos que lo aman como jugador, pero detestan a Bolsonaro. Es \"incoherente y alienante\" que Neymar apoye \"al candidato más prejuicioso de la historia política brasileña, que ya ha hecho declaraciones homófobas, sexistas y obviamente racistas\", manifestó Casagrande, popular comentarista de fútbol. El ex jugador del Barcelona no se intimidó ante las críticas y reaccionó este viernes con un tuit pleno de ironía: \"Hablan de democracia y de muchas cosas, pero cuando alguien tiene una opinión diferente es atacado por los mismos que hablan de democracia. Imagínate\". \"Neymar sabe el alcance que tiene\", analizó CNN Brasil. \"Él es el principal jugador de Brasil, es como si Ronaldo hubiera declarado en 1998 su apoyo a Fernando Henrique Cardoso\". Bolsonaro tiene mayores apoyos entre los jugadores en activo, como el delantero del Tottenham Lucas Moura, en tanto que Lula recibió el apoyo de ya retirados como Raí y Juninho Pernambucano, así como de su equipo, el Palmeiras. Hay, sin embargo, un jugador retirado y de gran envergadura que apoya a Bolsonaro: Romario. El ex delantero del Barcelona y el Valencia encabeza la carrera para la elección a senador en el estado de Río de Janeiro. \"El presidente defiende a la familia, y eso es muy importante para mí. Es contrario al aborto y a la legalización de las drogas. Es espontáneo, quiere un Brasil que vaya para adelante\", dijo Romario en una entrevista con \"Veja\". \"Defiendo a Bolsonaro, pero no soy un Bolsominion\"."
}