{
    "url": "https://www.diezminutos.es/teleprograma/programas-tv/a43833712/diego-cuestiona-expulsion-supervivientes/",
    "title": "Diego Pérez cuestiona a la audiencia tras expulsarle de 'Supervivientes' y señala a Yaiza como culpable",
    "content": "Los posados oficiales de todos los concursantes de 'Supervivientes 2023''Supervivientes': Todos los ganadores del concurso'Supervivientes': Los momentos más polémicos de su historiaDiego Pérez estaba haciendo una carrera fulgurante en 'Supervivientes 2023': había conseguido congeniar con muchos de sus compañeros sin entrar en demasiadas broncas, hacía su trabajo en la playa, siempre estaba dispuesto el primero para cualquier cosa e incluso había conseguido ser líder de la semana hasta en tres ocasiones... pero tras su última nominación, de buenas a primeras el público no le ha querido en la isla y ha decidido que era su momento de volver a España antes de la unificación. Ni él mismo lo entiende, pero al ser preguntado por Ion Aramendi desde plató por qué creía que los telespectadores no le querían, él lo tenía claro.El cántabro ha asumido su responsabilidad, pero también ha señalado a Yaiza como el origen de esta expulsión: \"Sé que a la gente no le gustaba el hecho de que no me mojara con el tema de la movida de Asraf y Yaiza, pero soy muy leal con mis amigos. En este caso era la pareja de Ginés, y no puedo meterme ahí. Lo siento mucho por la gente a la que no le haya gustado el detalle, pero yo soy así, no soy un billete de 500 y no puedo contentar a todo el mundo\", se explicaba. A pesar de que la expulsión de Yaiza tuvo que ser forzada por sus bochornosos comentarios, Diego podía haber elegido defender a Asraf de los insultos y amenazas de Yaiza, pero parece que su extraño sentido de la amistad le empujó a posicionarse del lado del 'abusón' y no de la víctima.A pesar de tener la oportunidad de redimirse, y de tener claro el motivo por el que la audiencia podría haberle echado y que sabe que está mal, no piensa dar un paso atrás: \"Jamás me he arrepentido de nada. Lo hecho, hecho está. Lo hice porque lo sentí así, aunque sepa que es un error y que por eso me voy fuera. Igual podría haber llegado muy lejos, pero no me arrepiento. A lo hecho, pecho\". \"Creo que es quizás injusto que la gente no haya podido entender por qué yo no me quise meter en el fregado\", reconocía.\"Como dije ya el otro día, le pedí perdón a Asraf por no ser claro, pero son mis principios de lealtad de amigo. En este caso el conflicto era con la pareja de un amigo mío y lo volvería a hacer una y mil veces. Sé que a la gente no le habrá gustado, pero yo soy así, no puedo cambiar\", seguía diciendo sin darse cuenta del problema."
}