{
    "url": "https://www.diezminutos.es/familia-real/monarquia-espanola/a38813812/pablo-urdangarin-habla-fotos-inaki-urdangarin-paseo-mujer-rubia/",
    "title": "Pablo Urdangarin se pronuncia sobre las fotos de su padre con otra mujer: \"Estamos bien\"",
    "content": "El árbol genealógico de la Familia Real.La vida de Iñaki Urdangarin en imágenes.Repasamos la biografía de la infanta Cristina.Pablo Urdangarin ha reaccionado a las primeras declaraciones de su padre, tras la publicación de unas fotos de Iñaki Urdangarin paseando de la mano de otra mujer. Las imágenes fueron tomadas el pasado 11 de enero en el paseo marítimo y las playas de Bidart, localidad francesa muy cercana a Vitoria, donde tiene fijada su residencia el ex jugador de balonmano. Este paseo se producía mientras la hermana del rey Felipe se encontraba en Suiza, donde tiene fijaba su residencia desde el año 2013.El tercer hijo de la infanta Cristina e Iñaki Urdangarin fue el primero en pronunciarse sobre las fotografías. \"Yo prefiero no decir nada porque es un tema familiar, son cosas que pasan y lo hablaremos entre nosotros\" y aseguró que se encontraba bien y tranquilo. \"Todos estamos tranquilos, todos nos vamos a querer igual y nada más\" añadió aunque no quiso entrar a comentar si las fotos confirmaban algún tipo de relación entre su padre y la mujer que lleva de la mano. \"Prefiero no comentar\", dijo.Pablo, que acaba de cumplir 21 años, aseguró que todavía no había podido hablar con su madre pero que las imágenes no iban a alterar la alegría familiar. \"No, aún no pero ya hablaré con ella, seguimos contentos tampoco va a cambiar nada\", comentó. 24 horas después de estas palabras, Pablo ya ha hablado con su madre y ha contado cómo se encuentra. \"Está bien, estamos todo bien en general… Es un tema que tenemos que hablarlo\", ha dicho. El sobrino de Felipe VI también ha dado a entender que ni él ni sus hermanos ni su madre conocían esta amistad de su padre con Ainhoa Armentia. \"No estoy seguro de que lo supiera, lo tendremos que hablar en algún momento y lo averiguaremos\", ha asegurado. Cuando le han preguntado por las declaraciones de su padre, Pablo ha afirmado que \"lo ha dicho muy bien\" y que \"está todo dicho y no creo que vayamos a decir nada más.La última vez que se vio juntos en público a Iñaki Urdangarin y la infanta Cristina fue en Baqueira las pasadas Navidades donde disfrutaron de unos días de esquí en familia. Antes, el pasado octubre, les habíamos visto apoyar, desde las gradas, a su hijo Pablo en su debut con el equipo de balonmano del FC Barcelona."
}