{
    "url": "https://www.laopiniondemurcia.es/murcia/2023/05/26/aprobado-proyecto-nuevo-aire-acondicionado-87921591.html",
    "title": "Aprobado el proyecto del nuevo aire acondicionado para el Palacio de Deportes de Murcia",
    "content": "La Junta de Gobierno del Ayuntamiento de Murcia ha aprobado este viernes en sesión ordinaria el proyecto de adecuación y reforma de la instalación de climatización en el Palacio de los Deportes con un presupuesto base de licitación de 1,1 millones de euros. Asimismo, la Junta ha dado traslado del acuerdo al Servicio Municipal de Contratación para que se proceda a la licitación correspondiente. El concejal de Deportes, Pedro G. Rex, ha informado, en la rueda de prensa posterior a la Junta, que el plazo de duración de los trabajos será de seis meses y que los trabajos consistirán en la habilitación de un nuevo sistema de producción térmica (refrigeración y calefacción), utilizando energía aerotérmica, fuente renovable conforme a la directiva de la Unión Europea. \"Para la próxima temporada la instalación debería estar resuelta\", aseguró el concejal.  Cabe recordar que la actual instalación acumula \"tres décadas de uso y, tras varias adaptaciones y cambios de refrigerante, presenta actualmente un estado muy deficiente\", detallaron fuentes municipales.  Asimismo, también se ha procedido a la modificación del contrato de mantenimiento actual \"para ofrecer una solución provisional, mientras no se ejecutan las nuevas obras\", explicó Rex.  Nuevo césped artificial para 6 campos de fútbol  El edil de Deportes también anunció que el Ayuntamiento va a destinar más de 2 millones de euros para la renovación del césped artificial de 6 campos de fútbol en Cabezo de Torres, La Alberca, Beniaján, Rincón de Seca, Puente Tocinos y El Ranero. Rex añadió que los materiales que se usarán son de última de generación. \"En los últimos años, este terrenos han sufrido un importante desgaste debido a su uso diario\", señaló el edil de Ciudadanos, que lamentó la falta de mantenimiento y de inversión en este área en legislatura anteriores. \"Tengo que decir que solo con estos dos temas, (Palacio de Deportes y renovación del césped), ha llegado más inversión que la que ha realizado el PP en los últimos 6 años\", sentenció el concejal."
}