{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a43426388/principe-harry-tribunales-medios-comunicacion/",
    "title": "El príncipe Harry vuelve a Londres para ir a los tribunales",
    "content": "Isabel II: el árbol genealógico de la Familia Real británicaAsí ha cambiado la relación de Camila con Guillermo y HarryEl rey Carlos III de Inglaterra: las fotos de su biografía  El príncipe Harry ha hecho una nueva aparición por sorpresa en Londres. El duque de Sussex acudió el lunes 27 de marzo al Tribunal Superior de Londres y volvió también el martes 28. La razón era debido a una demanda contra el medio británico Daily Mail. Hace un par de años, el hijo de Carlos III comenzó una lucha contra la prensa por considerar que debía proteger su intimidad. Y en este sentido, esta semana un nuevo capítulo se hace presente: Harry comparecer en un juicio de cuatro días contra el tabloide. En un primer momento, se esperaba que su comparecencia fuera de forma virtual a través de un videollamada, recordemos que actualmente vive en Los Ángeles (Estados Unidos) junto a Meghan Markle y sus dos hijos. Pero finalmente, ha sido de forma presencial, el Duque ha volado hasta Londres para asistir al tribunal. Además, a esta demanda contra el periódico se suman otras celebridades como Elton John, Liz Hurley y Sadie Frost. No se ha visto, al menos públicamente, ningún apoyo por parte de su familia ni él tampoco se habría acercado a ellos. \"Contratación de investigadores privados para colocar en secreto dispositivos de escucha dentro de los automóviles y hogares de las personas\", \"suplantación de identidad para obtener información médica de hospitales, clínicas y centros de tratamiento privados mediante engaño\" o \"el acceso a cuentas bancarias, historiales crediticios y transacciones financieras por medios y manipulaciones ilícitas\", eran algunas de las anotaciones que tenía el bufete del príncipe Harry para ir contra el medio. Esta es la primera vez que el hijo del monarca aparece en la capital británica tras el fallecimiento de su abuela la reina Isabel II y lo hace envuelto en polémicas. El primer motivo fue la publicación de su docuserie con Meghan, donde hablan sobre todo de la salida de ambos de la Familia Real Británica. En segundo lugar, la publicación de sus memorias. A sus 38 años, el príncipe ha publicado 'En la sombra', una novela que narra algunos de los capítulos más polémicos de la Casa Real Británica. Y por último, la coronación de su padre Carlos III el próximo 6 de mayo... ¿Asistirá finalmente?"
}