{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a41009730/omar-sanchez-raquel-lozano-rompen/",
    "title": "Omar Sánchez y Raquel Lozano ponen en pausa su relación: los motivos",
    "content": "Anabel Pantoja y Omar Sánchez: su historia de amorAnabel Pantoja: repasamos su vida y su trabajo en imágenesLas 35 rupturas de los famosos que más han impactado Omar Sánchez y Raquel Lozano podrían haber puesto punto y final a su relación. La ex 'Gran Hermana' y el ex de Anabel Pantoja llevaban poco más de un mes conociéndose, pero parece que su noviazgo no va a ir a más. El joven canario ha decidido poner en pausa su relación antes de entrar en 'Pesadilla en el paraíso'. Aunque Kike Calleja explicaba en 'Socialité'  que Omar le ha confesado que su relación con Raquel se encuentra en 'stand by' ya que él va a estar días, semanas o incluso meses aislado mientras concursa en 'Pesadilla en el paraíso', la verdad podría ser otra. Según 'Sálvame', todo estaría motivado por Anabel Pantoja quien habría hecho una investigación sobre el pasado de Raquel, descubriendo algo de su pasado (y presente) que no le gustó y, por lo visto, a Omar tampoco. Raquel podría estar filtrando información de los famosos para venderla a los medios, algo que podría haber hecho también con la relación con Omar. A él \"le han cuadrado bastantes cosas\" por lo que ha hecho un impass en la relación enfadándose también con Anabel por haberla investigado.Lo cierto es que han decidido dejar en el aire su relación, a la espera de que él regrese del reality. Según Kike Calleja, \"Omar le escribía a Raquel hasta ayer a última hora antes de entrar en 'Pesadilla en el paraíso'\".Sus primeras broncasDespués de disfrutar de unas románticas vacaciones en Cádiz y  después de haber coincidido en Ibiza, al mismo lugar que Anabel Pantoja y Yulen, donde la pareja protagonizaba su primera bronca, la pareja ha decidido dejar en pausa su noviazgo.Aunque no todo fue color de rosa, ya en los primeras semanas ya tuvieron su primera bronca. Un testigo escuchó la reprimenda de Raquel a Omar después de encontrarse con la sobrina de Isabel Pantoja en la piscina del hotel en el que se alojaban en Ibiza.  \"Que me dejes ya Omar, lo que no voy a soportar es estar en Ushuaïa y que tú estés haciendo 'Sálvame\", le llegaba a decir la publicista al canario en la piscina. Tras esa escapa llena de altibajos, ambos pusieron rumbo a Tarifa para conocerse mejor.En esa escapada, ambos vivieron sus mejores días juntos. Raquel confesaba a Amor Romeira en una conversación telefónica en directo para 'Ya es verano' que están perfectamente juntos, algo que se ha puesto en cuestión varias veces en las últimas semanas a raíz de las fotografías y vídeos que hemos podido ver de ellos durante estas vacaciones en las que también se pudieron escuchar 'encontronazos'."
}