{
    "url": "https://www.elmundo.es/cultura/2023/06/20/6491640dfc6c8346058b4571.html",
    "title": "Encuentran por primera vez un poema de Virgilio en los restos de un ánfora de aceite romana",
    "content": "Un fragmento de un poema de Virgilio ha aparecido por primera vez en un ánfora de aceite datada hace 1.800 años. El ánfora la han encontrado durante unas prospecciones arqueológicas realizadas en el término municipal de Hornachuelos (Córdoba). Mide seis centímetros de ancho y ocho de largo y la excepcionalidad de la pieza reside en que nunca antes se habían documentado versos del autor de la Eneida en un ánfora destinada al comercio de aceite. Así lo asegura en una nota la Universidad de Córdoba, que recalca que en un primer momento, el equipo de investigación del proyecto 'Oleastro', de las universidades de Córdoba, Sevilla y Montpellier (Francia) no se sorprendió al recibir el fragmento de la mano de Francisco Adame, vecino de la aldea de Ochavillo, en el término municipal de Fuente Palmera (Córdoba), la persona que reparó en el trozo de ánfora cuando paseaba por la zona del arroyo de Tamujar, en un área muy cercana a la aldea de Villalón, también en Fuente Palmera. El equipo de investigación no se sorprendió porque, de hecho, aparecen palabras impresas en las ánforas y son estos datos impresos, como productores, cantidades o fiscalización, los que han permitido a la arqueología recomponer la historia del comercio agrícola del Imperio romano.Pero al comprobar la literalidad del texto, los investigadores descubrieron que se trababa de algo insólito, un texto de Virgilio escrito en la zona inferior de la ánfora, probablemente sin intención de que nadie reparara en ellos, sólo como una muestra de conocimiento y cultura de la persona que lo hiciera, lo que muestra cierto grado de alfabetización de un área rural como fue esta zona de la vega del Guadalquivir. Esta es la hipótesis de los autores del trabajo publicado por la revista 'Journal of Roman Archaeology', de la Universidad de Cambridge, en el que figura como investigador principal Iván González Tobar, doctor por la Universidad de Córdoba, y también Juan de la Cierva investigador en la Universidad de Barcelona y contratado por la Universidad de Montpellier en el momento del hallazgo. La inscripción corresponde a los versos séptimo y octavo del primer libro de las Geórgicas, un poema de Virgilio dedicado a la agricultura y la vida en el campo escrito en el 29 a.C."
}