{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a41879516/dani-g-bea-retamal-relacion-pesadilla-en-el-paraiso/",
    "title": "Dani G y Bea Retamal, en una montaña rusa: \"No podemos ser ni amigos ni novios\"",
    "content": "Repasamos todos los expulsados de Pesadilla en el paraísoEl público tiene voto en Pesadilla en el paraíso.Bea Retamal desvela los motivos de su rupturaLa relación entre Dani García y Bea Retamal es toda una montaña rusa. Locos ellos y volviendo locos a todos, la pareja ha girado nuevamente 180º la relación una y otra vez y es que en menos de 24 horas son capaces de gritarse y de enamorarse todos los días, algo que tiene desconcertado no solo a ellos sino también a todos sus compañeros de la granja que no son capaces de entender la relación de amor-odio de la que son testigos cada día.La última bronca saltaba cuando Bea le pedía explicaciones a Dani por \"comerle el cuello\" a una chica en un bar este verano, mientras que él le echaba en cara \"enamorar a todos los chicos\". Unas acusaciones que generaban una bronca que empezaba en la granja, seguía en el río y terminaba en el comedor con Manu de testigo.\"Tenemos que aceptar que no podemos ser novios, ni amigos, ni amigos con derecho\", aseguraba Bea. \"Esto os lo tenéis que mirar: de amaros pasáis a odiaros en dos segundos... es que emocionalmente estáis en la mierda\", apuntaba Manu destacando lo que todos los compañeros de la granja han manifestado en algún momento y es que todos coinciden en señalar que lo que necesitan es alejarse para aclarar sus ideas puesto que no se trata de una relación sana. Algo que la propia Bea confesaba: \"si desde fuera veis lo que es, una locura\". \"Si yo no me hubiera guiado por su mirada todo el verano no hubiera caído... él me decía a los ojos que no me quería... yo pensaba que si estaba viendo cosas donde no las había, me iba a volver loca\".Así Bea se confesaba a Danna, quien también ha tenido su semana complicada, asegurando que \"todo lo que había ganado este verano... tirado a la basura\", en relación a la terapia a la que se había sometido este verano para poder romper la relación con Dani definitivamente. Y aunque en ese momento era tajante asegurando que \"de aquí cada uno sale para su casa\", esa misma noche, ambos terminaban confesándose en la cama y divirtiéndose juntos al día siguiente con el burro."
}