{
    "url": "https://www.diezminutos.es/familia-real/otras-monarquias/a42185968/carlos-iii-corona-real-britanica-agrandar/",
    "title": "Carlos III de Inglaterra, obligado a agrandar la Corona de San Eduardo",
    "content": "El rey Carlos III y los momentos inolvidables de su vidaEste es el nuevo emblema de Carlos IIILos gestos más polémicos de Carlos IIILa Corona de San Eduardo del monarca de Inglaterra se ha convertido en la gran protagonista de los preparativos de la coronación de Carlos III. El monarca será por fin coronado rey en una solemne ceremonia que cada día esta más cerca pues ya tenemos una fecha marcada en rojo en el calendario: el próximo 6 de mayo de 2023. Son muchos los detalles a tener en cuenta en este histórico día aunque sin duda hay uno que está siendo el gran protagonista: la Corona de San Eduardo. Y es que con siglos de historia, la joya ha tenido que ser enviada para la que modifiquen pues hay un pequeño inconveniente que podría empañar toda la ceremonia: al monarca le queda pequeña.Carlos III no cuenta con las mismas medidas que su madre y, según ha trascendido, ha tenido que hacer un arreglo esencial agrandando las dimensiones de la base de la corona para poder adaptarla y que se ajuste a la perfección en la ceremonia real.Aunque se conocía que se iba a adaptar, no ha sido hasta esta semana que la Casa real británica ha confirmado que la joya ha salido de palacio para poder ser retocada por los mayores expertos en joyería dejando, evidentemente, el paradero actual de la corona sin revelar.Historia de la Corona de San Eduardo Se trata de una pieza de 1661, cuando el Rey Carlos II ordenó fundir la original, que databa del siglo XI, para poder realizar una nueva a la que se le conoce como la Corona de San Eduardo. Una corona que tiene mucho simbolismo histórico pues el reinado de este monarca supuso la restauración de la monarquía en el país tras unos años de república bajo Oliver Cromwell, el «Lord Protector». Carlos II se casó con la princesa portuguesa Catalina de Braganza, pero el matrimonio no tuvo hijos por lo que tuvo que heredar su hermano Jacobo II, el último rey Tudor.Cuánto vale la corona de San EduardoLa corona es el eje central de las joyas de la familia y no solo por el significado que tiene sino porque está realizada con oro macizo de 22 quilates con 400 piedras preciosas y semipreciosas siendo 300 de ellas aguamarinas de talla rosa. También podemos encontrara engarzadas topacios blancos, rubíes, zafitos o amatistas otorgándole un valor de mercado por encima de los 4,2 millones de euros."
}