{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-extranjeros/a34337509/ana-de-armas-ben-affleck-ruptura/",
    "title": "Ana de Armas y Ben Affleck podrían haber roto su relación",
    "content": "Ben Affleck y Ana de Armas, cuyo romance saltó a los medios tras unas acarameladas fotos en Costa Rica, podrían haber roto. La actriz cubana, que se llevaba muy bien con los hijos del actor, ha sido quien habría puesto fin a su relación.El romance entre Ben Affleck y Ana de Armas podría haber llegado a su fin. Todo empezó hace algo más de un año cuando, unas imágenes de los actores en Cuba, la tierra natal de la intérprete, hicieron saltar todas las alarmas. Después su escapada a Costa Rica y un romántico paseo por Los Ángeles, confirmaron que el amor había surgido entre los actores. Una relación que hemos visto crecer durante sus salidas por Los Ángeles con sus mascotas y los hijos de él.Pero ahora su amor podría haber terminado. Según publica la revista People, Ana de Armas ha decidido romper con Ben Affleck como les ha confirmado una fuente cercana a la pareja. \"Su relación era complicada. Ha sido ella la que ha roto. Ana no quiere vivir en Los Ángeles y Ben obviamente tiene que hacerlo ya que sus hijos viven en esta ciudad\", explicó esta fuente.\"Están en diferentes momentos de sus vidas y hay un profundo amor y respeto. Ben sigue queriendo trabajar en sí mismo y ejercer como padre. Ambos están contentos con el momento en el que se encuentran\", ha explicado otra fuente a la misma revista. Las últimas fotografías de la pareja son de hace casi dos meses, concretamente del 30 de noviembre cuando les vimos pasear, con sus perros y los hijos de Ben, por las calles de Los Ángeles. A partir de esa fecha, ni rastro de su amor ni de fotos juntos en sus redes sociales. Un amor que surgió entre bambalinasLa pareja de actores se conoció en el rodaje de la película 'Deep Water' y, aunque al principio trataron de llevar su noviazgo con la mayor discreción posible, poco después saltaron a las alarmas con las fotos que confirmaban su romance. A lo largo de los meses de confinamiento hemos podido ver a la pareja paseando por las calles de Los Ángeles con sus perritos o a Ana de Armas como una más de la familia de Ben Affleck junto a los hijos del actor. Ahora podrían haber dicho adiós a su historia de amor."
}