{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a38429399/paz-padilla-dinero-fortuna/",
    "title": "Paz Padilla confiesa cuánto dinero tiene en el banco: ''Estoy más tiesa que una mojama''",
    "content": "La comentada visita de Belén Esteban a ‘La Resistencia’ ha generado un sinfín de titulares. La conocida como ‘princesa del pueblo’ lo dio todo en el desenfadado programa presentado por David Broncano, atreviéndose incluso a contestar a una de las preguntas que habitualmente el cómico hace a sus invitados y que suele acabar descolocándolos por completo… ¿Cuánto dinero tienes en el banco? Tan solo un día después y siguiendo la estela de su compañera de programa, Paz Padilla ha hecho lo propio y ha contestado, a su manera, a la temida pregunta. “Con los bolsos y todo lo que hago, estoy más tiesa que una mojama”, bromeó en directo la conductora de ‘Sálvame’. Aunque no quiso entrar demasiado en detalles, la polifacética artista afirmó que no tiene tanto dinero como la gente puede llegar a pensar, ya que, al igual que señaló Belén Esteban, emprender implica hacer grandes inversiones de dinero. “Tengo muchas historias. Los empresarios tenemos que invertir para luego recuperar, y esto es un toma y un daca”, recordó. Sin embargo, se comprometió a desvelar la cifra exacta si algún día el presentador de Movistar+ la invita a su programa: “Se lo voy a decir”. Cabe recordar que la artista gaditana cuenta con varios negocios. Entre ellos, un restaurante, una casa rural y la tienda de ropa que gestiona junto a su hija en Zahara de los Atunes, ‘No ni ná’.Rica en automóviles de gran envergadura  A su paso por ‘La resistencia’, Belén Esteban reconoció que ha llegado a ganar mucho a lo largo de todos los años que lleva en televisión. Sin embargo, también ha perdido bastante. \"Tuve que pagarle a Hacienda 700.000 euros\", recordó, dejando claro que ya tiene todas sus deudas salvadas. Además, aprovechó para lanzarle una 'pullita' al que fuera su representante, Toño Sanchís. \"Hay gente que todavía me debe 400.000 euros\", señaló sin querer dar el nombre. Sin dar una cifra exacta, la de Paracuellos expuso que actualmente tiene entre 40.000 y 100.000 euros. \"No te voy a engañar, no me va mal, pero todo lo que tengo lo he invertido en la empresa. Sobre todo, tengo camiones, no tengo mucho dinero, pero si tráileres\", ha aclarado. En cuanto a sus relaciones sexuales, la colaboradora de ‘Sálvame’ respondió bajo la atenta mirada de su marido, Miguel Marcos, que se encontraba entre el público. \"Diré que entre dos o tres veces a la semana está muy bien. Mi marido, con 34 años, le tengo que decir a veces...:'¿Qué quieres el de la mañana, el mediodía o el de la noche?'\"."
}