{
    "url": "https://www.laopiniondemurcia.es/ocio/tv/2023/04/23/fran-rivera-acabo-insultos-defender-86394903.html",
    "title": "Fran Rivera acabó a insultos para defender una pareja de homosexuales de comentarios homófobos",
    "content": "Fran Rivera ha protagonizado un maravilloso momento. El torero ha sido víctima de unas de las cámaras ocultas de 'Gente Maravillosa', el exitoso formato que presenta Toñi Moreno en Canal Sur. En esta caso, el programa planteó que una señora increpase a una pareja de homosexuales y terminase pidiendo que les echaran del restaurante. La acción empieza con los dos chicos sentándose en la mesa y mostrando de forma evidente que eran pareja, lo que tenía que hacer que la mujer saltase. El objetivo de todos los actores era hacer los comentarios homófobos muy evidentes para que Fran picase el anzuelo y ver si realmente entraba al trapo, cosa que consiguieron. El diestro le comentó a su amigo: \"Que antigüedad. ¿Qué más les dará?\". Sin embargo, el reparto tenía que ir un paso más allá para conseguir una reacción más participativa de Rivera. Por ello, la mujer llamó al responsable del restaurante, también actor, pidiéndole que cambiase a la pareja de chicos de mesa para no tenerles cerca. Fran fue consciente de esto, y cuando vio que el hostelero les pedía que se cambiasen de mesa, decidió intervenir: \"No me quiero inmiscuir, pero es que no doy crédito y no creo que los chavales hayan hecho nada irrespetuoso. Esa señora es una maleducada\", le dijo al presunto jefe del restaurante, quien intentó justificar la actitud diciendo que ella era una cliente habitual. En ese momento, las mujeres intentaron ser conciliadoras con él, pero no obtuvieron la respuesta que esperaban: \"Usted le ha faltado al respeto a estos dos chicos con el vocabulario despectivo que ha utilizado\", haciendo referencia a algunos comentarios de la mujer que \"no tengo porque estar aquí contemplando esto\". Tras esto, Fran pidió al hostelero que llamase a la policía, pero él alegó que se podían ir a cualquier local de ambiente. No obstante, las señoras seguían en sus trece: \"Yo pensaba que tú eras un hombre que se vestía por los pies\", le dijo la actriz. \"Mi madre sí que me educó, no como a usted. El único espectáculo lo está dando usted\", le respondió él intentando mantener las formas. Fue entonces cuando el falso dueño del local intervino para decir que su local \"es para gente normal\".  Finalmente, Fran Rivera acabó llamando \"anormal\" al hostelero y se enzarzó en una fuerte discusión con las mujeres. Tras una serie de reproches, optó por pagar la cuenta de la pareja y abandonar junto a ellos el local. Al intentar salir del restaurante, el torero se encontró con el equipo de 'Gente Maravillosa', que le explicó que había sido víctima de una cámara oculta."
}