{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/06/01/trabajo-obliga-sms-dar-calendario-88168103.html",
    "title": "Trabajo obliga al SMS a dar el calendario laboral a las enfermeras con 6 meses de antelación",
    "content": "Las gerencias del Servicio Murciano de Salud (SMS) tendrán que dar el calendario laboral a sus enfermeras con una antelación de seis meses. Así lo ha trasladado Trabajo al SMS tras la denuncia presentada por el sindicato de enfermería Satse al tener conocimiento de que no se estaba cumpliendo la normativa en estos casos. Desde Satse afirman que el Servicio Murciano de Salud ha ordenado a sus gerencias dotar a las enfermeras del calendario laboral a seis meses vista como consecuencia de la denuncia realizada a la Inspección de Trabajo. Concretamente, el sindicato de enfermería procedió a denunciar, tras las numerosas denuncias recibidas al departamento jurídico, \"el incumplimiento de la obligación prevista en el acuerdo del Gobierno regional de 2 de marzo de 2012, respecto a la comunicación con la suficiente antelación del calendario laboral con la previsión de turnos de trabajo que debe realizarse en los seis meses siguientes el personal adscrito a turnos rotatorio y nocturno\". Satse expone que el personal de enfermería sufre cambios sistemáticos de turno, especialmente, en los centros hospitalarios, sin previsión suficiente para poder conciliar la vida laboral con la familiar, lo que les está generando trastornos de ansiedad, estrés y del sueño. La Inspección de Trabajo ha requerido, así, al Servicio Murciano de Salud que cumpla con el artículo 7 de la Resolución de 6 de marzo de 2012, que regula la jornada y el horario de trabajo del personal del SMS y el motivo por el que la dirección de Recursos Humanos del SMS se ha dirigido a sus distintas áreas de salud a fin de que doten a las enfermeras con suficiente margen del calendario laboral. El Sindicato recuerda que el calendario de trabajo solo podrá ser modificado “de manera puntual” como medida para asegurar la asistencia sanitaria a los ciudadanos, y advierte que “se había convertido en habito sistemático”, perjudicando, especialmente, al personal temporal; consecuencia de la falta de plantillas.  “La falta de personal supone disponer en los hospitales de los llamados equipos volantes de enfermeras, que no disponen de puesto fijo asistencial y que se les destina a cubrir las incidencias de bajas, permisos u otras situaciones, cambiado sistemáticamente de unidad y turnos de trabajo. La amplia mayoría de este personal es personal con contratos temporales, y son las que más sufren estos cambios sistemáticos de jornada\", subraya Satse."
}