{
    "url": "https://www.larazon.es/andalucia/adn-confirma-que-cadaver-hallado-piso-torremolinos-sibora_20230622649406e544049c0001d69175.html",
    "title": "El ADN confirma que el cadáver hallado en un piso de Torremolinos es el de Sibora",
    "content": "Las pruebas de ADN confirman que el cadáver hallado tras una doble pared en un piso de Torremolinos (Málaga) corresponde a Sibora Gagani, la joven italo-albanesa desaparecida en 2014 tras romper su relación con Marco R., ciudadano italiano de 45 años que está en prisión acusado de matar a cuchilladas a otra expareja. La Policía ha cotejado el ADN de la madre de Sibora, que vive en Italia, con las muestras extraídas del cuerpo localizado en la vivienda, y los resultados confirman oficialmente que la fallecida es Sibora Gagani, han señalado a EFE fuentes cercanas a la investigación. Las autoridades judiciales han comunicado los resultados a la familia, que ahora podrá iniciar las gestiones para repatriar el cuerpo. Los restos de Sibora han permanecido nueve años ocultos tras una pared en el piso de Torremolinos que compartió con Marco R., principal sospechoso del crimen. La joven rompió con Marco R. en 2014 y poco después desapareció. Su familia tuvo la certeza de que había sido asesinada después de que Marco R. fuera detenido el 17 de mayo en Torremolinos por el asesinato de Paula, con la que acababa de romper una relación sentimental. Fue el propio sospechoso quien manifestó a los agentes que lo custodiaban tras su arresto, de manera espontánea, que Gagani \"estaba enterrada en el ático\" donde vivió con ella, aunque luego no lo ratificó en presencia letrada ni tampoco en sede judicial. Desde ese momento, agentes de la Policía Nacional centraron la investigación en el piso del barrio de El Calvario, donde se realizaron hasta cuatro registros en los que se emplearon densímetros, microcámaras e incluso rayos X. El cadáver estaba oculto tras un doble tabique que Marco R. levantó en un rincón de la habitación y estaba perfectamente hecho, por lo que era casi imposible saber que no era un muro de la construcción original. De la investigación de este crimen, que continúa abierta y bajo secreto sumarial, se ha hecho cargo el Juzgado de Instrucción número 3 de Torremolinos."
}