{
    "url": "https://www.diezminutos.es/familia-real/monarquia-espanola/a38865422/cristina-inaki-urdangarin-comunicado-separacion/",
    "title": "La Infanta Cristina e Iñaki Urdangarin confirman su separación",
    "content": "La historia de amor de Cristina e Iñaki.¿Quién es Ainhoa Armentia? La amiga de Iñaki Urdangarin. Cinco días después de la publicación de las fotos de Iñaki Urdangarin paseando de la mano con Ainhoa Armentia, la infanta Cristina y el exjugador de balonmano han emitido un comunicado en el que confirman su separación. La infanta Cristina e Iñaki Urdangarin han decidido \"de común acuerdo, interrumpir su relación matrimonial\" después de que el pasado 19 de enero se conociera el vínculo del exduque de Palma con otra mujer. Según aseguran ambos, en un comunicado remitido a EFE, el compromiso con sus cuatro hijos \"permanece intacto\".Se trata de un escueto comunicado en el que piden respeto al ser una decisión de ámbito privado. \"De común acuerdo, hemos decidido interrumpir nuestra relación matrimonial. El compromiso con nuestros hijos permanece intacto. Dado que es una decisión de ámbito privado, pedimos el máximo respeto a todos los que nos rodean. Cristina de Borbón e Iñaki Urdangarin\", indica el breve texto con el los exduques de Palma hacen pública su separación. Se despeja la duda de si emitirían un comunicado conjunto o si solo lo firmaría la infanta Cristina.El matrimonio pone fin a su relación después de 25 años de amor y 24 de casados. Fruto de su amor nacieron sus cuatro hijos: Juan, Pablo, Miguel e Irene. Hasta el momento, solo Pablo se ha pronunciado sobre las imágenes de su padre. \"Prefiero no decir nada porque es un tema familiar, son cosas que pasan y lo hablaremos entre nosotros\", dijo el jugador del Barcelona de balomano. También desvelaba que su madre \"está bien\" y que no creía que supiera esta amistad de su padre con su compañera de trabajo.Lo que aún es una incógnita es dónde está la infanta Cristina. Si sigue en Ginebra, donde reside con su hija Irene; si se encuentra en Madrid, donde supuestamente viajó al enterarse de la noticia; o si está en Abu Dabi visitando a su padre, el rey Juan Carlos."
}