{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a36069477/isa-pantoja-apoyo-tom-brusse-omar-sanchez-supervivientes/",
    "title": "Isa Pantoja ¿a quién apoya en 'Supervivientes? ¿A Omar Sánchez o a Tom Brusse?",
    "content": "Todas las noticias y reacciones de 'Supervivientes'.Isa Pantoja tiene claro quién merece su apoyo en 'Supervivientes'. La hija de Isabel Pantoja, que conoce de primera mano la dureza del reality porque viajó a Honduras en la edición de 2015 como concursante y en 2019 para visitar a su madre, vio el estreno del concurso desde el salón de su casa, como más de tres millones de espectadores, y no dudó en compartir sus primeras impresiones.Isa quiso compartir con sus casi 600.000 seguidores de Instagram algunas imágenes del estreno de 'Supervivientes', en el que Olga, Tom, Gianmarco y Lola fueron los primeros nominados, y, a través de las escenas que ha compartido, hemos podido conocer a quiénes muestra su apoyo incondicional. Si muchos pensaban que la colaboradora de 'El programa de Ana Rosa' iba a apoyar a muerte a Omar Sánchez, el novio de su prima, Anabel Pantoja, lo cierto es que, en las Stories que ha compartido, el canario no ha sido el único que ha recibido sus corazones y aplausos.Isa Pantoja compartió una captura en la que Jorge Javier bromeaba con Tom Brusse y, a su lado, estaba Omar, el novio de Anabel Pantoja. Y es que la relación entre el novio de Sandra Pica y la hija de Isabel Pantoja es muy estrecha desde que se hicieran íntimos en 'La casa fuerte'. Las dos parejas, Isa y Asraf y Tom y Sandra, mantienen el contacto tras el concurso y comparten citas y llamadas. Asraf Beno también vio el estreno de 'Supervivientes' y compartió quiénes eran sus favoritos.Asraf Beno compartió dos Stories en los que mostraba su apoyo incondicional a Marta López, que rindió homenaje a Álex Casademunt, Tom Brusse y Omar Sánchez. \"Estoy seguro que se van a llevar genial\", decía junto a una imagen de la colaboradora de 'Sálvame' y su amigo. \"A tope\", escribía al lado de una imagen de Omar, el novio de Anabel.Irene Rosales, la cuñada de Isa, también estuvo pendiente del estreno de 'Supervivientes' y mostró su apoyo incondicional a Omar Sánchez, el novio de Anabel Pantoja. \"Tú puedes! Eres el mejor\" escribió la mujer de Kiko Rivera."
}