{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a43676797/marta-riesco-arremete-rocio-carrasco-defiende-antonio-david-flores/",
    "title": "Marta Riesco arremete con Rocío Carrasco y defiende a Antonio David Flores",
    "content": "Antonio David Flores y Marta Riesco: así ha sido su historia de amorAntonio David Flores: los momentos más importantes de su vidaTodos los secretos de Marta Riesco, ex novia de Antonio DavidLa ruptura de Marta Riesco y Antonio David Flores ha pillado a todo el mundo por sorpresa. La periodista hacía pública su ruptura con el padre de Rocío Flores y cargaba duramente contra ella, acusándola de ser la culpable del fin de su relación sentimental con el ex Guardia Civil. Unas acusaciones a las que Rocío Flores reaccionaba atónita al verse envuelta, como siempre, en medio de todas las rupturas de su padre. Aún se desconocen los motivos del fin de esta relación, y la única versión que conocemos es la de la que fuera colaboradora de 'El programa de Ana Rosa', pues  ha sido la única que se ha pronunciado al respecto. El colaborador ha mantenido silencio, aunque ha mediado para que entre su ex y su hija no se generen guerras y menos mediáticas. En contra de Rocío CarrascoMarta Riesco ha querido volver a pronunciarse sobre su ruptura dejando dos cosas claras: que sigue estando \"en contra de Rocío Carrasco\" y que \"Antonio David Flores no es ningún maltratador\". \"Estoy cenando fuera y me están llegando una serie de cosas...que son totalmente falsas.Mi postura sigue siendo totalmente contraria a Rocío Carrasco\", comienza explicando Marta Riesco.\"Antonio David no es ningún maltratador\"Para luego volver a dejar claro que \"Antonio David no es ningún maltratador y he sido muy feliz a su lado\". La joven quiere dejar claro que no quiere que se especule sobre esto, y que si alguien se atreve a hacerlo se verán delante de un juez: \"No voy a permitir ningún tipo de juego en ese sentido . Persona que especule o de a entender cualquier barbaridad relacionada con ese tema y en contra de él, tendrá que vérselas conmigo delante de un juez\". Las puertas abiertas a una reconciliaciónFinalmente Marta Riesco se declara a Antonio David Flores: \"Sigo queriendo @antoniodavidflores con toda mi alma\". Unas palabras que parecen dejar las puertas abiertas al que fuera colaborador de televisión para retomar su relación con la periodista."
}