{
    "url": "https://www.laopiniondemurcia.es/motogp/2023/05/14/queda-clasificacion-motogp-gp-francia-87351709.html",
    "title": "Así queda la clasificación de MotoGP tras el GP de Francia",
    "content": "El italiano Marco Bezzecchi (Ducati Desmosedici GP22) sumó su segundo triunfo en la categoría de MotoGP al vencer el Gran Premio de Francia que se disputó en el circuito de Le Mans y en el que dos de sus grandes protagonistas, el italiano 'Pecco' Bagnaia (Ducati Desmosedici GP23) y el español Marc Márquez (Honda RC 213 V), acabaron por los suelos. Bagnaia continúa líder del mundial con 94 puntos, uno más que Marco Bezzecchi, con 81 puntos el surafricano Brad Binder y uno menos para Jorge Martín. [Consulta la clasificación del Mundial de MotoGP] La carrera de MotoGP tuvo una serie de datos relevantes antes incluso de que comenzase, pues se trató del gran premio número mil del campeonato del mundo de motociclismo instaurado en 1949, y supuso un nuevo récord de asistencia en un gran premio de la especialidad, con hasta 278.805 espectadores durante los tres días de competición. Tras una carrera en la que Márquez fue protagonista de varias batallas, a falta de dos vueltas para el final, la victoria tenía ya el nombre propio de Marco Bezzecchi, con todo el interés centrado en la pelea por la segunda plaza entre el de Cervera y Jorge Martín, que intentó en varias ocasiones adelantarlo con rápida respuesta de su oponente, hasta que a dos vueltas del final lo consiguió y al apurar demasiado sus posibilidades el ocho veces campeón del mundo acabó por los suelos en la curva siete, al no conformarse con ser tercero en su regreso a la competición. [Calendario de la temporada de MotoGP] Triunfo inapelable de Bezzecchi, por delante de Martín y Zarco, con Augusto Fernández en cuarto lugar, delante de Augusto Fernández, Aleix Espargaró, Brad Binder y el ídolo Fabio Quartararo (Yamaha YZR M 1).  Clasificación de MotoGP tras el GP de FranciaFrancesco Bagnaia 94 ptsMarco Bezzecchi 93 ptsBrad Binder 81 ptsJorge Martín 80 ptsJohann Zarco 66 ptsLuca Marini 54 ptsJack Miller 50 ptsMaverick Viñales 49 ptsFabio Quartararo 49 ptsAlex Rins 47 pts"
}