{
    "url": "https://www.diezminutos.es/familia-real/otras-monarquias/a37907305/charlene-monaco-tercera-operacion/",
    "title": "Charlene de Mónaco se somete a una tercera operación en Sudáfrica",
    "content": "Las 30 rupturas más sonadas de los famosos.Charlene de Mónaco, la princesa tristeAsí responde Alberto de Mónaco a los rumores de crisisLa salud de la princesa Charlene de Mónaco preocupada cada vez más. Sobre todo cuando la información acerca de su estado es totalmente contradictoria. Mientras se informa que su estado de salud es impecable y que le queda muy poco para regresar a Mónaco junto a su marido y sus hijos, por otra tiene que ser sometida a una nueva intervención quirúrgica. Charlene de Mónaco ha sido operada por tercera vez en Sudáfrica.  Tras practicarle la cirugía, que se realizó con anestesia general, la Princesa ha permanecido durante 48 horas en observación. \"La princesa Charlene se sometió a una operación el viernes que salió muy bien. Se realizó bajo anestesia general y es la última a la que se ha enfrentado tras su infección otorrinolaringológica”, explican desde el palacio monegasco.Tal y como informó su Fundación a través de un escueto comunicado, la mujer del Príncipe Alberto de Mónaco era intervenida nuevamente en su país natal. \"Su Alteza Serenísima la princesa Charlene de Mónaco recibirá anestesia general para su última operación que tendrá lugar hoy (el pasado viernes 8 de octubre). La Fundación Princesa Charlene de Mónaco le desea lo mejor con esta última intervención y su proceso de recuperación\", una información que nuevamente se emite desde su Fundación y no desde Palacio por lo que alimenta aún más los rumores sobre una crisis irreparable entre la pareja y que podría desencadenar una separación inminente. No se sabe la gravedad de la salud de la Princesa, pero lo cierto es que en sus ultimas apariciones muestran que no se encuentra atravesando su mejor momento. En las últimas fotografías que ha compartido a través de las redes sociales Charlene reaparece más delgada, frágil y con un aspecto que atañe cierta preocupación. Además, tampoco ayuda que el príncipe Alberto de Mónaco no vuele hasta Sudáfrica para arropar a su mujer en su tercer paso por quirófano en el último año.  Las últimas imágenes que vimos de ellos juntos fue el pasado mes de agosto cuando el monarca viajo con sus hijos para pasar unos días en el país natal de Charlene todos reunidos."
}