{
    "url": "https://www.larazon.es/opinion/compra-impuesto-banca_2023062264937ad944049c0001d59b31.html",
    "title": "El PP compra el impuesto a la banca",
    "content": "El principal lema de campaña de Feijóo ha sido el de «derogar el sanchismo». No queda, sin embargo, muy claro cuál es el contenido de ese lema. Cabría pensar que el gallego aspira a revertir las principales medidas de política social y de política económica que se han adoptado a lo largo de los últimos cuatro años. Pero a la hora de la verdad tampoco es eso o, al menos, no lo es respecto a muchas de las señas de identidad del sanchismo. Tomemos el caso del impuesto extraordinario a la banca. Aprobado en 2022 por Sánchez junto con un impuesto extraordinario a las eléctricas, contó desde un comienzo con la oposición del PP por cuanto, según se nos decía, lo terminarían pagando los clientes en forma de tipos de interés más altos sobre los créditos y tipos de interés más bajos sobre los depósitos. A la postre, el impuesto grava con un 4,8% el margen de intermediación de los bancos (los ingresos por intereses y comisiones menos los gastos en intereses y comisiones), de modo que en el margen los bancos estarán menos incentivados a captar financiación (menor demanda de financiación equivale a tipos más bajos sobre los depósitos) para dar financiación (menor oferta de financiación equivale a tipos más altos sobre los préstamos). Pues bien, hace escasos días descubrimos que Feijóo no tiene intención de suprimir este tributo sanchista por el momento. Será en 2024, ya el próximo curso, cuando se analizará la situación y se decidirá si se mantiene, si se elimina o si se reemplaza por otro tipo de contribución obligatoria. No se entiende bien que un impuesto que no era del agrado del Partido Popular en un primer momento ahora vaya a mantenerlo en un formato u otro; o tampoco se entiende que, si el impuesto era del agrado del PP en un primer momento, optara por repudiarlo en lugar de aplaudirlo. A la luz de tales bandazos, es razonable que nos preguntemos a qué se refiere exactamente Feijóo por derogar el sanchismo. ¿Piensa conservar la misma estructura económica que nos ha legado Sánchez pero con algunos retoques meramente cosméticos para así poder justificar nominalmente ante sus votantes la derogación de la política económica socialista? Entonces sólo estaremos ante una gran mascarada electoral."
}