{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/06/03/ucam-murcia-oficial-renovacion-sito-88251968.html",
    "title": "El UCAM Murcia hace oficial la renovación de Sito Alonso",
    "content": "El UCAM Murcia CB, como estaba previsto, seguirá entrenado la próxima temporada por Sito Alonso, quien cumplirá su sexto curso en el club, al que llegó en enero de 2019 para sustituir a Javi Juárez. Se ha convertido ya en el técnico que en más partidos en la máxima categoría del baloncesto española ha dirigido a una entidad que nació en 1985 y que hizo su primera aparición en la ACB en 1990. En total lleva 142 partidos de liga, a los que hay que unir 2 más de Copa del Rey otros 19 en Basketball Champions League. Por tanto, en la campaña 2023-2024 tendrá la oportunidad de seguir ampliando estos números. El nuevo contrato del madrileño es por una temporada, según la nota de prensa a través de la que la entidad ha anunciado la continuidad. Un banquillo estable Pese a que durante la última campaña había voces que señalaban la idoneidad de realizar un cambio de ciclo, el tramo final firmado por el equipo tras la llegada de Chris Chiozza las ha disipado. En cualquier caso, el acuerdo entre ambas partes esta sellado desde hace varias semanas y ya era de sobra conocida la continuidad del madrileño, un hecho que convierte el banquillo del UCAM Murcia en uno de los más estables del baloncesto español. Sito Alonso ha terminado todas sus temporadas con un porcentaje de victorias superior al 40% en la ACB, siendo en las dos últimas un idéntico 47,1%. Sólo estuvo por debajo en la campaña que se paralizó la competición por la irrupción del coronavirus (2019-2020).  Muchos temas por resolver Tras oficializarse la renovación de Alonso, en los próximos días también está previsto que el club anuncie la continuidad de jugadores como Nemanja Radovic o Thad McFadden. Con contrato están los dos jóvenes que menos minutos tuvieron durante el curso pasado, Rati Andronikashvili y Urban Klavzar, mientras que la dirección deportiva y el entrenador deben decidir si se quedan David Jelínek y Jordan Sakho, aunque todo hace indicar que el club no ejercerá la cláusula de salida estipulada en sus contratos."
}