{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a34863896/rafael-amargo-primeras-declaraciones-libertad-boda-secreta/",
    "title": "Rafael Amargo defiende su inocencia y desvela que \"no se quedará parado\"",
    "content": "Rafael Amargo ha sido puesto en libertad con medidas cautelaresEl artista ha criticado las condiciones en las que ha tenido que estar durante dos días dentro de los calabozosRafael Amargo ha realizado sus primeras declaraciones tras ser puesto en libertad provisional con medidas cautelares. El bailarín ha sido acusado de una presunta omisión de delitos de tráfico de drogas y pertenencia a grupo criminal. Unos cargos por los que también ha sido detenida su pareja, Luciana Bongianino, y su productor. El artista ha salido del juzgado mostrando su gran felicidad al conocer el veredicto de la jueza. \"Esto quiere decir algo, esperemos que la gente sepa leer entre líneas. Pablo Escobar había uno, aquí no hay nada\", ha comenzado explicando el coreógrafo.El bailarín tiene claro que su obra 'Yerma' cuyo estreno debería haberse producido el mismo día que ha declarado, tendrá lugar mañana. \"Estoy contento porque podré estrenar mi obra. Pienso comerme las tablas\", ha indicado. Además, ha animado a todos a que vayan a verla.En sus declaraciones ha defendido su inocencia y ha indicado que esto le servirá para escribir \"una obra de ficción\". Además, se ha mostrado dolido porque cree que estas cosas \"lo único que hacen es dañar al artista\" y ha criticado la actuación policial. \"En plena pandemia, que venimos de hacer un parón muy grande, con una compañía a la que doy de comer a 25 familias, que me hagan esto dos días antes es... un espectáculo innecesario\".El bailarín ha indicado que, aunque él es una persona fuerte, se le han terminado escapando \"unas lagrimillas\" mientras declaraba al no entender su situación. \"En mi casa no había nada, solo alegría. Es una casa donde se reúnen artistas\". Él ha defendido que es una persona muy trabajadora y que solo le gusta \"la fiesta\" y poder \"divertirse\".Por otro lado, ha confesado que no piensa quedarse parado, \"después de lo que le han hecho\", y aunque ha reconocido que la Policía que acudió a su domicilio se portó bien, ha recalcado que en el calabozo las cosas fueron muy diferentes. \"Estaba comido de mierda, tendremos que hablar de la administración por la calidad. La gente allí gritaba y yo he estado tomando nota. Los que están en los calabozos se portan mal y no me voy a quedar callado\".El bailarín ha indicado que él ha intentado en todo momento animar a su pareja y su productor, y ha terminado desvelando que lleva casado desde hace un año con ella, algo que había mantenido en secreto hasta ahora."
}