{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a36067435/supervivientes-olga-moreno-rota-defensa-antonio-david-flores-rocio-flores-david-flores/",
    "title": "Olga Moreno, rota, sale en defensa de su marido Antonio David Flores nada más llegar a 'Supervivientes 2021'",
    "content": "A pesar de que no estaba pasando por su mejor momento, Olga Moreno, mujer de Antonio David Flores, ya está en Honduras dándolo todo en esta nueva experiencia. Mucho se rumoreaba sobre su participación en el concurso, pero ella ha quitado todas las dudas a los espectadores: Se ha mostrado feliz con esta nueva andadura que empieza, aunque sí ha confesado que los primeros días no han sido nada fácil para ella. Antes de empezar el concurso, Olga ha querido abrirse con sus compañeros y solo ha tenido palabras bonitas para su marido, Rocío y David.Moreno ha mostrado pasión al hablar de los hijos de Rocío Carrasco y Antonio David Flores: \"Ella es pasión con su padre. La verdad que hicimos buenas migas nada más conocernos. Es la niña más guapa del mundo. La adoro\", dijo.Explicó, además, que les dijo \"yo soy Oa. Porque a mí me llaman Oa. Mamá es su madre. Cuando me los presentó lo primero que vi es a la chiquilla. Rubia, espabilada, monísima... Luego empecé a ganármela. Con 4 añitos empezó a maquillarme, que si el pelo… \". Olga lo explicaba con mucha emoción.Pero, no solo para Rocío ha tenido buenas palabras. Y es que la actual concursante de 'Supervivientes 2021' no ha podido evitar emocionarse al hablar de David Flores: \"Con el niño es devoción desde el principio como a día de hoy. El niño se vale por sí mismo. Bueno, con la abuela, es amor puro. Se sabe todas las letras. Siempre la tiene presente. Nosotros no teníamos vida. La vida era para ellos\".Por último, la empresaria ha querido salir en defensa de su marido, Antonio David Flores, en medio de toda la polémica de la docuserie de Rocío Carrasco: \"Llevo 21 años con mi marido. ¡Él no es así! Que siempre tengamos que luchar. Solo queremos estar tranquilos. Es una impotencia, una rabia. La palabra es impotencia\"."
}