{
    "url": "https://www.elmundo.es/internacional/2023/06/13/64882ca8fdddffac988b45ec.html",
    "title": "Un hospital neerlandés proporciona crema solar gratuita en el país para hacer frente a los niveles récord",
    "content": "Los espectadores del festival 'Best Kept Secret', que se celebró el pasado fin de semana en la ciudad holandesa de Breda, fueron los primeros en beneficiarse de una iniciativa lanzada por el hospital neerlandés VieCuri, que les proporcionó crema solar gratuita. La dermatóloga del hospital, Karen van Poppelen, tuvo la idea de reutilizar los distribuidores de gel hidroalcohólico que se usaron en la pandemia de Covid-19 para convertirlos en distribuidores de crema solar. Actualmente, el hospital está distribuyendo más de 700 frascos de protector solar a 120 escuelas primarias de la Provincia de Limburgo. Se instalarán más distribuidores en festivales, escuelas, clubes deportivos y municipios para que todos puedan protegerse adecuadamente del sol. Fomentar buenos hábitos Según Karen Van Poppelen, proteger a los niños del sol es esencial para prevenir el cáncer de piel en el futuro. \"Veo pacientes que sufren mucho, pero esto se puede prevenir\", declara Van Poppelen al medio local '1Limburg'. La dermatóloga espera que la aplicación de crema solar se convierta en un ritual: \"Lo que se aprende de joven se sigue haciendo de mayor. Esperamos iniciar un movimiento repartiendo protector solar\", añade. Jacco Knape, concejal del municipio balneario de Katwijk, apoya la iniciativa de distribuir protector solar gratuito: \"Nos cuesta dinero, unos miles de euros, pero creemos que la salud de nuestros habitantes y visitantes es muy importante\", declaró al medio neerlandés 'NOS'. El cáncer de piel es el tipo de cáncer más común en los Países Bajos. En la última década, el número de personas con cáncer de piel se ha más que duplicado. En 2021, más de 80.000 holandeses fueron diagnosticados con cáncer de piel. En Europa, las tasas han aumentado también. La causa principal suele ser una exposición excesiva a los rayos UV."
}