{
    "url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/07/01/62beaaa3fdddffea678b45be.html?intcmp=MNOT23801&s_kw=2",
    "title": "La OMS, preocupada por que la viruela del mono se expanda a grupos como niños y embarazadas",
    "content": "La Organización Mundial de la Salud (OMS) ha manifestado que le preocupa que la viruela del mono pueda propagarse a grupos de alto riesgo, tras observar que hay una \"transmisión sostenida del virus\". \"Esto podría indicar que el virus se está asentando y que podría moverse a grupos de alto riesgo, como niños, mujeres embarazadas o personas inmunodeprimidas\", sostuvo el director general de la OMS, Tedros Adhanom Ghebreyesus en una conferencia de prensa. La OMS reveló que se ha empezado a ver \"que varios niños han sido infectados\". Viruela del monoECDC. Europa supera los 4.100 casos de afectadosRedacción: EL MUNDO/ AGENCIAS Europa supera los 4.100 casos de afectadosSexo entre hombres. La OMS decide no es una emergencia sanitaria internacionalRedacción: EFE GinebraLa OMS decide no es una emergencia sanitaria internacional La organización precisó que en esta categoría entran todos los menores hasta los 17 años y que de los casos reportados -dos del Reino Unido y otros todavía por confirmar en España y Francia- ninguno ha sido severo. \"No obstante, es un grupo de edad que realmente nos preocupa, aunque sean (casos) leves, así que tenemos que hacer todo lo posible para controlar este brote a través de las medidas sanitarias existentes\", declaró un experto. Las últimas notificaciones recibidas por la OMS han elevado a 3.413 los casos de viruela del mono en cincuenta países que no eran endémicos de esta enfermedad, que ha estado presente en las últimas décadas en África central y occidental. La OMS decidió este fin de semana que el actual brote de viruela del mono no constituye por el momento una emergencia sanitaria de alcance internacional, como es el caso de la covid-19, tras recibir una recomendación en este sentido de los científicos de su Comité de Emergencia. Esa recomendación, sin embargo, no fue inicialmente unánime ya que tres científicos miembros de esa instancia consideraban que se reúnen las condiciones para declarar la emergencia. Once miembros opinaron en sentido contrario y la recomendación fue finalmente adoptada por consenso, aunque los expertos pidieron al director de la OMS que apenas se tenga información adicional sobre este brote los convoque nuevamente para evaluar la situación nuevamente."
}