{
    "url": "https://www.ultimahora.es/sucesos/ultimas/2019/09/18/1107301/mueren-instructor-alumna-del-ejercito-del-aire-caer-avion-mar-menor.html",
    "title": "Mueren un instructor y una alumna del Ejército del Aire al caer su avión al Mar Menor",
    "content": "Los dos ocupantes de una avioneta de instrucción elemental Enaer T-35C Pillán de la Academia General del Aire (AGA), el profesor Daniel Meleroun y su alumna Rosa María Almirón, han fallecido este miércoles al caer el aparato en aguas del Mar Menor tras despegar de la base aérea de San Javier, según informa el Ejército del Aire.\n\nNuestro pésame a los familiares, amigos y compañeros del comandante Daniel Melero y la alférez alumna Rosa María Almirón, de la Academia General del @EjercitoAire,fallecidos hoy en un accidente aéreo sobre el Mar Menor en San Javier (Murcia). DEP pic.twitter.com/g0PMb8wXfb\r\n? Ministerio Interior (@interiorgob) September 18, 2019\n\n\nLa aeronave ha caído cerca de la costa de Santiago de la Ribera, donde se ubica la Academia General del Aire y a pocos metros de la playa de Barnuevo.\nHasta el momento no han trascendido más detalles del siniestro, ocurrido después de las 12 horas a pocos metros del casco urbano donde trabajan efectivos de emergencias en labores de recuperación de las localidades afectadas por la DANA.\nA la zona han acudido inmediatamente servicios de emergencias, después de que el 112 recibiese un centenar de llamadas informando del suceso.\nSegún la Delegación del Gobierno, el accidente aéreo ha movilizado a Salvamento Marítimo, Guardia Civil y efectivos de emergencias.\nUn fallo de motor durante la maniobra de despegue ha sido el motivo por el que el avión de instrucción del Ejército del Aire ha caído al mar Menor.\nLa ministra de Defensa en funciones, Margarita Robles, en declaraciones a los medios durante una visita a la Base de El Goloso (Madrid), ha informado de la causa del siniestro de la aeronave, que este había realizado un primer vuelo tras superar la revisión.\nEl avión es un modelo Enaer T-35C Pillán o Tamiz, que es designado por el Ejército del Aire con la clave E-26 Tamiz, y cuya misión es la de enseñanza de los alumnos de la AGA.\nEl primer vuelo de este tipo de modelos se produjo en marzo de 1981, entró en servicio en España en 1987 y su país de origen es Chile. En concreto, el fabricante es ENAER-CASA.\nEste siniestro se produce tres semanas después de que un reactor C-101 de la AGA, pilotado por el comandante de vuelo e instructor Francisco Marín, se estrellara por causas todavía no aclaradas en aguas de La Manga del Mar Menor, falleciendo el piloto en el acto."
}