{
    "url": "https://www.laopiniondemurcia.es/buzzeando/2023/05/26/roberto-brasero-reacciona-disparatado-video-dv-87913102.html",
    "title": "Graba cómo un conductor se lanza a la riada en Murcia y acaba comentando hasta Roberto Brasero",
    "content": "El último temporal a su paso por Molina de Segura (Región de Murcia) ha dejado casi 100 litros por metro cuadrado y un buen aluvión de vídeos virales. Además de los vehículos, contenedores, y otros objetos arrastrados por el agua que ya son típicos de los episodios de DANA en España; en esta ocasión se han compartido dos escenas completamente inéditas: una mujer abandonando a su hijo en plena riada tras intentar cruzar con un carricoche y ser arrastrada por el agua o un BMW intentando atravesar la tromba de agua que pierde el control y cae calle abajo atrapado por la corriente. Este último, el coche rojo intentando cruzar la calle de San Juan de Molina de Segura convertida en un río, se ha hecho viral y ha convertido a Molina de Segura en 'Trending Topic'. Además del temerario intento del conductor, los usuarios han comentado las dotes narrativas del hombre que graba el vídeo (José Martínez según su hijo, @Roxxana11, en Twitter).   El molinense se aproximaba a la Calle San Juan para registrar la riada cuando, de repente, aparece un BMW de color rojo. El vehículo se detiene unos segundos y se lanza a la corriente para intentar cruzar al otro lado de la calle. José, sin inmutarse, comienza a preguntarse retóricamente \"¿A dónde vas? mientras el coche es queda atrapado en la corriente y empieza a girarse sin control para después ser arrastrado por la fuerza del agua. Mientras tiene lugar la surrealista escena, José sigue comentando \"Claro. Marcha atrás. ¿A dónde vas? Bueno, ¿a dónde ibas?  La grabación, que ha sido publicada por varias cuentas de Twitter, ha superado el millón de publicaciones y los 12.000 'me gusta' en el tuit de @_PedroTeruel_.  Roberto Brasero comenta el vídeo más viral de la DANA en Molina de Segura Una de las personas que ha compartido la grabación ha sido Roberto Brasero, el famoso presentador de las noticias sobre el tiempo del informativo de Antena 3. El meteorólogo se ha hecho eco de la impresionante escena preguntándose si el conductor finalmente se atrevería a lanzarse sobre la corriente: \"Calle de San Juan, en Molina de Segura, Murcia, este jueves riada y ese coche rojo que llega... ¿intentará cruzar? 'Si acelero mucho, lo paso\" Mira el resultado\"."
}