{
    "url": "https://www.larazon.es/historico/5276-una-noche-en-estocolmo-por-martin-prieto-GLLA_RAZON_479532/",
    "title": "Una noche en Estocolmo por Martín Prieto",
    "content": "En Estocolmo, frente al hotel donde se hospedan los Nobel, cerré la puerta del taxi machacándole los dedos de la mano derecha a mi doctora que tenía su mano en el quicio. En el mismo vehículo corrimos al Hospital Karolinska (uno de los más prestigiosos del mundo) donde en Urgencias nos marearon burocráticamente durante más de cuatro horas sin siquiera explorar las falanges fracturadas. Ya habían asesinado a Olof Palme (la extrema derecha policial) quien había comenzado los recortes a aquel mitificado Estado del Bienestar cuyo desmontaje continuaron los conservadores por estricto sentido de supervivencia económica. El caso es que hasta que comprobaron la validez de un seguro médico internacional a la doctora no la tocaron la mano espachurrada. Si eres extranjero tienes que ir con los intestinos en la mano para que te atienda la glorificada Sanidad pública sueca. El presidente Rajoy habla poco pero cuando lo hace es transparente. Comenzó diciendo que: «No tenemos dinero», como un frontispicio, y su última frase tonante advierte que tendremos, como los suecos, optar por otro Estado de Bienestar: «Debemos al exterior 900 mil millones de euros». No hay superhombre nietchiziano que logre esa hazaña en ocho meses ergo hay que mirar por el retrovisor para no repetir el desgobierno pasado por el que pujan el PSOE, IU, y sindicatos prestos a incendiar el próximo otoño, y a los que la máxima de que la política es el arte de lo posible les trae al pairo. Al Gobierno le resta un bastión de retirada: las pensiones. Vale que no se toquen el próximo año, pero ni en el 2014 y ni en el 2020. Este país lo aguanta todo pero su último clavo ardiente son las pensiones o las pagas extras franquistas que eran el precio por la falta de libertades. Eso sería Stalingrado: una ciudad que Stalin no pretendía defender y Hitler no necesitaba ocupar. Es confundir la táctica con la estrategia, como los médicos de Estocolmo.&nbsp;"
}