{
    "url": "https://www.larazon.es/castilla-y-leon/iberdroa-iluminara-iglesia-mas-antigua-espana_202306216493116444049c0001d49819.html",
    "title": "Iberdroa iluminará a la iglesia más antigua de España",
    "content": "El obispo de Palencia, Manuel Herrero, y el presidente de la Fundación Iberdrola España, Fernando García, han suscrito, en presencia de la presidenta de la Diputación de Palencia, Ángeles Armisén, el alcalde de Venta de Baños, José María López, y el director de la Fundación Iberdrola, Ramón Castresana, un convenio en la basílica de San Juan de Baños para llevar a cabo la iluminación ornamental interior de la iglesia en pie más antigua de España, situada en la localidad palentina de Baños de Cerrato. Esta iniciativa dotará al templo palentino de una nueva luz que buscará, en un juego de luces y penumbras, enfatizar un entorno íntimo y espiritual que vincule al visitante a la trascendencia de la basílica. Para ello, se realizará un diseño de iluminación respetuoso con los valores patrimoniales y litúrgicos, acentuando la belleza de las distintas fases constructivas de los elementos singulares que conforman el conjunto y del significado que la arquitectura representa. La basílica fue declarada Monumento Nacional en el año 1897. Representa un claro ejemplo de fusión de la cultura visigoda dentro de la dualidad hispanorromana y germánica dando como resultado el edificio más significativo de la arquitectura religiosa del reino hispanovisigodo. Considerada como la iglesia en pie más antigua de España, fue construida y consagrada en el año 661 tal como atestigua la lápida conservada en el arco triunfal del templo. La tradición vincula su edificación a la voluntad del monarca visigodo Recesvinto. A lo largo de los últimos trece siglos la basílica ha sufrido numerosas modificaciones y reconstrucciones. En origen los muros se construyen con sillares de piedra bien escuadrados. En su interior se reutilizan restos de edificios romanos de la zona, como capiteles y los fustes de las columnas. Se emplea el arco de herradura, con el canon visigodo. La cabecera original tenía forma de tridente con tres capillas separadas entre sí por espacios intermedios. Ésta se verá modificada en el siglo XIV, los huecos intermedios se convierten en dos nuevas capillas dando lugar a una cabecera con cinco espacios. Con el tiempo desaparecen los muros más exteriores dando lugar a la estructura actual. La nueva iluminación es una muestra más del compromiso de Iberdrola con Castilla y León y de su propósito permanente de promover el valor social de la cultura, procedencia y conservación del patrimonio histórico-artístico de la región."
}