{
    "url": "https://www.diezminutos.es/teleprograma/programas-tv/a44205580/pasapalabra-moises-homenaje-orestes-chiste/",
    "title": "Moisés homenajea a Orestes en 'Pasapalabra' y deja en shock a Roberto Leal",
    "content": "Los 30 mejores concursos de la historia de la televisiónLos mayores premios de la historia de la televisión'Entre tierras': reparto de la nueva serie de Antena 3'Beguinas': dónde ver la serie de época de AtresmediaAunque hayan pasado meses de su marcha, los espectadores no superamos del todo que Rafa y Orestes ya no estén en 'Pasapalabra'. Estos dos concursantes siguen siendo dos míticos del programa y, hasta sus sucesores lo saben, como ha podido comprobar Roberto Leal con mucha sorpresa en la edición del miércoles 14 de junio.Moisés Laguardia, concursante que ya ha causado la simpatía del público en su rivalidad con Fernando, ahora llamado Fer en los últimos programas de 'Pasapalabra', volvió a tirar de espontaneidad durante 'El Rosco' para tener un curioso momento en el que recordó a Orestes, el simpático burgalés que consiguió situarse como el participante con más días de concurso.El detalle con el que Moisés ha recordado a Orestes, sorprendiendo a Roberto LealPara quienes no conozcan a Orestes Barbero, este joven se enfrentó a Rafa Castaño, quien se llevó el bote más grande de la historia (más de 2 millones de euros). Sin embargo, su personalidad y carisma hacen que, pese a que el premio no fuera para él, nadie se olvide de su increíble paso por 'Pasapalabra'.Precisamente eso es lo que demostró Moisés, concursante actual del programa, que en su estrategia para resolver 'El Rosco' acabó haciendo referencia a Orestes por una de sus características más simpáticas. Tras plantarse con 22 aciertos, cuando ha dejado correr el tiempo, tocaba el turno de que Roberto Leal aclarase qué términos habían quedado sin resolver en su Rosco. Precisamente, cuando ha llegado el turno de la M se ha generado un cómico momento que remite directamente al exconcursante burgalés.Leal expuso que la definición \"En viñas y olivares, hueco que queda en una hilera cuando falta alguna cepa u olivo\" correspondía al término \"marra\", ante lo cual Moisés ha soltado con naturalidad un particular guiño a Orestes en forma de chiste: \"Sabes que decía un chiste malo de estos de Orestes que en un barco dijeron 'soltad amarras y Marras salió y se comió a toda la tripulación\".Ante este giro cómico del programa Roberto Leal soltó con sorna: \"Oh dios mío, ¿esta regresión era necesaria?\". De este modo, el presentador destacaba que acababa de revivir uno de tantos momentos que nos regaló Orestes compartiendo sus recordados chistes malos. Por supuesto, Leal no perdió la oportunidad para mandar un saludo al burgalés, muy querido por todo el equipo."
}