{
    "url": "https://www.elmundo.es/deportes/futbol/primera-division/2021/11/16/6193a44ae4d4d891168b45e0.html?intcmp=MNOT23801&s_kw=2",
    "title": "Gareth Bale vuelve de Gales lesionado: estará tres semanas de baja por problemas en el sóleo derecho",
    "content": "Gareth Bale ha vuelto a Madrid lesionado, confirmando los peores presagios del cuerpo técnico y los servicios médicos del Real Madrid. \"Si está recuperado, encantado de que vaya\", explicaba Carlo Ancelotti en la última rueda de prensa antes del parón de selecciones. El galés tenía el alta médica, pero estaba lejos de un ritmo de competición aceptable después de mantenerse dos meses de baja por una lesión en los isquiotibiales. Entrenó un par de días con el conjunto blanco, no jugó contra el Rayo Vallecano y viajó a las islas británicas para la convocatoria de Gales. El delantero disputó el sábado 46 minutos con el equipo de su país ante Bielorrusia, en el que fue su encuentro número 100 con el combinado británico, y no pudo participar en el duelo de este martes contra Bélgica al sufrir molestias en uno de sus gemelos. Aterrizado en Madrid y analizado por el cuerpo médico del club, se ha descubierto que Bale tiene unas molestias en el sóleo derecho que le tendrán fuera del equipo un tiempo aproximado de tres semanas, según pudo confirmar este periódico. El conjunto de Chamartín no ha emitido parte médico por el derecho de Bale a no publicarlo. Se trata de un momento vital en la temporada del Madrid, que disputa en los próximos 25 días seis encuentros importantes: en Granada, en Tiraspol ante el Sheriff, en el Bernabéu ante el Sevilla, en San Sebastián ante la Real Sociedad, en Madrid ante el Inter y en casa contra el Atlético de Madrid. Hazard, antes de tiempo Quien no ha tenido problemas durante el parón y ha decidido volver antes de tiempo a Madrid es Eden Hazard. El belga disputó el primer encuentro con su selección, pero, igual que Courtois, no fue convocado por Roberto Martínez para el duelo de ayer ante Gales. El portero sufría alguna molestia que no le impedirá estar el domingo en Granada, y el '7' madridista quiere ponerse a punto lo antes posible para recuperar la confianza de Ancelotti. Por eso, mientras el resto de internacionales se tomaba el martes como día de descanso, Hazard sí estuvo en la sesión de entrenamiento que se celebró en los campos de Valdebebas. Esta mañana se han incorporado el resto de internacionales salvo Militao y Vinicius que disputaron el Argentina-Brasil esta pasada madrugada. En general, la condición de la plantilla es buena y sólo se lamentan los problemas de Bale. Rodrygo, Valverde y Mariano se mantienen entrenando en solitario y entre el jueves y el viernes se determinará si están disponibles para el encuentro del domingo en Granada."
}