{
    "url": "https://www.elmundo.es/ciencia-y-salud/medio-ambiente/2022/07/19/62d6cf09fdddffd6818b456e.html?intcmp=MNOT23801&s_kw=3",
    "title": "El Gobierno aprueba su plan para atajar la sequía",
    "content": "El Ejecutivo, a propuesta del Ministerio para la Transición Ecológica y el Reto Demográfico (MITECO), ha aprobado las Orientaciones Estratégicas sobre Agua y Cambio Climático, un documento previsto en la Ley de cambio climático para establecer directrices en planificación y gestión del agua en España. Según las conclusiones del Panel Intergubernamental de Cambio Climático (IPCC), la región mediterránea es \"especialmente sensible\" a los impactos del calentamiento global, por lo que se procurará una atención especial. Por ello, la nueva estrategia pone el foco en identificar los retos asociados a la gestión del agua y los instrumentos más adecuados para hacerles frente, como señalan desde el Ministerio para la Transición Ecológica y el Reto Demográfico, informa Europa Press. Así, las Orientaciones Estratégicas servirán para poner en marcha varias líneas de actuación que implementen adecuadamente las políticas de Agua de la Unión Europea e impulsen una planificación hidrológica para hacer frente al cambio climático. Entre las medidas planteadas destacan la recuperación, restauración y protección de los ríos, lagos, acuíferos, y zonas húmedas, el incremento de la seguridad hídrica, la mejora del saneamiento y depuración en las aglomeraciones urbanas; la lucha frente a la contaminación difusa o el avance en la gestión del riesgo de inundaciones o sequías. Asimismo, el documento apuesta por reforzar la financiación de las administraciones hidráulicas o por impulsar la agenda internacional del agua. Los instrumentos que permitirán desarrollar las medidas a implantar serán los Planes Hidrológicos de Cuenca, los Planes de Gestión del Riesgo de Inundación o los Planes de Sequía. Además, también se verán apoyados por las iniciativas previstas en el Plan de Acción de Aguas Subterráneas, actualmente en redacción, el Plan DSEAR, el PERTE para la Digitalización del Ciclo del Agua o la Estrategia Nacional de Restauración de Ríos. Algunos de los principales retos en la gestión del agua que se identifican en estas orientaciones estratégicas son la situación de frágil equilibrio entre los recursos disponibles y las demandas de agua, el saneamiento y depuración, el estado de las aguas subterráneas y las alteraciones de los ríos. Además, la revisión de la Directiva sobre el tratamiento de las aguas residuales urbanas, junto la contaminación difusa por nitratos, son otros de los desafíos que habrá que superar."
}