{
    "url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/08/30/630e29d7fdddffd6698b45fe.html?intcmp=MNOT23801&s_kw=2",
    "title": "Agosto se despide con 97 muertes por Covid-19, la cifra más baja de todo el mes",
    "content": "Se cierra el verano con 9.554 nuevos casos de Covid-19. El Ministerio de Sanidad ha registrado en su último informe 362 positivos más que hace tres días. De estas cifras, 5.459 corresponden a los mayores de 60 años, un grupo que durante las últimas semanas ha concentrado el mayor número de contagios respecto al resto de edades, concretamente el 57,1% de los casos. El último informe de agosto ha dado por concluido el mes con una de las cifras más bajas de toda la curva. Los contagios se han mantenido estables durante las últimas semanas en comparación con el comienzo del mes. Agosto entraba con 19.417 casos de coronavirus (9.863 menos que hoy) y el doble de los reportados en este informe. Si echamos una vista atrás, la situación actual queda muy alejada a la vivida en el verano anterior. El 30 de agosto del año pasado, el departamento de Darias registraba 47.111 personas con coronavirus, casi cinco veces más de las notificadas hoy. En cuanto a las defunciones, el verano se da por concluido con 97 muertes por coronavirus. Este número supone la cifra más baja de toda la séptima ola y 44 menos que en el informe anterior. Una diferencia considerable respecto a las 273 notificadas a principios de agosto y las 269 muertes del 30 de agosto de 2021. Unas cifras muy diferenciadas en periodos de tiempo muy alejados. Hace un año, sólo el 67,9% de la población contaba con la pauta completa de la vacuna. Actualmente, el 92,8% de los mayores de 12 años la tienen y el 54,6% dispone de la dosis de refuerzo. La protección ha aumentado, los efectivos sanitarios se han potenciado y de su mano ha disminuido la presión hospitalaria ocasionada por la pandemia. El informe de hoy contabiliza 3.421 personas ingresadas y 229 en la UCI. Unas cifras que suponen 89 hospitalizaciones menos que hace tres días y 12 menos en cuidados intensivos. La tasa de ocupación de camas se ha reducido a la mitad respecto a la primera semana de agosto. Hoy el porcentaje se sitúa en 2,93%, frente al 6,64% de principio de mes (informe del 2 de agosto) y en las UCI en 2,70% en comparación con el 4,96% del mes pasado."
}