{
    "url": "https://www.diezminutos.es/teleprograma/programacion-tv/a26371560/rogue-one-una-historia-de-star-wars-pelicula-la1-felicity-jones-diego-luna/",
    "title": "Felicity Jones se apunta a 'Rogue One: Una historia de Star Wars'",
    "content": "Rogue One: Una historia de Star Wars es la segunda película de la saga de La guerra de las galaxias con Disney como productoraRogue One: Una historia de Star Wars superó el billón de dólares de recaudación en taquillaEl Imperio Galáctico ha terminado de construir la Estrella de la muerte, una estación espacial que está llamada a ser el arma más poderosa de todo el universo. Un grupo de rebeldes toman la decisión de robar los planos de la Estrella de la Muerte, una misión de muy alto riesgo que llevarán a cabo antes de que la estación entre en operaciones. Al mismo tiempo, se enfrentan también al poderoso Lord Sith conocido como Darth Vader, discípulo del despiadado Emperador Palpatine.La primera vez de Diego Luna como AndorSolo un año después de que se reactivara la mítica saga de La guerra de las galaxias con Star Wars: El despertar de la Fuerza (2015), J.J. Abrams cedió la dirección a Gareth Edwards para que éste llevara a la gran pantalla Rogue One: Una historia de Star Wars. El filme que se emite hoy en televisión es el octavo de la historia creada por George Lucas, que vio la luz por primera vez en 1977 con La guerra de las galaxias. Episodio IV: Una nueva esperanza.En Rogue One: Una historia de Star Wars, la trama que se aborda está ambientada entre los episodios III (2005) y IV (1977) de la Guerra de las Galaxias. En este largometraje, Felicity Jones debutó en la histórica saga interpretando el papel protagonista como Jyn Erso, liderando un elenco en el que también destacó la presencia de un Diego Luna que interpretó por primera vez a Cassian Andor, personaje que tendrá su propia serie en Disney +, la cual está previsto que se estrene en el transcurso de este 2021.Rogue One: A Star Wars Story. EE.UU., 2016. Ciencia ficción. 133 min. Dir.: Gareth Edwards. Int.: Felicity Jones, Diego Luna, Ben Mendelsohn, Donnie Yen, Riz Ahmed, Jiang Wen, Mads Mikkelsen, Alan Tudyk, Forest Whitaker."
}