{
    "url": "https://www.larazon.es/tecnologia/truco-whatsapp-saber-quien-leido-mensaje-quien-chat-grupal_20230420644054be50432b0001613e29.html",
    "title": "El truco de WhatsApp para saber quién te ha leído un mensaje y quién no en un chat grupal",
    "content": "La opción de mantener una conversación con varios contactos a la vez es una de las características más antiguas de WhatsApp. Los chats grupales llegaron a la aplicación de mensajería en 2011, tan solo dos años después del lanzamiento de la app para Blackberry e iPhone, a Android llegaría en 2010. La primera versión de los chats de grupo era muy limitada en comparación con lo que tenemos hoy en día, tan solo 10 miembros en cada uno, lo que hacía las conversaciones muy fáciles de gestionar. Ese mismo año se amplió el cupo a 15 y en 2012 a 30. Dos años después, a 50 participantes y en 2016 saltó hasta los 256. WhatsApp no volvió a tocar la capacidad de estos chats hasta el año pasado en el que la aumentó primero a 512 y después a 1.024. Llegados a estos números, la posibilidad de ver en un mensaje que hemos enviado el doble tic azul que confirma que todos lo han leído es bastante improbable. Solo se daría en el caso de que todos los contactos incluidos en el grupo fueran participantes activos, algo que es muy difícil en grupos tan grandes. Entonces, ¿cómo saber cuáles de ellos han leído un mensaje que hemos publicado en un chat grupal? WhatsApp ofrece un método sencillo que permite averiguarlo, también a quienes les ha sido entregado pero no lo han leído. Para acceder a esta información sobre un mensaje que has enviado, debes seguir estos pasos: Si estás en el móvil, selecciona el mensaje que has enviado en un chat grupal manteniéndolo pulsado. Una vez marcado en azul, pulsa en el icono de información en el menú de la parte superior de la pantalla.Si estás en el ordenador, haz clic en el icono con la flecha hacia abajo que aparece al pasar el cursor sobre él mensaje y selecciona en el menú que se despliega Info. del mensaje. En ambos dispositivos se abrirá un panel presentando dos apartados: Leído y Entregado. En cada uno verás los contactos que correspondan a cada estado con su marca de tiempo. Si algún participante en el grupo no aparece, es porque aún no ha recibido el mensaje en su móvil."
}