{
    "url": "https://www.laopiniondemurcia.es/ocio/tv/2023/06/02/mercedes-mila-deja-entrever-asraf-88228851.html",
    "title": "Mercedes Milá deja entrever que Asraf sufre racismo y la madre de Adara le contesta: \"Repugnante\"",
    "content": "Mercedes Milá ha dado mucho que hablar a la hora de opinar sobre la participación de Asraf Beno en 'Supervivientes'. La presentadora ha sido muy tajante al calificar la situación que vive el concursante en el 'reality' de Telecinco como \"insoportable\": \"Estoy sufriendo en la Palapa: todos contra él\". “Ninguno ha conseguido, para mí, dar un solo argumento que justifique sus agresiones a este concursante, ninguno”, expresó Milá en una publicación subida a su cuenta oficial de Instagram respecto al resto de concursantes. La presentadora también ha sido muy dura con Adara, de la que afirma sentir \"auténtica vergüenza\": \"Una vergüenza que está a la altura del agradecimiento que sentí hacia ella durante tantas semanas en las que fue su mejor amiga y le defendía llena de razón de sus compañeros. Pero eso (de repente y sin que viéramos ninguna imagen que lo explicara) cambió y vimos a una concursante dura y tan injusta que los seguidores de este formato genial empezaron a defenderle con el arma que tienen, la más potente: sus aplausos en plató y sobre todo sus votos”. Milá también ha señalado que el supervivientes está siendo \"invariablemente nominado por sus compañeros y salvado por los telespectadores\", preguntándose también qué \"puede estar pasando\" al respecto. \"Asraf es marroquí y aunque lleva casi toda su vida viviendo en España, para mucha gente, aunque hable un perfecto español, siempre será un inmigrante”, sentenció la comunicadora. La respuesta de la madre de Adara a Mercedes Milá Las palabras de Mercedes Milá también han provocado una rápida respuesta de Elena Rodríguez, madre de Adara, en su publicación: \"Las agresiones (contra Asraf) afortunadamente terminaron con la expulsión de Yaiza. Desde hace semanas el escenario es otro y si existe un mismo y único discurso con el que se alinean todos los concursantes, los que están fuera más los que aún siguen, ¿estás insinuando que los 12 mienten? ¿Insinúas que están locos? ¿Les acusas de conspiración?…”. Ayer en la palapa fue contundente. Jonan lo dejó claro, Bosco apoyó el discurso de Jonan y Alma dio una tesis del caso Asraf: \"LO QUE EL OJO NO VE\"… y añado \"LO QUE DESDE FUERA NO VEMOS\" (me incluyo). Tus acusaciones de racismo están totalmente fuera de lugar, son infundadas y es demagogia pura. Es una acusación REPUGNANTE… Deja de hiperventilar Milá, la has \"pifiado\" a nivel dios. Tú sí que me has decepcionado\"."
}