{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a35899663/ana-rosa-shock-testimonio-rocio-carrasco/",
    "title": "Ana Rosa, muy afectada por las declaraciones de Rocío Carrasco",
    "content": "Rocío Carrasco desvela sus verdaderos sentimientos hacia Ortega Cano.Terelu Campos, desolada tras escuchar las declaraciones de Rocío.Ana Rosa Quintana fue uno de los casi cuatro millones de espectadores que siguieron el estreno del documental 'Rocío, contar la verdad para seguir viva'. Y, a pesar de que solo pudo ver el 'capítulo 0', ha sido otra de los tantos espectadores que no pudo pegar ojo en toda la noche tras escuchar el desgarrador testimonio de Rocío Carrasco. La presentadora de 'El programa de AR', con gesto serio y visiblemente afectada, ha confesado estar en shock: \"Solo vi el primer capítulo y me fui a la cama pero no pude dormir\".\"Provocaba una angustia al verla sufrir de verdad... no hay ninguna duda de que su sufrimiento es real y cierto\", explicaba la presentadora, que espera que este paso que ha dado Rocío \"sea bueno para su recuperación, pero era angustioso ver que estaba a punto de tener un ataque de ansiedad\".Ana Rosa ha defendido que Rocío Carrasco contó \"su verdad, de cómo lo siente y cómo ha vivido su problema\". Y destacó que le había sorprendido conocer su historial clínico: \"Desconocía el cuadro médico que tiene, tiene un cuadro muy importante, no sé cómo va a repercutir en ella, en sus hijos... es difícil valorar ver a una persona sufriendo y contando que sufre\".La presentadora también se ha preocupado por Rocío Flores. \"No sé cómo lo habrá percibido la chica, pero le puede crear un sentimiento de culpabilidad muy grande. No se puede culpabilizar a la niña, la niña es una víctima\", ha afirmado con total sinceridad.También ha tenido unas palabras para Antonio David, del que dice que, tras el testimonio de Rocío, ha quedado \"condenado públicamente\" y \"crucificado\".Ana Rosa quiere esperar a ver más sobre este documental para entender por qué no se ha puesto en contacto con sus hijos en este tiempo. \"Ella no ha estado muy bien asesorada, ha intentado todo judicialmente y ha mantenido vivo ese odio; se han hecho mucho daños los dos y las víctimas son los niños\", sentencia."
}