{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a35351270/julian-munoz-opina-isabel-pantoja-relacion-kiko-rivera/",
    "title": "Julián Muñoz asegura que ya no tiene ningún tipo de relación con Isabel Pantoja",
    "content": "Julián Muñoz contra Isabel Pantoja: \" Yo he visto los trajes de Paquirri \" Todo sobre el conflicto entre Kiko Rivera e Isabel Pantoja Isabel Pantoja está viendo unos meses muy duros. La cantante ha tenido que presenciar cómo varias personas han estado hablando mal sobre ella. El primero hacerlo fue su hijo, y después aparecieron otras personas como los Rivera o su prima Sylvia. Ahora, su ex pareja, Julián Muñoz, también ha dado su opinión sobre todas las polémicas que están rodeando a la cantante en estos momentos. El ex alcalde ha contactado con 'Sálvame' y ha dejado claro que el \"no tiene nada que ver\" con Isabel Pantoja y que ya no tiene ningún tipo de contacto ni relación con ella. Julián Muñoz ha aclarado que el contacto que seguía teniendo con ella se acabó en cuanto salió de la cárcel y que desde ese momento no ha vuelto a saber nada más sobre ella. En cuanto a la guerra que está viviendo con su hijo, Kiko Rivera, el ex alcalde ha reconocido que sí que ha visto partes de sus entrevistas, aunque no todo. \" No voy a entrar en eso porque son cosas familiares y no debo opinar\", ha indicado a Carlota Corredera. La ex pareja de Isabel Pantoja ha explicado que él siempre tuvo un buen trato con Kiko Rivera y ha aclarado que él nunca llegó a escuchar que la cantante hiciese algún comentario ofensivo sobre su hija, cómo indicó el Dj durante su última entrevista. La razón por la que Julián Muñoz ha decidido intervenir en el programa ha sido para pedir disculpas por cómo trató a un periodista y para dejar claro que él ya no tiene ningún tipo de relación con Isabel Pantoja y no le gusta que le vinculen con ella. Además, ha aprovechado para desvelar que ahora se encuentra muy bien y que ha vuelto a recuperar la relación con sus hijas y con Mayte Zaldívar. \"Ahora vuelvo a hablar mucho con ella\", ha aclarado. El ex alcalde ha reconocido que es una persona de riesgo y que intenta no salir mucho. \" Salgo a tomarme un café o para trabajos de voluntariado par ala reparación del daño que puedo haber causado a la sociedad \", ha especificado. Sin embargo, ha reconocido que, aunque continúa con sus dolencias, se encuentra mejor."
}