{
    "url": "https://www.ultimahora.es/noticias/sociedad/2017/11/15/307451/tapalma-inaugura-rutas-gastronomicas.html",
    "title": "TaPalma regresa para deleitar con las mejores creaciones gastronómicas",
    "content": "El Mercat 1930 del Paseo Marítimo de Palma ha dado este miércoles el pistoletazo de salida a una nueva edición de la muestra TaPalma.\nHasta 35 establecimientos de la ciudad participan en esta propuesta gastronómica que este año se presenta en un total de ocho rutas: Génova, Centro, Mercat 1930, Marítimo, Playa de Palma, Playa de Palma, Santa Catalina y Marratxí.\n\nLa inauguración oficial de TaPalma ha contado con la presencia del alcalde de Palma, Antoni Noguera; el conseller de Treball, Comerç i Indústria, Yago Negueruela, y el presidente de Restauración Mallorca, Alfonso Robledo. «La apuesta por la gastronomía y la cultura, además de ser una oferta para turistas, también lo es para residentes. Nosotros en temporada baja tenemos una obsesión por apostar por estos productos: cultura y gastronomía, como la mejor forma de mostrarnos al mundo y de entender que los productos turísticos tienen que venir desde la calidad. Esta apuesta gastronómica es una apuesta por tener una ciudad mucho más querida», ha dicho Noguera.\nPor su parte, desde Restauración Mallorca, Alfonso Robledo ha incidido en la capacidad de desestacionalización de esta propuesta y «de alargar un poco más esta temporada, animando a todos los ciudadanos a venir a la ciudad a conocer la gastronomía».\nEste año, TaPalma quiere llegar a más público al tiempo que «sigue apoyando a un sector vital de la actividad económica». Para ello se introducen algunas novedades como ha sido la separación de la ruta de tapas y cócteles del concurso y la entrega de premios, que tuvo lugar este lunes. El restaurante Shamrock, y su cocinero Rodrigo Vallejo, fueron los grandes triunfadores al alzarse con dos oros. El TaPalma de plata fue para Alberto García de MG Little Italy, mientras que el bronce fue para Lorenzo Bagur del Mesón Ca'n Pedro."
}