{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a40763965/omar-sanchez-urgencias-reencuentro-anabel-pantoja/",
    "title": "Omar Sánchez preocupa por su salud tras el reencuentro con Anabel",
    "content": "Así es la vida de Anabel PantojaLas 35 rupturas más sonadas de los famososAnabel Pantoja y Omar Sánchez: su historia de amorOmar Sánchez preocupa por su estado de salud. Tras haber sido noticia por su reencuentro con Anabel Pantoja en 'Déjate querer' en el que también confirmó que está conociendo a Raquel Lozano, ex de 'Gran Hermano', el conocido como 'El Negro' ha preocupado después de dar a conocer que se encuentra ingresado en Urgencias, algo que ha publicado a través de sus stories de Instagram. El canario arrancaba el día acudiendo a la petición de mano de unos amigos a pesar de que ya presentaba síntomas de malestar y sobre todo fiebre, sin embargo, el joven aseguraba que no se podía perder este evento debido a lo importantes que la pareja es para él. Tras ello, iba directo a Urgencias y es que llevaba todo el día con fiebre de 38,5ºC que no bajaba, lo que hacía que los médicos le hicieran todo tipo de pruebas para comprobar qué era la que tenía y descartando que fuera infección por COVID al dar negativo en la PCR.\"Le están haciendo pruebas y, por el momento, le han puesto una vía con medicación\", aseguraba una compañera a 'Ya es verano'. Más tarde era Marta López, durante la emisión del programa, quien se ponía en contacto con Omar después de haber obtenido un diagnóstico: \"Estoy jodido. Me han dado los resultado y tengo bronquitis. Tengo que estar de reposo unos días y de vuelta al trabajo\", comentaba el ex de Anabel descartando que se tuviera que quedar ingresado. Ya en casa, el joven disfrutaba de un reconfortante plato de sopa caliente, el mejor remedio para su estado.Durante su estancia en el hospital, El Negro ha estado compartiendo los mensajes de apoyo que le han llegado después de la emisión del programa. Y es que han sido muchos los que han aplaudido la disposición que tuvo con Anabel a pesar de pedirla tiempo para poder valorar si podrán tener una amistad en el futuro."
}