{
    "url": "https://www.diezminutos.es/teleprograma/programas-tv/a35848070/vicente-valles-antena-3-noticias-presentador/",
    "title": "Vicente Vallés hace balance de Antena 3 Noticias: \"La verdad no siempre es la versión oficial\"",
    "content": "Vicente Vallés  hace balance del año de pandemia.Presenta el informativo más visto de la televisión.Su éxito en Antena 3 Noticias a las 21.00 llega tras una envidiable trayectoria. Con 3,5 millones de seguidores diarios, posee los premios de Periodismo Francisco Cerecedo y el europeo Salvador de Madariaga. Tras un año de pandemia, Vicente Vallés hace balance sobre el resultado de sus controvertidas opiniones.Lideras tu franja. ¿Eso ha sido a pesar o gracias a las polémicas? Que estén bien o mal las cosas, no depende de un único elemento. La cadena ha crecido en audiencia y nuestro informativo se emite entre Pasapalabra y El hormiguero, dos potencias. Y, por supuesto, lo que aporta la redacción. Este último año, nos han elegido porque consideran que damos buena información.¿Cómo logras ser objetivo y a la vez mantener el espíritu crítico?  ¿Te autocensuras?No. Si fuera así, me habría pasado hace tiempo porque las presiones no son recientes. Se trata de contar las noticias, pero no como un autómata. El periodismo es información y  también análisis.¿Te molesta que te llamen facha o que digan que te manejan? Eso le está sucediendo a muchos periodistas, y según quién lo diga, me parece más o menos relevante. Es un signo de los tiempos y hay que tomárselo con normalidad.¿Mantienes una relación personal con algún político? No, intento no tenerla. Mi trabajo consiste en hablar con ellos de asuntos políticos o económicos. Nada personal. Tu manera de contar la gestión de la pandemia se ha desmarcado de la ‘oficial’. ¿Por qué? Trasladamos lo que nosotros consideramos que es la verdad, la realidad, y no siempre coincide con la versión oficial. Y lo hemos demostrado con documentos y datos. ¿Eres positivo con el futuro? Quiero ser optimista. Tengo fe en que el proceso de vacunación se acelere. Ha empezado muy lento por la inadecuada gestión de la Unión Europea. Pero espero que de aquí al verano se cumpla la previsión… Aunque nos costará.¿Crees que cada vez hay mayor polarización en la política? Sí, la sociedad está dividida, entre otras cosas, por la actitud de algunas fuerzas políticas. Y es un mal que no solo afecta a España. Aunque hay que hablar de ello hasta que vuelvan mejores tiempos.Tras publicar dos libros de investigación periodística, has escrito una novela.  Sí, saldrá este año. Es una historia de espías que tiene que ver con los temas de esos libros anteriores: EE.UU. y Rusia y, en alguna medida, también involucra a España."
}