{
    "url": "https://www.ultimahora.es/opinion/tribuna/2023/01/18/1864943/exilio-forzado-del-rey-emerito.html",
    "title": "El exilio forzado del rey emérito",
    "content": "El pasado 5 de enero el rey emérito Juan Carlos I cumplió 85 años. Los últimos tres fuera de España, en Abu Dabi. De hecho atraviesa por una situación de exilio a todas luces impuesto. Un alejamiento inducido por circunstancias que a la sazón no ampara causa judicial alguna. Su situación es el resultado de una decisión política. Un extrañamiento que se asemeja a una condena de ostracismo en un país en el que tal sanción es ajena a nuestro ordenamiento judicial.\nSe sabe que le gustaría volver, pero más allá de las conjeturas extraídas a partir de declaraciones algunos ministros, no está claro quién le impide volver.\nLa institución que él contribuyó a asentar cumpliendo escrupulosamente con el papel que la Constitución asigna al Rey como jefe del Estado está consolidada en la práctica diaria que desarrolla con prudencia y destreza su hijo, el rey Felipe VI. Solo una parte de la clase política que se declara antimonárquica y defiende objetivos republicanos niega el legado histórico de Juan Carlos I. Estos días en los que ha sido noticia la muerte de su cuñado, Constantino de Grecia, que fue rey del país heleno y perdió la corona por respaldar el golpe de Estado de los Coroneles el 21 de abril de 1967 ha sido inevitable establecer un paralelismo entre la conducta de uno y otro frente a una amenaza similar.\nEn España, la actuación del rey Juan Carlos I el 23 de febrero de 1981 fue decisiva para frenar el golpe urdido por el teniente coronel Antonio Tejero, el general Jaime Milans del Bosch y otros militares. En Grecia triunfó y el respaldo del rey Constantino a los militares sublevados le acabó costando el trono porque, tras la caída de la dictadura, en 1974, el pueblo griego en referéndum apostó por instaurar la república. Convendría no perder la memoria y recordar estas cuestiones para concluir que el exilio impuesto al rey emérito no está justificado y no hay motivo para demorar su regreso a España."
}