{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a34169900/maria-teresa-campos-llora-desconsolada-recuerda-edmundo/",
    "title": "María Teresa Campos recuerda a Edmundo entre lágrimas",
    "content": "María Teresa Campos y sus hijas, ¿a punto de estrenarse como actrices? María Teresa y sus hijas podrían protagonizar la próxima película de Santiago Segura.La presentadora se reinventa: de su canal en Youtube a estrenarse en Instagram. La presentadora, que ya cuenta con un canal en Youtube, ya cuenta con más de mil seguidores en Instagram.María Teresa Campos no atraviesa su mejor momento. Aunque profesionalmente no para y goza de muy buena salud, tal y como le apuntaba Bertín esta semana en 'El show de Bertín', todavía no se ha recuperado de su ruptura con Bigote Arrocet. El propio presentador le preguntaba cómo le iba en el amor y ella se sinceraba totalmente: “Tengo el amor de mis hijas, tengo el amor de mis amigos y estoy abierta al amor porque el amor no tiene edad. Si quieres que te diga la verdad... Bertín, yo todavía no lo comprendo… sé que es amigo tuyo, pero es que yo no lo comprendo, fíjate, no me lo puedo creer. Sin haberme preguntado te estoy diciendo a ti lo que no he dicho a muchos que me preguntan. No lo comprendo, no puedo creer que esa persona ya no…”.Además, desvelaba, incrédula, alguno de los mensajes que ha recibido de Edmundo en este tiempo: \"El final del WhatsApp decía, 'ya no me humillas más', pero, ¿en qué te he humillado?\". “Yo he podido hacer cosas que le hayan molestado, he podido estar más nerviosa en un momento dado, eso puede ser también\", continuaba explicando con la voz entrecortada, antes de explicar que todavía le recuerda constantemente: \"A veces cojo el teléfono y veo todas las fotos...”, añadía entre lágrimas.Fue en diciembre de 2019 cuando la periodista lanzaba un comunicado en el que expresaba el fin de su relación con Edmundo para sorpresa de todos. Y desde entonces no ha habido segundas oportunidades ni parece una posibilidad."
}