{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-extranjeros/a40990089/alyson-eckmann-compromiso-jake-gnarly/",
    "title": "Alyson Eckmann anuncia su compromiso antes de entrar en 'Pesadilla en el paraíso'",
    "content": "Pesadilla en el paraíso: todos los concursantes del reality de TelecincoLas parejas de famosos que han roto su relación en 2022Nuevas parejas de famosos de 2022Alyson Eckmann vive su momento más especial junto a su pareja con el que ha pasado la última semana de sus vacaciones en España, concretamente en Menorca, aprovechando que la norteamericana entrará en el reality 'Pesadilla en el paraíso' para Telecinco. Una escapada en la que la ganadora de GH VIP ha disfrutado al máximo con su chico, Jake Gnarly con quien ha compartido todo tipo de imágenes disfrutando de las playas y, sobre todo, la piscina infinita del Hotel Meliá donde se han alojado. Las imágenes han sido espectaculares y han aprovechado para anunciar su compromiso con una hermosa fotografía en la que se les veía muy enamorados. La pareja lo ha hecho público \"por accidente\":  \"Cuando vas a Menorca para divertirte y tu compromiso privado termina siendo público por accidente\", ha escrito la de Seattle en la imagen donde lo ha hecho público congregando felicitaciones de todo tipo.Gracias a sus publicaciones en las redes sociales sabemos Jake Gnarly es californiano, amante de la playa y de los deportes náuticos puesto que ha publicado varias fotografías en fiestas celebradas en cubiertas de barcos y piscinas donde se deja fotografiar con sus amigos. Y es que se trata de un amante del lujo y los viajes que entre los años 2012 y 2013 pasó de ser un chaval con un moderado sobrepeso al tío ‘súper fit’ que sigue siendo en la actualidad.Ahora, tras un largo periodo de tiempo alejada del foco mediático y después de que se le haya perdido la pista en nuestro país, la que fuera colaboradora de 'Hable con ellas' ha decidido volver a lanzarse a la aventura de los realities con su participación en 'Pesadilla en El Paraíso'."
}