{
    "url": "https://www.elmundo.es/pais-vasco/2023/03/17/6414348421efa03e658b458b.html?intcmp=MNOT23801&s_kw=3",
    "title": "Urkullu defiende su \"contundencia\" en el 'caso Miñano' tras mantener a De Miguel en un",
    "content": "El lehendaikari Iñigo Urkullu ha evitado hoy citar a Alfredo de Miguel, ex dirigente del PNV en Álava y diputado foral, condenado a cumplir 9 años de cárcel por corrupción. El lehendakari, como hace su partido, ha utilizado la parte por el todo y utilizado la expresión 'caso Miñano' para responder a la denuncia de \"amiguismo, enchufismo y corrupción\" realizada desde la tribuna del Parlamento Vasco por el presidente del PP Carlos Iturgaiz. \"Los casos de corrupción se le están acumulando al PNV y al Gobierno vasco\", ha advertido Iturgaiz en el día que se cumplen 13 años de la detención por la Ertzaintza de la trama liderada por los ex dirigentes del PNV Alfredo de Miguel, Aitor Telleria y Koldo Otxandiano. Su detención junto a la de una veintena de cargos públicos, afiliados nacionalistas y empresarios afines se produjo cuando Urkullu era el presidente del PNV. Tras la primera condena en diciembre de 2019 y la ratificación de la misma por el Tribunal Supremo el pasado mes de enero, la oposición en el Parlamento Vasco ha multiplicado la petición de explicaciones por la continuidad de De Miguel y de Otxandiano como empleados de organismos públicos dependientes del Gobierno vasco. Urkullu ha querido hoy destacar la toma de \"decisiones contundentes\" por su Gobierno con los condenados -sin citarles en ningún momento- pero a partir de los principios de \"rigor y garantías jurídicas\" que tanto el lehendakari como su consejera Arantza Tapia han utilizado. Pero Iturgaiz ha denunciado la \"protección laboral a ultranza\" a De Miguel en la Fundación Hazi de la que fue despedido ayer y donde ha logrado en los últimos años aumentos salariales mientras era investigado por corrupción, primero, y condenado, después. El presidente del PP vasco ha vinculado esta actitud del Gobierno vasco con el comportamiento del PNV en otros casos de corrupción como el 'caso Mediador\". \"Han decidido cuidar a Tito Berni como cuidan a gure De Miguel\", ha ironizado después de que el PNV votara en contra de la constitución de una comisión de investigación sobre la trama liderada por el diputado socialista Juan Bernardo Fuentes Curbelo y el general de la Guardia Civil Francisco Espinosa Navas. Urkullu, que se ha visto interpelado también por Podemos sobre las 'puertas giratorias' de ex cargos de su Gobierno, ha instado a Iturgaiz a acudir a los tribunales para denunciar los presuntos casos de corrupción política y le ha afeado que no es \"ejemplar destruir discos duros a martillazos\", una acusación contra el PP de la que fue absuelto por falta de pruebas."
}