{
    "url": "https://www.elmundo.es/pais-vasco/2021/10/29/617bbad121efa0566f8b459d.html",
    "title": "El PNV presiona con el traspaso \"integral\" del IMV y de los trenes en el primer asalto de los",
    "content": "El PNV apurará hasta las 14.00 horas y, si es necesario, utilizará la prórroga que se extiende hasta el día 4 para defender su propia enmienda de totalidad a los presupuestos generales del Estado. \"La pelota está en el tejado del Gobierno\", ha señalado esta mañana el presidente del PNV Andoni Ortuzar en relación a las negociaciones que mantiene con el Ejecutivo de Pedro Sánchez. Los nacionalistas reclaman ya que la ministra de Política Territorial Isabel Rodríguez concrete cómo se efectuará el traspaso del Ingreso Mínimo Vital (IMV) y de las líneas de ferrocarril con salida y destino en el País Vasco. El compromiso de Rodríguez con la consejera vasca Olatz Garamendi se produjo el 17 de septiembre y establecía que durante el mes de octubre se concretarían las condiciones de ambas transferencias. Un compromiso incumplido, al menos hasta esta misma mañana, y que el PNV ha puesto sobre la mesa en los contactos con el Gobierno en este primer 'asalto' de una negociación presupuestaria que se alargará en las próximas semanas. Los nacionalistas cuentan con una dilatada experiencia para negociar en Madrid con los gobiernos en minoría. La cuestión más polémica es la cesión del IMV que el Gobierno vasco integrado por PNV y PSE interpretan no sólo como una mera gestión de la ayuda sino que pretenden integrar dentro de su política social. Una transferencia \"integral\" que chirría al entorno del ministro de Inclusión y Seguridad Social José Luis Escrivá. El ministro ha sido duramente criticado por el PNV durante las semanas previas a la negociación por realizar una propuesta inicial que fue rechazada con contundencia por el Gobierno vasco. Ahora, con las cuentas sobre la mesa, el PNV espera que Rodríguez acepte las condiciones para un traspaso que también abre la puerta a la futura transferencia de la Seguridad Social a Euskadi. \"Quedan unas horas y habría que intentar aprovecharlas bien y a eso nos vamos a dedicar\", ha respondido Ortuzar a primera hora de la mañana antes de participar en un acto organizado por la Fundación Sabino Arana. El presidente del PNV ha reconocido su disposición a cerrar un nuevo pacto presupuestario con el Gobierno de Pedro Sánchez: \"Son tiempos más de acuerdo que de desacuerdos\"."
}