{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a34352513/teresa-campos-primeras-fotos-bronca-jorge-javier/",
    "title": "Las primeras imágenes de Teresa Campos tras su bronca con Jorge Javier Vázquez",
    "content": "Teresa Campos acudió a casa de su hija, Carmen Borrego, en sus primeras imágenes tras su polémica con Jorge Javier Vázquez.Mila Ximénez y Kiko Matamoros aseguran que, el origen del desplante de la presentadora hacia Jorge Javier, podría estar en los celos profesionales. \"No soporta que Jorge presente todo lo que pueda presentar en esta cadena y no lo hagan ni ella ni Terelu\", asegura el colaborador.Teresa Campos se refugia en su familia tras la polémica suscitada por su desplante a Jorge Javier Vázquez. Tras un fin de semana lleno de opiniones sobre el desplante como la defensa de sus hijas, Terelu y Carmen, y las palabras de su nieta, Alejandra Rubio, asegurando que no tiene miedo del presentador, hemos podido ver a la matriarca de las Campos. El pasado 12 de octubre, la presentadora acudía a visitar a su hija, Carmen Borrego. Llegaba en un coche conducido por su yerno, José Carlos Bernal, y acompañada por su inseparable mascota que iba cómodamente en un transportín que llevaba el marido de Carmen Borrego. Éste, solícito, le abrió la puerta del portal y acompañó a su suegra hasta el interior de la vivienda. Teresa se cogió del brazo de José Carlos y quiso contestar cómo se encontraba tras la polémica.\"Fenomenal\" fue la única palabra que salió de la boca de la presentadora mientras entraba en casa de su hija, Carmen Borrego. Por su parte, el marido de ésta, José Carlos Bernal, contó cómo estaba la situación en la familia. \"Todo bien, muchas gracias\", dijo. Tras ver las primeras imágenes de Teresa Campos tras la bronca con Jorge Javier, en 'Sálvame' hablaron del sentir de la veterana presentadora. \"Yo creo que está súper cabreada\" aseguraba Carlota Corredera mientras que Kiko Matamoros no compartía su opinión. \"Hablé con ella el viernes a la hora de comer. La noté disgustada evidentemente, pero cabreada, enfurecida, para nada. No quiero contar la conversación\", explicó. Carlota contó su experiencia personal con Teresa y está convencida que ella y Jorge arreglarán la situación.  \"Yo también sufrí excesos de Teresa cuando fui su directora, cuando he trabajado en 'Las Campos', en 'Hormigas' y en el trato no. Yo los excesos que haya vivido con ella los voy a dejar donde quedaron, pero Teresa en mi caso siempre que ha sido consciente de que me podía haber dañado o dicho algo inapropiado siempre a su manera siempre lo ha arreglado en mi caso personal. Ojalá lo arregle también con Jorge. Lo deseo de verdad porque este conflicto les está haciendo sufrir a todas la partes\", dijo."
}