{
    "url": "https://www.ultimahora.es/noticias/nacional/2020/03/26/1151953/coronavirus-educacion-confia-los-alumnos-regresen-aulas-mayo-junio.html",
    "title": "Coronavirus: Educación confía en que los alumnos regresen a las aulas en mayo o junio",
    "content": "La ministra de Educación, Isabel Celaá, ha señalado este jueves que confía en que los alumnos puedan volver al colegio en mayo o incluso junio, asunto que tratará con las comunidades el próximo 11 de abril, cuando acaba el segundo periodo de estado de alarma aprobado para hacer frente al brote de coronavirus.\n«Miraremos las circunstancias que acontecen el 11 de abril y días siguientes para poder saber si efectivamente podemos proporcionar una vuelta al colegio en mayo o si tenemos que articular otros mecanismos que nos permitan continuar el curso» para que «nadie lo pierda por la pandemia», ha dicho en declaraciones a TVE.\nEducación quiere que todos los alumnos «sean evaluados con justicia, equidad y de acuerdo con las circunstancias de cada uno». «Nos gustará mucho, tenemos la esperanza, la confianza abierta en que los alumnos puedan al menos regresar quince o veinte días, en mayo o junio incluso», ha reiterado.\nAsimismo, la ministra de Educación -en Onda Cero- ha destacado la importancia de «rebajar la tensión» de esos alumnos que van a tener que examinarse de la EBAU y ha insistido en que «van a tener condiciones justas en su examen para la universidad». El Ministerio y las comunidades decidieron ayer miércoles que la EBAU se celebre entre el 22 de junio y el 10 de julio.\n«Mantenemos la confianza abierta de poder quizá atender alumnos de manera presencial en el último trimestre, aunque fueran 15 días, para hacer un repaso presencial de aquellos contenidos que han sido estudiados por vía telemática o en los dos primeros trimestres», ha dicho Celaá.\n«Tenemos la confianza de que todo el mundo va a poder ser evaluado, con la mayor justicia y equidad y atendiendo a sus circunstancias», ha indicado Celaá en relación con la EBAU, quien ha añadido que «eso no significa que la prueba sea más fácil, sino que no serán examinados de aquellos contenidos que no han podido recibir».\nRespecto al resto de lo niveles educativos, la responsable de Educación confía en un regreso «al menos de manera escalonado a las aulas y ha insistido en que \"el curso no se va a perder»."
}