{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a40069301/anabel-pantoja-abandona-supervivientes-segunda-vez/",
    "title": "Anabel Pantoja, derrotada y a punto de abandonar 'Supervivientes' otra vez",
    "content": "Así es la vida de Anabel Pantoja Los momentos más polémicos de la historia de 'SupervivientesÚltimas noticias de 'Supervivientes'La historia se repite. Anabel Pantoja ha activado el protocolo de abandono de Supervivientes. Los últimos cambios que ha habido en el concurso no han gustado nada a la sevillana que está totalmente hundida desde la pasada gala. No ha pasado sus mejores horas en la isla de Honduras donde no ha podido parar de llorar desconsolada y es que se le ha juntado un cóctel de sentimientos que la tienen echa un auténtico lío. No te pierdas nada de lo que le ha sucedido y de la razón por la que se plantea abandonar haciendo click en el vídeo.En la última gala, los dos equipos se cambiaron no solo de isla sino de configuración, separando a Anabel de su gran apoyo en la isla: Yulen. Un cambio que, a pesar de haber discutido en las horas anteriores, no gustó nada a la sobrina de Isabel Pantoja. Y para más inri, después de haber recordado a Omar Sánchez en la Palapa donde habló por primera vez sobre si se divorciaría o volvería con él, el programa les ha cambiado de localización a la playa donde estuvo con su ex la primera vez que Anabel participó en el concurso. \"No puedo más\", ha asegurado Anabel que tiene actualmente un lío en la cabeza que necesita recolocar. Así, según han asegurado en 'Socialité', podría haber activado el protocolo de evacuación para volver a España y aclarar sus ideas. \"Está todo preparado par un posible abandono. Está planteándoselo pero esperamos que pueda recapacitar, cambiar de opinión y quedarse en la isla\", aseguraban desde el programa. \"Está viviendo momentos de mucho agobio y desconsuelo\", explican. Aunque el detonante para hundirse ha sido la ausencia del esgrimista, el motivo que la mantiene así es la situación con su todavía marido, Omar Sánchez, al que confiesa echar mucho de menos aunque duda que le esté esperando. ¿Qué pensará Omar de esta decisión de Anabel? Por ahora, la sevillana está en el tiempo de reflexión puesto que una vez que tome la decisión no habrá marcha atrás. De momento, parece que uno de los factores que le sigue manteniendo allí es la promesa que le hizo a Yulen asegurándole que no abandonaría a pesar de estar lejos de él."
}