{
    "url": "https://www.diezminutos.es/familia-real/monarquia-espanola/a43805646/reina-letizia-vestido-victoria-bekham-llegada-londres/",
    "title": "El elegante vestido de Victoria Bekham con el que la Reina Letizia conquista a su llegada a Londres",
    "content": "Árbol genealógico de la Casa Real BritánicaCuál es la relación de nuestra Familia real y la británicaLetizia cumple 50 años: repasamos su vida en 50 imágenesLa Reina Letizia es uno de los valores seguros en la lista de las invitadas más elegantes. Entre sus vestidos de invitada, tenemos un sinfín de aciertos con los que la monarca ha conquistado y deslumbrado en cada uno de los eventos, poniendo siempre de relieve su elegancia y su buena elección en cuanto a ropa, complementos e incluso maquillaje se refiere. Y en una gran cita como los eventos previos a la coronación de Carlos III de Reino Unido no podría ser menos. Nada más aterrizar en Londres, la Reina ha sido aplaudida por la elección que ha hecho para acudir a la recepción previa en el Palacio de Buckingham, con un guiño incluido a la moda británica. La monarca ha aprovechado el momento para elegir a la diseñadora Victoria Bekham para su estilismo, de la que ya ha vestido algún diseño en más de una ocasión. Para esta ha escogido un elegante y dulce vestido en color verde oliva, vaporoso, que ha estilizado su figura con un sencillo detalle en la cintura (un fruncido a la altura del ombligo) con el que ha realzado todo el conjunto. El conjunto era realzado además por unos zapatos de salón azul oscuro, que hacían resaltar más el vestido, y acompañado por un clutch a juego. También ha apostado por una pulsera con oro blanco, diamantes y zafiros azules, a juego con el bolso, y sus pendientes colgantes compuesto por ocho zafiros. Además, ha apostado por redondear el look con un colgante que lucía en su hombro izquierdo. Una pieza de lazo con diamantes que hemos visto lucir a la infanta Sofía en más de una ocasión. De esta forma accedía a las puertas del Palacio de Buckingham donde se iba a encontrar con el resto de invitados a la coronación del Rey de Reino Unido. Un evento previo a la ceremonia en el que también se han encontrado algunas de las herederas europeas, pero no la princesa Leonor."
}