{
    "url": "https://www.ultimahora.es/noticias/palma/2019/06/11/1086879/mercadillo-del-coll-queda-licencia-base-mentiras.html",
    "title": "El mercadillo del Coll se queda sin licencia en base a «mentiras»",
    "content": "Los vecinos del Coll d’en Rabassa no podrán celebrar este verano el mercadillo solidario que han organizado los últimos cuatro años en Ciutat Jardí. La razón es que este año el área de Participació Ciutadana del Ajuntament no les ha concedido la licencia bajo pretextos que los vecinos aseguran que son «mentira», denunció este lunes Luis Arenas, presidente de la Associació de Veïns ses Cases Noves del Coll d’en Rabassa. Se trata de la misma asociación que hace un mes tuvo que recurrir a una empresa privada para contratar mesas y tarimas para celebrar su tradicional fiesta andaluza al no recibir este material de Cort pese a haberlo solicitado con tiempo.\nEntre los motivos para no concederles el permiso, desde Cort se afirmó que existe un informe desfavorable de la oficina de la defensora de la Ciutadania, Anna Moilanen, «en el que se recogen numerosas quejas vecinales por ruidos y suciedad en el uso del espacio público». Pero desde esta misma oficina se confirmó ayer que no existe tal informe. «El único informe que emitió la defensora es el que indicaba a la edil de Participació, Eva Frade, la necesidad de regular de forma adecuada los mercadillos en general para evitar molestias a la ciudadanía, pero era una petición genérica y en ningún momento se aludía a este mercadillo», declaró Vicenç Rodrigo, adjunto a la defensora. Otro de los motivos esgrimidos por Participació era que en el Departamento de Calidad también se habían recibido «multitud de quejas ciudadanas», pero cuando desde la asociación se preguntó, este departamento les contestó que no había ninguna reclamación concreta sobre este mercadillo.\nUna tercera excusa fue haber superado los 15 días anuales que cada asociación tiene para este tipo de iniciativas, pero Arenas negó, de nuevo, que fuera verdad.El portavoz vecinal lamentó que en el Ajuntament existe «una mano negra que nos pone trabas para cualquier cosa, supongo que porque somos una asociación crítica que hemos denunciado la falta de limpieza de Palma o los vertidos fecales al mar»."
}