{
    "url": "https://www.ultimahora.es/sucesos/ultimas/2017/12/13/313639/imputan-tentativa-homicidio-detenido-manacor-por-agresion-machete.html",
    "title": "Imputan tentativa de homicidio al detenido en Manacor por agresión con un machete",
    "content": "La Policía Nacional imputa dos presuntos delitos de tentativa de homicidio al joven de 20 años, de nacionalidad colombiana, que fue detenido el pasado lunes en Manacor tras golpear a otro de 21 años con la parte no cortante de un machete en una pelea frente a un local de comida rápida.\nLa víctima contó a una patrulla de la policía que el agresor había intentado golpearle la cabeza con un machete de grandes dimensiones, pero logró interponer un brazo y frenar el golpe, una descripción que corroboraron también varios testigos del suceso sobre el que la Jefatura Superior de Policía de Baleares informó el pasado lunes pero hoy ha dado más detalles en un comunicado.\nLa agresión ocurrió el lunes sobre las 15.00 horas, frente a un bar situado en la avenida del Tren de Manacor.\nTras la detención del supuesto agresor, los policías localizaron el machete oculto en el interior de un contenedor así como una pistola simulada, que según varios testigos también portaba el agresor, y que fue hallada escondida debajo de un coche. Además se intervino al detenido un cuchillo de cocina, oculto bajo un calcetín.\nAl detenido se le imputa además otro delito de amenazas graves con arma blanca y tentativa de homicidio, por unos hechos sucedidos en la noche del domingo al lunes, en un bar de Manacor donde amenazó de muerte con el mismo machete a un joven e intento golpear a otro más por la espalda, si bien no llegó a alcanzarle.\nTambién se le imputa un robo con fuerza en un establecimiento de hostelería de la localidad de Manacor que estaba siendo investigado.\nEl agresor, de quien constan numerosos antecedentes policiales, incluyendo una detención, el pasado verano, por un robo con violencia donde también había utilizado un arma de fuego simulada y por el que estuvo ingresado en prisión, ha pasado a disposición judicial hoy."
}