{
    "url": "https://www.ultimahora.es/deportes/juegos-olimpicos-tokio-2020/2021/07/20/1285415/tokio-2020-marco-asensio-talento-para-buscar-oro-1.html",
    "title": "Tokio 2020: Marco Asensio, talento para buscar el oro",
    "content": "Han pasado casi treinta años desde la única vez que España abrochó un torneo olímpico de fútbol subida a lo más alto del podio. Un paréntesis tan amplio que ninguno de los convocados por Luis de la Fuente para competir en Tokio vio a Kiko Narváez festejar aquel histórico gol que ponía el Camp Nou abajo y desarticulaba a Polonia en la última escala hacia un oro que también tuvo color mallorquín. Tres décadas más tarde, la delegación española ha reunido a una selección que vuelve a pensar a lo grande. Una hornada marcada por el talento en la que ha encontrado sitio uno de los mejores futbolistas baleares de la historia.\nMarco Asensio Willemsen (Calvià, 1996) es uno de los tres jugadores mayores de 24 años — el límite que establece el Comité Olímpico Internacional— que ha reclutado Luis de la Fuente para el asalto a las medallas. Los otros dos son Dani Ceballos y Mikel Merino, que en las próximas semanas van a convivir con futbolistas que ya han brillado en la Eurocopa (Unai Simón, Eric García, Pau Torres, Pedri, Olmo y Oyarzabal); con algunas piezas claves en el campeonato de Europa sub’21 de 2019 (Jesús Vallejo o Carlos Soler) y con otros valores emergentes como Bryan Gil, Javi Puado o Marc Cucurella. Con esos ingredientes, el objetivo está claro: traerse alguna medalla colgada al cuello en el viaje de vuelta a casa. Un desafío que, al margen del oro de Barcelona, solo ha alcanzado en otras dos ocasiones con las platas de Amberes (1920) y 2000 (Sidney).\nEspaña, que tendrá en Marco Asensio a uno de sus faros principales, consumirá la primera fase en el grupo C, en el que romperá el hielo enfrentándose a Egipto este mismo jueves, antes incluso de que se desprecinten los Juegos. Tres días más tarde se medirá a Australia y cerrará el primer ciclo el día 28 contra Argentina en Saitama.\nMarco Asensio intentará recoger en Japón el hilo que dejaron en su día otros dos mallorquines, Chichi Soler y Gabriel Vidal, cuando se instalaban en el cielo olímpico en aquel inolvidable verano de 1992."
}