{
    "url": "https://www.larazon.es/espana/20220307/co6iudersvgdfeg2opjtecdjsm.html",
    "title": "El juez cita a un testigo clave del “caso Pérez-Maura” antes de su extradición",
    "content": "El juez de la Audiencia Nacional Manuel García Castellón ha citado como testigo al empresario William Anthony Schwank López este viernes para declarar en el marco de la pieza “Pit” que investiga el presunto pago de comisiones millonarias por parte de los hermanos Pérez-Maura tras la adjudicación de uno macro-obra en el Puerto de Queztal en Guatemala. De hecho, es este país el que reclama a Anthony Schwank que fue detenido a finales de febrero para iniciar un procedimiento de extradición. Antes de ser enviado, los investigadores creen que su testimonio es relevante para avanzar en esta línea de investigación del “caso Tándem”. En un auto con fecha del pasado viernes, al que ha tenido acceso LA RAZÓN, el instructor llama a declarar a Anthony Schwank y ordena que se adhiera a la pieza “Pit” todo el proceso de extradición que debe ponerse en marcha. Guatemala lo reclama por considerar que fue uno de los responsables del pago de 30 millones de dólares que se calcula que se desembolsó en mordidas para funcionarios del país, entre ellos el expresidente Otto Pérez Molina y la exvicepresidenta Roxana Baldetti. Ambos fueron detenidos en su momento por este asunto. Fuentes de la investigación consideran que el relato del empresario ahora puede arrojar luz a unas pesquisas que llevan meses paradas porque Guatemala debe remitir una información que se está dilatando en el tiempo. Aunque se le ha citado como testigo, el auto indica que debe acudir con su abogado puesto que el pasado 24 de febrero entró en prisión provisional después de su detención. La petición de que declare partió de la Fiscalía Anticorrupción que el pasado miércoles entregó un escrito en la Audiencia Nacional en el que indica que Anthony Schwank López aparece en trece conversaciones diferentes de audios que han sido analizados por la Policía. Entre ellos algunos de mayo de 2016 y otras con el socio de l comisario José Manuel Villarejo, Rafael Redondo. Mientras, el magistrado está buscando vías para que Guatemala entregue la documentación esencial para el caso y acceda a tomar declaración a otra serie de implicados, entre los que están Juan José Suárez Messeguer, un estrecho colaborador de los Pérez Maura en el terreno y el único español que pasó un tiempo allí en la cárcel. Como avanzó este diario, las conversaciones con la Fiscalía de Cooperación Internacional se han intensificado en las últimas semanas y sobre la mesa está la posibilidad de que el magistrado viaje directamente al país para desencallar esta investigación. Siempre que sepa que allí va a encontrar colaboración."
}