{
    "url": "https://www.laopiniondemurcia.es/videos/ocio/gastronomia/2022/09/07/vino-engorda-o-tienes-respuesta-pb-75131067.html",
    "title": "¿El vino engorda o no? Aquí tienes la respuesta definitiva",
    "content": "No es ningún secreto que las bebidas alcohólicas tienen más calorías que las que no contienen alcohol o azúcares, especialmente si se mezclan con refrescos. Por eso es muy habitual que en las dietas de pérdida de peso esté vetada toda bebida espirituosa, incluido el vino. Pero, ¿realmente engorda el vino? El vino no es una bebida especialmente calórica Con la salvedad de los vinos dulces, los zumos fermentados de uva no tienen una excesiva cantidad de calorías. A modo de ejemplo, una copa de vino blanco ronda las 90 calorías y una copa de tinto se sitúa en torno a las 120 calorías, pocas más que las que aporta un yogur. Teniendo en cuenta que el gasto energético medio de una mujer es de unas 1800 calorías y el de un varón de unas 2200, tomar dos copas de vino al día no supone una adición de calorías que pueda hacer que engordemos.  Todo depende de la cantidad Como ocurre con todo lo relacionado con la alimentación, se trata de una cuestión de cantidad. Obviamente, quien se tome seis copas de vino al día (una botella) estará aportando a su organismo en torno al 40 % de las calorías que precisa, por lo que probablemente engordará. Pero dos copas de vino diarias nunca serán la causa de que adquiramos peso. Ingeriremos muchas más calorías si en lugar de vino, nos tomamos dos copas de refrescos azucarados. Los vinos con más y menos calorías Ahora bien, en la gran familia de los vinos también hay clases. Estos son los vinos con más calorías: Mistelas, Oportos, Vinos elaborados con uvas pasas, como el Pedro Ximénez Y estos son los más ligeros: Vinos blancos, Claretes y rosados, Vinos espumosos de gasificación natural, como el cava y el champán, Vinos carbonatados (gasificados artificialmente) Conque si estás a dieta y prefieres no renunciar a este tipo de bebida, ya sabes por qué tipo de vinos has de decantarte."
}