{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a40283883/patricia-pardo-habla-relacion-christian-galvez/",
    "title": "Patricia Pardo recoge un premio y desvela cómo está con Christian Gálvez",
    "content": "Patricia Pardo: repasamos la vida de la presentadora Las nuevas parejas de famosos que estrenan amor en 2022 Ana Rosa Quintana, los momentos más importantes de su vidaPatricia Pardo desvela cómo está con Christian Gálvez. La presentadora de 'El programa de Ana Rosa' viajó hasta Ávila pare recoger el galardón a mejor presentadora en los premios Alcazaba 2022. Muy guapa, la periodista, que hace unas semanas fue nombrada Dama de Honor de la Virgen del Remolino, estuvo acompañada por dos de sus compañeros de programa: Joaquín Prat, que recogió un galardón para su programa 'Cuatro al día' y Antonio Rossi, que fue el encargado de entregar su premio a la gallega. Patricia estaba feliz con el recibimiento que había recibido en tierras abulenses. \"Estoy muy contenta de estar en Ávila, fascinada con la ciudad, muy emocionada y muy contenta con las muestras de cariño\", reconoció.En el vídeo de la parte superior, Patricia Pardo habla de la felicidad por el premio a mejor presentadora aunque se acuerda de una persona muy especial: su jefa, Ana Rosa Quintana. La periodista ya se acordó de ella al recoger su 'Antena de Plata' y, en esta ocasión, afirmó que, para ella, la mejor presentadora es Ana Rosa que hace unos días estuvo en los toros y lamentó la muerte de dos compañeras de profesión. En el vídeo de la parte superior, Patricia Pardo cuenta la última hora sobre Ana Rosa Quintana y revela cuándo cree que la volveremos a ver en la pequeña pantalla. \"Estamos deseando que vuelva. Yo creo que va a ser en septiembre. Tuvimos una reunión de un cumpleaños hace unas semanas y la veo muy bien, muy enérgica, muy guapa, con muchas ganas de volver. Sabe que la estamos guardando el sitio y que lo hacemos de corazón\", comentó. Además, reveló que sus planes para este verano son ir a su Galicia natal y, aunque no quiso hablar mucho de su historia de amor con Christian Gálvez, si dejó claro cómo se encontraba con el presentador. ¡Dale al play y escucha sus palabras!"
}