{
    "url": "https://www.ultimahora.es/sucesos/ultimas/2021/07/27/1287727/sucesos-espana-simula-secuestro-mexico-para-estafar-amiga.html",
    "title": "Sucesos en España: simula su secuestro en México para estafar a una amiga",
    "content": "Agentes de la Policía Nacional han detenido en La Palma a una mujer que, presuntamente, simuló su secuestro en México para estafar 2.000 euros a una amiga, según ha informado la Jefatura Superior de Policía de Canarias.\nLa investigación se inició a raíz de la denuncia interpuesta por una mujer en Santa Cruz de Tenerife por el presunto secuestro de una amiga suya en México. La denunciante manifestó que su amiga había entablado una relación a través de las redes sociales con un hombre y había viajado hasta México para conocerlo.\nPasados unos días de su estancia en el país, la amiga de la denunciante contactó con ella y le pidió 2.000 euros a través de una compañía de transferencias de dinero, indicándole los pasos a seguir para entregar dicho pago a su supuesta pareja que la tenía retenida y no le dejaba salir del país y regresar a España.\nCon esa información los agentes especializados iniciaron las pesquisas para esclarecer los hechos e iniciar el proceso de negociación y el asesoramiento de la familia y amistades. Además, los investigadores establecieron contacto con la Consejería de Interior de la Embajada de España en México, así como con la Policía De Investigación (PDI) de la Procuraduría de Ciudad de México para coordinar las investigaciones.\nTras varias gestiones los policías verificaron que la denunciante se comunicaba con su amiga tanto por mensajes como por llamadas de mensajería instantánea donde admitió tácitamente estar secuestrada.\nUna vez verificada la información facilitada por los agentes que colaboraban con la investigación, y cuando la supuesta secuestrada acudió al aeropuerto en la fecha de regreso fijada en su viaje, fue interceptada por las autoridades policiales de aquel país para ser interrogada al respecto. Finalmente embarcó al día siguiente en un vuelo disponible hasta España.\nYa en nuestro país, los agentes trasladaron a la mujer hasta la comisaría de La Palma donde, tras admitir que todo había sido una estrategia para que su amiga le diera 2.000 euros de forma rápida, fue detenida por un delito de estafa y simulación de delito."
}