{
    "url": "https://www.elmundo.es/economia/macroeconomia/2022/04/06/624de887e4d4d809138b459b.html",
    "title": "Hungría, dispuesta a pagar el gas ruso en rublos",
    "content": "El primer ministro húngaro, el ultranacionalista Víktor Orbán, afirmó este miércoles que no tiene problemas en aceptar la exigencia rusa de que le paguen las compras de gas en rublos, una postura que contradice la postura de la Comisión Europea (CE), que lo considera inaceptable. \"Para Hungría no significa ninguna dificultad pagar en rublos. Si así lo piden, lo haremos\", señaló Orbán en una rueda de prensa, en la que también dijo que ha pedido al presidente de Rusia, Vladímir Putin, un alto el fuego en la guerra provocada por la invasión rusa de Ucrania. Hungría es uno de los países de la Unión Europa más dependientes del gas ruso y al igual que Alemania o Austria se ha opuesto hasta ahora a respaldar sanciones contra la venta de hidrocarburos rusos. Orbán también dijo que su país tiene planes de reducir su dependencia energética de Rusia, por ejemplo mediante la aplicación de su única planta nuclear, que en principio iba a realizar una empresa rusa, y el fomento del uso de la energía solar. La disposición húngara a ceder a las peticiones de Rusia se une la manifestada hace dos días por el ministro de Economía de Eslovaquia, el liberal Richar Sulik, que fue luego desautorizada por su propio Gobierno. Para saber másElecciones. Putin elogia el holgado triunfo de Orban en Hungría y le garantiza el suministro de gasRedacción: CARMEN VALERO BerlínPutin elogia el holgado triunfo de Orban en Hungría y le garantiza el suministro de gas La Comisión Europea instó el pasado lunes a las compañías que compran gas a entidades rusas como Gazprom a no acceder a la demanda de Moscú de realizar las operaciones en rublos si los contratos estipulan que deben hacerse en euros o en dólares. La CE insistió en que su postura es la declarada hace una semana por los líderes del G7 de considerar como inaceptable la exigencia de Putin, de que los suministros de gas y de otras fuentes de energía sean pagados en rublos. El ministro de Exteriores de Hungría, Peter Szijjarto, ya había dicho previamente que la UE no juega ningún papel en los contratos de compra de gas, ya que son acuerdos bilaterales entre la petrolera estatal húngara MVM y la empresa rusa Gazprom. El decreto presidencial ruso que obliga a los compradores del gas ruso a pagar los suministros en rublos entró en vigor el pasado viernes."
}