{
    "url": "https://www.ultimahora.es/noticias/economico/2021/10/25/1311819/sube-cuota-autonomos.html",
    "title": "Sube la cuota de los autónomos",
    "content": "Una subida más, y ya es la enésima dificultad para los millones de autónomos en España y Balears. Los autónomos que cotizan en las bases mínimas deberán pagar 8 o 9 euros más al mes a partir del mes de enero de 2022. Se van a recaudar 173 millones de euros a costa de los trabajadores por cuenta propia y emprendedores, según se contempla en la Ley de presupuestos Generales del Estado aprobados recientemente por el gobierno central.\nCon este incremento la cotización mínima pasará a ser de 960 euros y supone un incremento de unos 96 euros anuales. O lo que es lo mismo, los trabajadores autónomos que coticen por la base mínima deberán pagar al mes 294 euros, facturen más o menos, estén de vacaciones (que también tienen derecho), dispongan o no de un seguro médico privado y no utilicen los servicios públicos sanitarios, etc.\nLa subida de la cuota puede no parecer mucha en términos absolutos, pero si se junta la factura de la luz en máximos históricos, al igual que el combustible, la subida del SMI de los trabajadores contratados, de las materias primas y del IPC en general, en su conjunto hace que sea más difícil pagar las facturas a final de mes y mantener puestos de trabajo, incluso la misma actividad.\nAsí pues, “no parece que sea el mejor momento para la subida, ya que todavía son muchos los autónomos que no se han recuperado de las pérdidas ocasionadas por la pandemia” tal y como manifiesta Lorenzo Amor, presidente de la Asociación de Trabajadores Autónomos (ATA).\nLa economía no se ha recuperado igual en todos los sectores y muchos empresarios han tenido que pedir préstamos para poder aguantar este período, y ahora que se acaba esta irregular temporada turística será hora de hacer balance y ver si todavía se puede mantener la persiana levantada. La temida cuesta de enero puede ser para muchos profesionales una rampa difícil de superar.\nParece ser que la actividad económica se esta recuperando y más pronto que tarde volveremos a cifras de actividad de antes de la pandemia, pero no por ello parece acertado una subida de cuotas en estos momentos, entre otras cosas por el mensaje que se envía al colectivo de que “esto es solo el principio” de más subidas en impuestos, tasas y tributos para poder pagar la “factura económica pública” provocada por la COVID-19."
}