{
    "url": "https://www.diezminutos.es/famosos-corazon/a34446592/emilio-salinas-guerra-ana-maria-aldon/",
    "title": "Emilio Salinas y Ana María Aldón, ¿sigue su enfrentamiento tras conocerse la sentencia de su juicio?",
    "content": "Ana María Aldón confirma que pretende recurrir la sentencia del juicio con Emilio Salinas que le obliga a pagar al diseñador de sus vestidos de novia. Emilio Salinas y su versión en el litigio en los tribunales con la mujer de Ortega Cano.Emilio Salinas desvela si piensa o no continuar en guerra con Ana María Aldón. Tras  enfrentarse el 15 de septiembre con la andaluza en los tribunales madrileños y salir victorioso, el diseñador de los dos vestidos de novia que la finalista de 'Supervivientes 2020' lució en su boda con Ortega Cano da sus primeras declaraciones. Lo hace apenas unas horas después de que se diera a conocer la sentencia por la que el juez obliga a Ana María Aldón a pagarle 4.800 € al considerar que sí hubo un acuerdo verbal entre ellos que se cumplió pero de manera “inexacta”.  Emilio Salinas reclamaba a la mujer del diestro 9.600 € después de que ella rompiera el pacto de intercambio publicitario según el cual ella debería haberle citado como autor de sus vestidos de novia en la exclusiva de su boda publicada en una revista, donde, sin embargo, Ana María afirmó ser ella la diseñadora de los trajes. Si quieres saber qué opina Emilio Salinas de la sentencia y qué actitud piensa tomar ahora con Ana María Aldón, dale al play en el vídeo de arriba. Si bien, la andaluza ya se ha manifestado confirmando que tiene pensado recurrir la sentencia ante la Audiencia Provincial de Madrid por considerarla injusta, ahora es Emilio Salinas quien habla alto y claro.Desde su taller, el diseñador no ha dudado en pronunciarse sobre la decisión dictaminada por el juez. ¿Ha  hablado con Ana María Aldón tras las últimas noticias? ¿Está satisfecho con el resultado? Además, Emilio Salinas ha explicado en detalle cómo intentó, sin éxito, llegar a un acuerdo previo con la esposa de Ortega Cano. ¡Descubre todo lo que ha contado dándole al play en el vídeo de arriba!"
}