{
    "url": "https://www.elmundo.es/cataluna/2023/02/04/63de5a09fc6c83dd528b4581.html",
    "title": "Bruselas advierte de \"la importancia\" de que la Generalitat cumpla la sentencia del 25% de",
    "content": "Una nueva voz de la Comisión Europea (CE) ha recordado la obligación de la Generalitat de acatar la sentencia judicial del 25% de horas lectivas en castellano en las escuelas catalanas. En una carta enviada a la eurodiputada de Ciudadanos Maite Pagazaurtundúa, la vicepresidenta de Valores y Transparencia, Vera Jourova, ha señalado \"la importancia de que todas las instituciones públicas respeten siempre y apliquen al completo todas las decisiones judiciales, dentro del pleno respeto del Estado de derecho y del orden constitucional español\". La responsable comunitaria ha respondido de este modo a la representante de Cs en la Eurocámara, que en varias comunicaciones al Ejecutivo europeo en los últimos meses ha denunciado \"el desacato\" de sentencias por parte del Gobierno catalán y la consecuente \"discriminación\" a los alumnos cuya lengua materna es el castellano. En su texto, Jourova explica la limitación de la CE para actuar porque, de manera general, es competencia de los Estados miembros hacer cumplir la Carta de Derechos Fundamentales de la UE. Por ello, añade, \"corresponde a las autoridades españolas, incluidas las judiciales, asegurar que los derechos fundamentales son respetados de manera efectiva y protegidos de acuerdo a la legislación nacional y las obligaciones internacionales de derechos humanos\", informa Europa Press. Estas palabras de la política checa siguen la misma línea de las expresadas el pasado mes de octubre por el comisario europeo de Justicia, Didier Reynders, quien en su encuentro en Bruselas con el presidente de la Generalitat, Pere Aragonès, también le instó a acatar los fallos judiciales, una indicación que fue relativizada por el Govern en su valoración de aquella entrevista. En paralelo, cinco días después de ese encuentro, la Comisión de Peticiones de la Eurocámara acordó que un grupo de parlamentarios se desplazará a Cataluña, en el segundo semestre de este año, para analizar si la política lingüística de la Generalitat en el sistema educativo vulnera derechos fundamentales y leyes."
}