{
    "url": "https://www.ultimahora.es/deportes/futbol/2020/03/26/1151857/fallece-antonio-giron-historico-presidente-del-patronato.html",
    "title": "Fallece Antonio Girón, histórico presidente del Patronato",
    "content": "El fútbol balear está de luto tras conocer en la jornada de este jueves el fallecimiento de Antonio Girón, histórico dirigente y presidente del Patronato. Con más de medio siglo de vinculación al balompié isleño, siendo asambleísta de la Federació de Futbol de les Illes Balears, la propia territorial lamentó su pérdida, consecuencia de una neumonía que se complicó en las últimas horas, con un mensaje en las redes sociales.\n\n\n?? OBITUARI |\n? Ha mort l?històric president del Patronat, Antoni Girón, vinculat al món del futbol balear mig segle. Va ser assembleïsta de la FFIB.\nLa Federació trasllada el seu condol a familiars i al club de la seva vida\nAl cel sia\n? Foto @Jaume_Valles @diariomallorca pic.twitter.com/U8h7nBQZi2\r\n? FFIB (@FFIB_oficial) March 26, 2020\n\n\n\nGirón, de 78 años de edad, nació en Palma el 18 de diciembre de 1941 y a los 13 años empezó a jugar a fútbol en la barriada de es Molinar, hasta cumplir 17 años. Tras ello, entró en contacto con la popular entidad del Patronato Obrero, en la actualidad conocida como, Fundació Patronat Obrer, y que sigue desarrollando diferentes actividades a nivel social y deportivo.\nJunto a otros jóvenes de su barriada, La Calatrava, Antoni Girón creó un equipo que acabaría dando forma al club de fútbol 'El Patronato', del que formó parte de su junta directiva inicial junto con el Padre Ventura, también promotor del deporte en la ciudad, en especial del baloncesto.\nDentro de la estructura del Patronato, Antonio Girón perteneció a la cofradía 'Simón Cirineo', además de haber sido secretario, delegado y, durante diez años, presidente del club de fútbol.\nEn los últimos años de su vida, Girón continuó vinculado al Patronato como asesor de su club de fútbol, manteniendo contacto con el deporte que fue parte de su trayectoria. El Patronato y el fútbol fueron su gran pasión, dejando una importante herencia en todos los aspectos en el club que moldeó con el paso de los años, siendo recordado su particular guerra antes de los partidos: «¿Quién marca a quien?».\nRecibió varios reconocimientos a lo largo de su vida, entre ellos el Premi a l'Esperit Esportiu del Consell de Mallorca en 2018."
}