{
    "url": "https://www.ultimahora.es/xaloc/viajar/2022/07/07/1754101/playas-mallorca-cala-fornells.html",
    "title": "Playas en Mallorca: Cala Fornells",
    "content": "Uno de los tesoros naturales que posee la costa de Calvià, al suroeste de Mallorca, es, sin duda, Cala Fornells. Sus azules cristalinos, combinados con los pinos de color verde intenso, y su fondo marino de arena blanca y fina sumergen a uno en una verdadera estampa mediterránea. La cala está rodeada de hoteles, viviendas -residenciales y de alquiler- y restaurantes, frente las que se sitúa un pequeño pinar, que traslada al bañista un ambiente natural, alejado del ajetreo, y aportando la tan deseada sombra cuando el sol aprieta.\nEn la costa encontramos una mezcla de arena y rocas, y hasta un solárium donde plantar la toalla y broncearse. El suave oleaje es perfecto para acudir con niños o para la práctica de snorkel. Si uno lleva gafas de buceo podrá gozar de la bonita vida marina del lugar. No obstante, cabe tener en cuenta que en plena temporada turística Cala Fornells alzanza un nivel de ocupación medio, frecuentada por residentes y, sobre todo, por turistas de hoteles cercanos. Lo mejor, por ende, es acudir a primeras horas del día para asegurar una buena localización que permita disfrutar al máximo del entorno. Cabe remarcar que la cala no cuenta con ningún tipo de servicios (socorrismo, hamacas o duchas).\nEn los alrededores de la cala se puede disfrutar tras un día de playa de restaurantes y bares. En uno de los laterales de la costa también se halla un accidente geográfico digno de visitar: sa Punta de na Sardana, un cabo desde donde se pueden disfrutar de maravillosas vistas de las playas de de Peguera, Santa Ponça, es Caló de ses Llises, así como de la Isla de Malgrats. Es posible realizar una pequeña excursión desde Cala Fornells hasta es Caló des Monjo, una cala de rocas con encanto y no tan frecuentada. Eso sí, no es apta para perezosos, pues es se parte de una ruta de 1,6 km a pie.\nCala Fornells se encuentra a poco más de media hora en coche desde Palma, a través de la Ma-1. Al llegar al núcleo de Peguera las señales indican sin pérdida el camino hacia la cala. El coche se puede aparcar de forma gratuita en calles aledañas o en un aparcamiento al final de la calle Fornells. La parada de transporte público más cercana deja a 15 minutos a pie de la costa, atravesando, eso sí, carreteras, por lo que no es un medio de transporte conveniente.\n\nCaracterísticas\nServicio de socorrismo: No.Duchas: No.¿Se puede llegar en transporte público? No.Bares y restaurantes cercanos: Sí."
}