{
    "url": "https://www.ultimahora.es/noticias/local/2019/12/02/1125339/cumbre-del-clima-endesa-invertira-millones-energia-solar-fotovoltaica.html",
    "title": "Cumbre del clima: Endesa invertirá 60 millones en solar fotovoltaica",
    "content": "Endesa, a través de su división de energías renovables Enel Green Power España, invertirá unos 60 millones de euros en la construcción de los 72,4 megavatios (MW) de capacidad solar fotovoltaica adjudicados en la subasta de Baleares.\nEn concreto, la energética se hizo con esta potencia en el marco de la subasta de concesión de ayudas a la inversión que llevó a cabo el Ministerio para la Transición Ecológica y el IDEA, en colaboración con el Govern balear, financiadas por el Fondo Europeo de Desarrollo Regional (Feder), en la que se adjudicaron un total de 326,333 MW de nueva capacidad en instalaciones solares fotovoltaicas.\nEstos 72,4 MW obtenidos por Endesa se suman a los 879 MW de potencia renovable que le fueron adjudicados en las subastas lanzadas por el Ministerio para la Transición Ecológica en 2017, que representarán una inversión de más de 800 millones de euros.\nLa energética ha indicado que los proyectos necesarios para desarrollar esta capacidad instalada en Baleares entrarán en funcionamiento antes de finales de 2022, generarán aproximadamente 114 GWh al año y evitarán la emisión de alrededor de unos toneladas de CO2 anuales a la atmósfera.\nEl consejero delegado de Endesa, José Bogas, ha destacado que el resultado de esta nueva subasta confirma a la compañía «como uno de los principales operadores en el ámbito de las energías renovables en España y supone un paso muy relevante en el desarrollo de estas tecnologías en las Islas».\n«Está asimismo en línea con el propósito de la compañía de ser un agente decisivo en el proceso de transición energética hacia un sistema plenamente descarbonizado en 2050 que está abordando España», ha añadido.\nLa energética gestiona actualmente más de 6.983,8 MW de capacidad renovable en España a través de su división Enel Green Power España. De esta cifra, 4.710 MW son de generación hidráulica convencional y el resto, más de 2.273,8 MW, proceden de energía eólica (1.843,8 MW), solar (337 MW), minihidráulica (79 MW) y otras fuentes de energía renovable (14 MW)."
}