{
    "url": "https://www.ultimahora.es/noticias/part-forana/2021/05/31/1270101/empresas-excursiones-cabrera-califican-caos-gestion-medi-ambient.html",
    "title": "Empresas de excursiones a Cabrera: califican de «caos» la gestión de Medi Ambient",
    "content": "Dos de las tres concesionarias que realizan excursiones a Cabrera califican de «caos» el nuevo sistema de gestión del parque nacional por parte de la Conselleria de Medi Ambient. Aseguran que a un día de iniciarse el mes de junio todavía no se ha puesto en marcha su sistema de reservas on line. «El primero de junio iniciamos la temporada y todo es una incertidumbre», añade Joana Serra de Excursiones a Cabrera S.L.\nTambién desde Mar Cabrera critican el nuevo modelo de gestión aprobado en uno de los artículos de la ley de medidas urgentes que se aprobó en el Parlament el año pasado. La limitación de visitantes, que pasa de ser de 300 personas simultáneas a 300 personas al día, aseguran que supondrá un varapalo económico para las empresas. «Iniciamos una temporada incierta por la pandemia, donde hemos estado muchos meses sin trabajar y ahora limitan considerablemente las visitas en un año como este», añaden desde Mar Cabrera.\nLa norma impulsada por Medi Ambient regula el sistema de pasajeros al parque nacional que, ahora, deben realizar una reserva previa telemática aportando sus datos y las fechas para la autorización del Govern. «Al confirmar este registro, los viajeros solo tienen dos horas para reservar el viaje con nosotros, un margen de tiempo muy corto en un sistema que todavía no está ni en modo de pruebas; nosotros tenemos previsto iniciar la temporada a principios de junio y estamos en una incertidumbre total», lamentan las dos empresas concesionarias.\nReclaman una solución clara por parte de la Administración para poder iniciar la temporada turística con garantías.\nRecurso ante el Tribunal Constitucional por la ley\nEl pasado febrero un juez de Palma decidió presentar un recurso de inconstitucionalidad contra la disposición transitoria primera de la ley de medidas urgentes para el impulso de la actividad económica que permite que se pueda viajar desde cualquier punto de la Isla y dejó sin efecto el concurso que se había convocado para que las empresas optaran a este servicio. En la actualidad hay tres empresas."
}