{
    "url": "https://www.elmundo.es/madrid/2021/10/25/61765e6321efa0cc7e8b4577.html?intcmp=MNOT23801&s_kw=1",
    "title": "Madrid estudia varios casos sospechosos de la nueva variante Delta Plus, extendida en Reino Unido",
    "content": "La Comunidad de Madrid estudia varias casos sospechosos de la nueva variante Delta Plus, un subtipo del coronavirus que apareció por primera vez en Reino Unido el pasado julio y que ya está extendida entre la población inglesa. En una entrevista en Onda Madrid, recogida por Europa Press, el consejero de Sanidad de la Comunidad de Madrid, Enrique Ruiz Escudero, ha adelantado que \"probablemente\" algunos de los casos que se encuentran bajo estudio en el servicio de microbiología con sospechas saldrán positivo. \"La semana pasada se incorporó el modelo de detección de esta variante y hay varios casos en estudio y se está determinando por el servicio de microbiología\", ha señalado. En el caso de que haya positivos, se anunciará mañana y habrá que ver la relación que tienen los contagiados con Reino Unido para verificar la procedencia de la variante. En cuanto a la incidencia del virus, Escudero ha apuntado que hay un ligero incremento en la región pero sin repercusión a nivel asistencial en los hospitales. \"Conforme a que se van relajando las medidas, hay un incremento de contagios. La buena noticia es que asistencialmente sigue bajando. Esa es la mejor noticia porque es donde se mide el pulso del coronavirus\", ha dicho. En Madrid, hay un 88,8% de la población con vacunación completa. En mayores este porcentaje llega casi al 100%, por lo que los incrementos detectados no son como en las olas anteriores, según el consejero. No obstante, hay que vigilar este aumento y mantener la misma línea de actuación. El consejero madrileño se ha mostrado además a favor de inocular una segunda dosis a las personas vacunadas con Janssen y de acabar la vacunación a las personas que solo han recibido una vacuna por haber pasado ya la enfermedad. \"La estrategia de vacunación está dando la espalda a los que han pasado la enfermedad y solo han recibido una dosis. Y ahora se encuentran con un problema cuando tienen que viajar por cuestiones de trabajo o para estudiar. Es el momento de la doble porque se puede vacunar con la remanente de vacunas\", ha subrayado. En contra de la descentralización Por otro lado, Escudero se ha manifestado en contra de la descentralización del Centro de Salud Público, algo de lo que ha dicho que es \"una mala decisión\" dado que el Ministerio de Sanidad se encuentra ubicado en Madrid. \"No es una decisión que vaya a favorecer el control y esa misión de coordinación y cohesión, especialmente dentro de lo vivido en Salud Publica -por la pandemia-. No es una buena noticia ni la decisión más adecuada\", ha reseñado."
}