{
    "url": "https://www.diezminutos.es/teleprograma/programas-tv/a43868003/asraf-decision-cocido-artur-supervivientes-2023/",
    "title": "La cruel decisión de Asraf con Artùr en Supervivientes",
    "content": "Supervivientes 2023: nominados, expulsado, salvado y galasLos concursantes más polémicos de la historia de 'Supervivientes'Supervivientes: todos los ganadores del concursoAsraf se ha ganado un nuevo enemigo en Supervivientes y lo ha hecho de la forma más cruel. Además de Ginés o Manuel, con el que ha acercado posturas, y a pesar de no haber tenido ningún enfrentamiento con él, el novio de Isa Pantoja se ha ganado la enemistad de Artur Dainese con una decisión que está claro que va a traer cola en la convivencia. Todo empezaba en el juego de la recompensa. Divididos en dos grupos competían por un enorme cocido. Los ganadores tenían sí o sí un cuenco con caldo y dos zanahorias pero tenían la oportunidad de obtener también pollo, cebolla, col y garbanzos en función de unos sobres sorpresa. A Artur en su sobre le tocaba elegir a uno de sus compañeros del equipo contrario como enemigo y esa persona sería la encargada de elegir cuánto comería, algo que siempre ocasiona problemas...\"No tengo enemigos aquí. Solo se me ocurre Asraf\", decía Artur por descarte. Una decisión que él pensaba inocente pero que para Asraf no lo era. \"¿Cuánto cocido va a comer Artur?\", le preguntaba Laura Madrueño y Asraf no se lo pensaba (y de ahí todos los problemas): \"Nada\", sentenciaba. Una frase contundente que dejaba a todo el mundo boquiabierto.Poco después, los supervivientes entraban en la Palapa y Jorge Javier Vázquez le preguntaba a Asraf Beno por su decisión. El concursante se mostraba arrepentido y expresaba que había sido un arrebato: \"no pensaba que te ibas a quedar sin comer, creía que ibas a tener una decisión final\". Le pidió disculpas a Artùr Dainese pero éste respondió que su perdón no se lo podía comer: \"ahora mismo no te perdono, estoy muy cabreado\". Aún así, Asraf le ofreció a Artùr darle al día siguiente su cuenco de comida, pero el ucraniano estaba demasiado molesto como para aceptar nada."
}