{
    "url": "https://www.laopiniondemurcia.es/sociedad/2023/04/13/cuelgan-muneco-simulaba-rey-ahorcado-85969888.html",
    "title": "Cuelgan un muñeco que simulaba al rey ahorcado en la facultad de Ciencias Políticas de la Universidad Complutense de Madrid",
    "content": "La Facultad de Ciencias Políticas de la Universidad Complutense de Madrid (UCM), en el campus de Somosaguas, ha retirado este jueves del interior del edificio un muñeco con una soga al cuello que simulaba a un rey, y ha manifestado su condena por este acto. Junto al muñeco había una pancarta que rezaba 'El rey tiene una cita con la plaza del pueblo, una soga al cuello y que le caiga el peso de la ley'. \"Ante los hechos ocurridos en la Facultad de CCPP y Sociología, el Decanato condena cualquier acto que atente contra la dignidad de las personas o instituciones democráticas. Hemos procedido a retirar inmediatamente los símbolos ofensivos y colaboramos con la investigación policial\", ha escrito la facultad en redes sociales. La asociación estudiantil La Chispa, en su cuenta de Twitter, ha dicho que \"Somosaguas amanece, a un día de la conmemoración de la proclamación de la Segunda República Española, con un mensaje claro y conciso: Ningún apoyo a los pilares del Régimen\".  \"Mientras los partidos del régimen nos venden la falsa idea de una república bajo el marco capitalista, alejada de cualquier potencial revolucionario. Nosotras lo tenemos claro, ni monarquías, ni repúblicas burguesas. El poder para la plaza. Fuera Borbones! Abajo el Régimen del 78\", proclama el mensaje de La Chispa, acompañado de varias fotografías con el muñeco colgado antes de ser retirado. La asociación de estudiantes Libertad sin Ira, por su parte, ha indicado en su cuenta de Twitter que \"las instituciones no pueden seguir tolerando la violencia contra el Estado. La monarquía es y será el símbolo de todos los españoles. La universidad democrática debe ser el núcleo de la defensa de la libertad y la Constitución en España\"."
}