{
    "url": "https://www.elmundo.es/economia/empresas/2021/07/29/6102e97721efa0b9458b467c.html",
    "title": "La Justicia tumba el certificado Covid para entrar en bares en Canarias y abre el debate sobre su legalidad",
    "content": "El Tribunal Superior de Justicia de Canarias (TSJC) ha suspendido de forma cautelar la medida del Gobierno de Canarias de exigir el certificado Covid o un test negativo a las personas que quieran entrar en interiores en establecimientos de hostelería y restauración. Se abre así el debate sobre la legalidad de esta medida, que también está aplicando Galicia y que algunas comunidades también quieren aplicar. También países como Francia, Italia o Grecia. Sanidad ha descartado de momento generalizar esta medida, al considerar que los usos que tiene este certificado \"son los que determina la UE\", señaló ayer la ministra de Sanidad, Carolina Darias, horas después de que la ministra de Industria, Comercio y Turismo, Reyes Maroto, señalara que se estudiaría con las comunidades. «Los usos (del certificado) que están regulados son los que contempla la UE», es decir, facilitar los viajes y la movilidad dentro de los estados miembros. Este «es el amparo legal que tiene», dijo ayer Darias, descartando así exigirlo de manera generalizada. El certificado Covid se aprobó dentro de la UE para facilitar los viajes entre los estados miembros. Este pasaporte acredita que la persona está vacunada, ha pasado la enfermedad o tiene una prueba PCR negativa realizada en las últimas horas. Es decir, que no presenta un riesgo. Siempre se recalcó que no era obligatorio para poder viajar. Por eso, hacerlo obligatorio para entrar en bares o discotecas plantea dudas. De hecho, la hostelería lo descarta, pues cree que es una medida extrema que no ayudaría a recuperar la actividad perdida, sino todo lo contrario. Sin embargo, el ocio nocturno sí lo ve viable, pues lo primero que se cierra cuando crecen los contagios son las discotecas y creen que este certificado daría garantías de seguridad para evitar la clausura de los locales."
}