{
    "url": "https://www.elmundo.es/deportes/futbol/2023/06/18/648e5d18fdddff65718b45a8.html",
    "title": "Aumentan los rumores que sitúan a Carlo Ancelotti en el banquillo de Brasil",
    "content": "Los rumores sobre la posible llegada del entrenador del Real Madrid, Carlo Ancelotti, al banquillo de la selección brasileña aumentaron este sábado después de la goleada de la Canarinha sobre Guinea (4-1) en un amistoso disputado en España. \"La Confederación Brasileña de Fútbol (CBF) da por hecha la contratación del técnico Carlo Ancelotti\", quien asumiría las riendas de la pentacampeona del mundo a partir de \"enero o junio\" de 2024, según informó el grupo Globo. De acuerdo con el narrador de TV Globo Luís Roberto, el presidente de la CBF, Ednaldo Rodrigues, pretende anunciar el supuesto acuerdo con el preparador italiano \"a finales de este mes\". Las especulaciones en torno a la contratación de Ancelotti se desataron poco después del adiós de Tite, que puso punto final a su trayectoria como seleccionador brasileño tras caer en cuartos de Mundial de Qatar 2022. Rodrigues llegó a admitir públicamente que el actual entrenador del Real Madrid era su \"plan A\" para sustituir a Tite. La continuidad del italiano al frente del club blanco, con el que tiene contrato hasta junio de 2024, no ha modificado al parecer los planes del máximo dirigente del fútbol brasileño, quien, según la información de Globo, le esperará lo que haga falta. El técnico interino de Brasil, Ramon Menezes, aseguró este sábado en rueda de prensa desconocer cualquier tipo de acuerdo con Ancelotti, tras la goleada por 4-1 a Guinea en el amistoso jugado en el RCDE Stadium de Cornellà-El Prat. \"Ya dije que se trata de un grandísimo entrenador. ¿Qué voy a decir de Ancelotti? Su carrera es maravillosa\", declaró. Algunos jugadores de la Canarinha, como Lucas Paquetá o Marquinhos, también fueron preguntados en zona mixta sobre la posible llegada del exentrenador de AC Milan, Chelsea, París Saint-Germain y Bayern Múnich, a quien dedicaron elogios, aunque en un clima de cautela."
}