{
    "url": "https://www.elmundo.es/deportes/futbol/2021/11/22/619bffa821efa018438b45f7.html?intcmp=MNOT23801&s_kw=1",
    "title": "Los 11 candidatos al Premio The Best: ningún español y sólo un jugador de LaLiga",
    "content": "El trío estelar del PSG, Lionel Messi, Neymar y Kylian Mbappé forman parte de la lista de once jugadores que aspiran a ganar el premio The Best de la FIFA, en la que también están Karim Benzema, Robert Lewandowski, Cristiano Ronaldo y el italiano Jorginho, ganador de la Eurocopa y la Champions en 2021. Lewandowski fue el último ganador de este premio que distingue al mejor futbolista en un año natural, en un 2020 en el que no se concedió el otro gran premio individual, el Balón de Oro, como consecuencia de la pandemia. La lista la completan el prodigio noruego del Borussia Dortmund Erling Haaland, el belga del Manchester City Kevin de Bruyne, el francés del Chelsea N'Golo Kanté y el delantero egipcio del Liverpool Mohamed Salah. En esa lista no figura ningún futbolista español, pese a que la Roja fue finalista de la Liga de Naciones y semifinalista de la última Eurocopa. Si figuran españolas en la lista a la mejor jugadora del año: Aitana Bonmatí, Jennifer Hermoso y Alexia Putellas aspiran al galardón, con la Liga de Campeones ganada por el Barcelona como gran aval. Lluís Cortés, el técnico que llevó al Barça femenino a conquistar su primera Champions, es uno de los cinco que aspiran al premio al mejor entrenador del fútbol femenino. El mejor técnico Entre los técnicos del fútbol masculino que aspiran a ganar el premio a mejor entrenador figuran Lionel Scaloni, que llevó a Argentina a ganar la Copa Libertadores, y Diego Simeone, ganador de LaLiga con el Atlético de Madrid. Deberán pelear por el premio contra otros favoritos como Thomas Tuchel, ganador de la Champions con el Chelsea, y Roberto Mancini, que llevó a Italia a conquistar la Eurocopa. Hansi Flick, Antonio Conte y Pep Guardiola también están en esa lista. En el apartado al mejor guardameta, están nominados el brasileño Alisson Becker (Liverpool), el italiano Gialuigo Donnarumma (Milán/PSG), el senegalés Edouard Mendy (Chelsea), el alemán Manuel Neuer (Bayern Múnich) y el danés Kasper Schmeichel (Leicester). Los premiados serán elegidos por votación de \"los amantes del fútbol\" que podrán votar hasta la medianoche del 10 de diciembre. Los tres finalistas de cada categoría se anunciarán \"a comienzos de enero de 2022\" y la ceremonia de entrega de premios tendrá lugar en Zúrich el 17 de enero."
}