{
    "url": "https://www.elmundo.es/pais-vasco/2022/08/02/62e94ab221efa056768b4575.html?intcmp=MNOT23801&s_kw=1",
    "title": "El País Vasco dobla en cinco semanas los contagios por la viruela del mono con 115 enfermos ya confirmados",
    "content": "Euskadi ya ha registrado 115 contagiados por la viruela del mono o 'Monkeypox', según los datos que ha hecho públicos el Ministerio de Salud. Los 115 contagios casi duplican los 66 casos que se habían registrado por Osakidetza el 29 de junio, fecha en la que comenzaron a multiplicarse los enfermos por este virus. Osakidetza ya ha comenzado a distribuir las 141 dosis de la vacuna que forman parte de la primera oleada distribuida por el Gobierno de Pedro Sánchez. España registra más de 4.500 casos de contagios por esta viruela. La última cifra de contagios facilitada por Osakidetza el pasado 28 de julio apuntaba a 85 casos por lo que en la última semana se han registrado 30 casos más. La viruela del mono se puede transmitir también de persona a persona, sobre todo \"por gotículas respiratorias, generalmente tras prolongados contactos cara a cara con el paciente\", informa el organismo de la ONU. Además, otras formas de contagio de la viruela del mono que se pueden dar entre humanos son por contacto estrecho con secreciones infectadas de las vías respiratorias o lesiones cutáneas de una persona infectada, o con objetos contaminados recientemente con los fluidos del paciente o materiales de la lesión. El Gobierno de España ya ha notificado 4.577 casos confirmados de viruela del mono, según los datos de la Red Nacional de Vigilancia Epidemiológica (RENAVE) a 2 de agosto, publicados este martes por el Ministerio de Sanidad. Los casos proceden de 17 comunidades autónomas: Madrid 1.766, Cataluña 1.463, Andalucía 545, Comunidad Valenciana 236, País Vasco 115, Canarias 107, Baleares 89, Aragón 45, Galicia 42, Asturias 41, Castilla y León 33, Castilla-La Mancha 23, Murcia 23, Extremadura 20, Cantabria 15, Navarra 11, y la Rioja 3."
}