{
    "url": "https://www.elmundo.es/internacional/2022/08/26/6308677021efa0be708b45b4.html?intcmp=MNOT23801&s_kw=1",
    "title": "Dos personas se declaran culpables del robo del diario íntimo de la hija de Biden",
    "content": "Dos personas de Florida se han declarado culpables por el robo y la venta por 40.000 dólares en 2020 del diario íntimo de Ashley Biden, hija de Joe Biden, entonces candidato a la presidencia, ha revelado el New York Times. El departamento de Justicia ha anunciado las declaraciones de culpabilidad de Aimee Harris, de 40 años, y Robert Kurlander, de 58, en los expedientes judiciales referidos a la hija de Biden como víctima. De acuerdo con los expedientes, la pareja quiso vender dicho diario a la campaña de Trump y, al ser rechazado, lo vendió a un grupo activista conservador. El grupo, identificado como Proyect Veritas, ofreció a cada uno 20.000 dólares y supuestamente los alentó a volver para robar otros efectos personales como archivos digitales, un teléfono móvil o fotos familiares que Ahsley Biden dejó en la casa de un amigo en Florida, dijo el Departamento. Proyect Veritas, un grupo ultraconservador y conocido por su apoyo al multimillonario ex presidente, que ha defendido su forma de reunir la información como \"ética y legal\". El grupo no publicó los detalles del diario íntimo, pero de acuerdo con el New York Times, había intentado semanas antes de la elección de 2020 engañar a Ashley Biden para hacerle admitir que efectivamente se trataba de su diario personal. La investigación del FBI se inició cuando el sitio web conservador National File publicó el contenido del diario robado, incluyendo detalles personales de la vida de Ashley Biden. National File afirmó haber obtenido los documentos de alguien del Proyecto Veritas. En octubre de 2020, justo antes de las elecciones presidenciales, otro de los hijos de Biden, Hunter, estuvo implicado en una filtración de documentos personales. El departamento de Justicia dijo que Harris y Kurlander se acogieron a un acuerdo de culpabilidad que establece que devolverán el dinero recibido y cooperarán con las investigaciones en curso. Cada uno enfrenta hasta cinco años de prisión con cargos de conspiración para transportar propiedad robada."
}