{
    "url": "https://www.ultimahora.es/sucesos/ultimas/2022/06/15/1746673/caso-cursach-video-sbert-rompio-llorar-desafio-penalva-usted-esta-contaminado.html",
    "title": "Caso Cursach | Vídeo | Sbert rompió a llorar y desafió a Penalva: «Usted está contaminado»",
    "content": "Las defensas de Bartolomé Sbert y Bartolomé Cursach basan su petición para anular la causa entera en este vídeo que han pedido que se reproduzca durante la sesión de este miércoles en el juicio. Se trata de la comparecencia de Sbert ante el entonces juez instructor, Manuel Penalva el 11 de noviembre de 2017, en el momento más tenso y crítico de todo el proceso. Ese día, lunes, dos centenares de personas se manifiestan ante la puerta del juzgado. Ultima Hora había publicado ese fin de semana los mensajes de la madame y el juez. La testigo acaba de desmarcarse de Penalva y ya está investigada por mentir en duras acusaciones a dos mandos de la Policía Nacional. La principal testigo se tambalea y en esos WhatsApp, el juez le anima a vencer a esos «hijos de puta», motivo por el que fue recusado tres meses después.\nLa comparecencia de Sbert fue su segunda intervención en la causa. Se le había citado para ser interrogado por una nueva pieza del caso con supuestos sobornos a funcionarios de Cort. Es la que ahora se juzga. Penalva comienza a hablar e informa a Sbert de la apertura de la pieza. Sin embargo, el investigado toma la palabra, desesperado. Lleva preso seis meses y tiene una fianza de 500.000 euros que explica que no paga porque tiene pavor: «Tengo mucho miedo, me encuentro indefenso. Algunos testigos están mintiendo y todavía les creen ciegamente». A medida que habla, el investigado se quiebra y llora: «Por supuesto que ya estoy condenado y no puedo hacer nada más. Les digo a mis hijos que se escondan y no puedo responder así».\nSbert se queja por la credibilidad a testigos muy dudosos, entre ellos uno con una enfermedad mental que más tarde se ha acreditado. «Usted les cree ciegamente. No he hecho nada. Me encuentro muerto, soy un proscrito, un leproso, estoy muerto». «Usted está contaminado», le dice a Penalva. Entonces encarga a su abogado que recuse al juez, algo que ocurrió.\nPara las defensas, este acto no es una declaración válida como tal y, por lo tanto, Sbert no ha declarado por esta causa. Además, consideran que pone de manifiesto la parcialidad de Penalva y la vulneración del derecho a un juez legal. En el vídeo, el instructor invita a que se presente la recusación para «poder poner muchas cosas en su sitio»."
}