{
    "url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/12/16/639c666cfc6c8304778b45c3.html?intcmp=MNOT23801&s_kw=3",
    "title": "Una nueva combinación de inmunoterapia mejora un 63% la supervivencia en el cáncer de pulmón metastásico",
    "content": "El Grupo Español de Cáncer de Pulmón (GECP) ha comprobado que una nueva combinación de inmunoterapia mejora un 63% la supervivencia de pacientes con cáncer de pulmón avanzado metastásico y cuyos resultados acaban de publicarse en la revista 'JAMA Oncology'. El estudio del GECP, denominado 'Telma', seleccionó pacientes con cáncer de pulmón avanzado metastásico que fueran candidatos a inmunoterapia y a los que, además, se les pudiera proporcionar una nueva combinación farmacológica al añadir anti-angiogénicos, que potenciaría la acción de la inmunoterapia. En este sentido, el presidente del GECP y autor principal del estudio, el doctor Mariano Provencio, explica que \"en la actualidad seleccionamos pacientes candidatos a inmunoterapia en función de si tienen una alta expresión del gen PDL1. Esto nos limita, puesto que sólo entre un 20% y un 30% de estos pacientes lo tiene presente\". Por ello, con el nuevo enfoque propuesto por el estudio 'Telma', los investigadores del GECP creen que podrán beneficiarse de la inmunoterapia un mayor número de pacientes. Los datos de respuesta al tratamiento y supervivencia del estudio 'Telm'' mejoran el estándar actual. \"Hemos constatado que la combinación de 'atezolizumab' con 'bevacizumab' como primera línea de tratamiento en pacientes con cáncer de pulmón avanzado y alta carga mutacional eleva las tasas de supervivencia, con respuestas al tratamiento duraderas y un perfil de seguridad y toxicidad favorable\", detalla el experto. Mayor supervivencia Así, con el tratamiento estándar actual, la supervivencia libre de progresión es de 7,7 meses, mientras que en el estudio del GECP se alcanzan los 13 meses, un 63% más. Además, un 72% de los pacientes participantes en el estudio sobrevivió durante el primer año. Por lo tanto, el doctor Provencio subraya que \"los hallazgos sugieren que este nuevo enfoque podría añadirse a los potenciales tratamientos para este grupo poblacional. Obviamente, es un estudio académico en fase II y debería dar lugar a estudios adicionales que lo confirmasen\". Con este estudio, los investigadores españoles del GECP aportan una nueva forma de seleccionar pacientes con cáncer de pulmón metastásico para monoterapia (sin quimioterapia) y una nueva combinación de tratamiento."
}