{
    "url": "https://www.larazon.es/gente/famosos/kiko-hernandez-fran-anton-pillados-nuevo_2023032864231a5f506ce00001ff8b9a.html",
    "title": "Kiko Hernández y Fran Antón, pillados de nuevo",
    "content": "La relación de Kiko Hernández y Fran Antón vuelve a dar mucho de que hablar. Después de haber disfrutado de un viaje inolvidable por Nueva York, la pareja de amigos ha vuelto a ser pillada disfrutando de una agradable tarde de compras en un polígono industrial a las afueras de Madrid. 'Sálvame' ha captado las imágenes del colaborador con el actor acudiendo a diferentes bazares de la zona, vestido de manera casual y muy cómplices. Y es que, Kiko Hernández y Fran Antón comparten siempre que pueden el tiempo libre que tienen, ya sea para desconectar de sus agendas profesionales o para realizar tareas cotidianas. Como era de esperar, el colaborador de 'Sálvame' ha intentado pasar lo más desapercibido posible, aunque ha vuelto a fracasar con su estrategia. A pesar de sus intentos por distraer a las cámaras, lo cierto es que sus quedadas, tarde o temprano, acaban saliendo a la luz. En esta última ocasión, Kiko Hernández y Fran Antón comieron una hamburguesa en el coche para no llamar la atención, hecho que ha sido en vano. Poco a poco, el colaborador de 'Sálvame' va abriendo su corazón y está rompiendo con esa barrera sobre hablar públicamente de su vida privada. A pesar de llevar más de 20 años en televisión, lo cierto es que poco se ha sabido de su lado más personal y muy pocas veces se ha pronunciado sobre sus planes fuera de Mediaset ni de sus relaciones sentimentales. Su hermetismo ha sido el culpable de despertar tanto interés a los medios sobre quién es y qué hace Kiko Hernández una vez se apagan las cámaras de 'Sálvame'. Por eso, ahora que su amistad con Fran Antón está en el centro del foco mediático, no puede evitar acabar pronunciándose sobre qué está pasando entre ellos dos, a pesar de que no quiera hacerlo. Después de su escapada a Nueva York, Kiko Hernández se sinceró como nunca sobre su relación con Fran Antón y no negó la evidencia, que entre ellos existe algo más que una amistad pero que prefiere no poner ningún tipo de etiquetas. \"Desde entonces soy muy feliz, con esto no quiero decir que eso sea cierto, no le voy a poner nombre a nada, ahora mismo digo y lo diré siempre, soy amigo de esta persona y de mucha gente ¿Qué el día de mañana surge algo más? Puede surgir ¿Qué el día de mañana no surge nada? Pues no surge nada\", declaró sobre el actor."
}