{
    "url": "https://www.elmundo.es/pais-vasco/2022/01/19/61e81ad921efa028758b4574.html?intcmp=MNOT23801&s_kw=3",
    "title": "Andueza exige ahora a Otegi la \"condena taxativa\" de ETA para \"acuerdos de envergadura\"",
    "content": "Durante 90 minutos el líder del PSOE vasco Eneko Andueza y el de la izquierda abertzale Arnaldo Otegi han mantenido su primera reunión en la sede de EH Bildu en Bilbao. Una cita en la que, según Andueza, ha reclamado la \"condena taxativa\" del terrorismo de la izquierda abertzale para poder llegar a \"acuerdos de envergadura\". EH Bildu es socio parlamentario del PSOE en el Congreso de los Diputados, garantiza la estabilidad de la presidenta socialista de Navarra María Chivite y ha facilitado con su abstención los presupuestos del Gobierno vasco de 2022. Andueza, incluso, ha invitado a Otegi a apoyar las reformas legislativas en marcha en Euskadi, incluyendo la nueva Ley de Educación vasca en la que se plantea la inmersión lingüística en euskera. Andueza junto al secretario de organización Miguel Ángel Morales y el portavoz parlamentario Ekain Rico han analizado junto a la delegación liderada por Otegi sus coincidencias y sus \"profundas diferencias\". Andueza abrió durante el proceso de designación interna como secretario general futuros pactos con EH Bildu en la próxima legislatura. Tras su elección, Andueza ha matizado sus declaraciones para poner en valor los pactos con el PNV en todas las instituciones vascas y elevar el listón al partido de Otegi, un aliado de Sánchez y de Chivite. \"En estos momentos no se dan las bases mínimas para llegar a acuerdos de mayor envergadura pero evidentemente hay algo que nos distancia; la falta de una condena taxativa del terrorismo de ETA y el reconocimiento del daño causado\", ha señalado Andueza tras esta reunión que forma parte de los encuentros con partidos y sindicatos que mantiene tras su designación como secretario general de los socialistas vascos. Andueza ha reclamado \"hechos\" al partido de Otegi sobre la responsabilidad de la izquierda abertzale con el terrorismo etarra. Pero, mientras EH Bildu se mantiene firme en su no condena de ETA, Andueza le ha reclamado a Otegi que respalde al Gobierno de Sánchez en la convalidación en el Congreso de la reforma laboral pactada por la vicepresidenta Yolanda Díaz con la CEOE y los sindicatos UGT y CCOO. Andueza ha reclamado que los partidos que garantizaron la investidura de Sánchez deben ahora ratificar los cambios pactados en la reforma laboral de Rajoy. \"El riesgo es el de quedarnos mirando al vecino pensando que el vecino va a ser quien va a sacar adelante la convalidación del decreto\", ha advertido Andueza consciente del marcaje al que se están sometiendo en Euskadi tanto PNV como EH Bildu que, de momento, han anunciado que no respaldarán esta reforma."
}