{
    "url": "https://www.ultimahora.es/noticias/local/2023/02/28/1890651/tiempo-mallorca-hasta-cuando-durara-borrasca-juliette.html",
    "title": "El tiempo en Mallorca | ¿Hasta cuándo durará la borrasca Juliette?",
    "content": "Mallorca entera está siendo azotada por el mal tiempo. La responsable de una nevada histórica, abundantes precipitaciones, la gran bajada de las temperaturas, el fuerte viento y el temporal marítimo no es otra que Juliette. La borrasca, que está presente desde el domingo en la Isla, ha dejado torrentes desbordados, multitud de tramos de carreteras cortadas, desvíos de tráfico y socavones. Por ese motivo, la pregunta que muchos se hacen ahora es, ¿hasta cuándo durará?\nLa borrasca Juliette se alejará de Mallorca en la madrugada del miércoles. Aunque el viento y la lluvia no desaparecerán por completo irán remitiendo a medida que pasen las horas. Se espera que el cielo esté cubierto hasta primera hora de la mañana y existe la posibilidad de alguna precipitación débil durante el miércoles, día que coincide con la festividad por el Dia de les Illes Balears. En cuanto a las alertas, ya solo estará activada la naranja por temporal marítimo. El viento no menguará en el norte-nordeste de Mallorca donde habrá rachas de hasta 70 kilómetros por hora. Esta es la previsión de la Agencia Estatal de Meteorología (Aemet), que ha sido facilitada por su delegada y portavoz, María José Guerrero, que está siguiendo muy de cerca la evolución del tiempo.\n\n\nContinúa lloviendo en las islas #Baleares estas son las precipitaciones (en l/m2) últimas 24 h#Mallorca171 Pollença162 Artà138 S.Servera125 Portocolom123 Muro121 Palma Univ119 Petra111 Sa Pobla98 C St Pere\nRadar: https://t.co/z3hBwMY6pohttps://t.co/epguW6z22l pic.twitter.com/tuiupLOuug\r\n— AEMET_Baleares (@AEMET_Baleares) February 28, 2023\n\nEste martes la lluvia y el viento seguirán siendo los protagonistas. Hasta las 18.00 horas se prevé en la Serra de Tramuntana una precipitación acumulada de 80 litros por metro cuadrado en 12 horas y en el resto de la Isla de 60 litros por metro cuadrado. Las rachas de viento pueden llegar a 90 kilómetros por hora en la Serra y norte-nordeste donde el aviso naranja se mantendrá hasta las 18 horas. Después se activará el nivel amarillo hasta las 00.00 horas.\nEl temporal marítimo estará en el nivel rojo, el máximo, hasta las 18.00 horas en la Serra y el norte con olas de hasta 8 metros, mientras que en el Sur y Levante estarán en naranja. También seguirá nevando hasta el jueves, pero con una cota de nieve por encima de los 800 metros de altura. A lo largo de toda la semana las temperaturas irán aumentando levemente pero el tiempo seguirá siendo inestable. Por ese motivo, se recomienda no guardar el paraguas, ya que hay posibilidad de que llueva cada día."
}