{
    "url": "https://www.laopiniondemurcia.es/opinion/2023/05/27/guernica-87938077.html",
    "title": "Guernica",
    "content": "Todos llevamos un Guernica dentro, exclamó la señora. Llevábamos media exposición en Murcia de los grabados de Picasso, correspondientes a la colección Suite Vollard realizados entre 1930 y 1936, y ya todo estaba centrado en descubrir las figuras de lo que luego sería su icónico cuadro. Gracias a un niño que acompañaba al grupo, la guía acentuó su carácter didáctico, pero, como si de un pin parental se tratara, suavizando la temática o borrando, simplemente, datos como quién bombardeó la aldea vasca.  «¿Sabes lo que es Guernica? ¿No? Es una ciudad que fue bombardeada», nos aclaró... sin que el niño se atreviera a preguntar por quién. A partir de ese momento, sus esfuerzos se centraron en hacernos ver que la azarosa y tormentosa vida del pintor malagueño la enmarcó en forma de minotauros, cabezas de caballo o madonas con bebé. En esa línea gruesa, afirmó, sin problemas, que el genio rechazó en un primer momento el encargo de la República para mostrar al mundo el horror del fascismo. Ya sin intermediarios, siempre es grato recordar las palabras del autor: «En el cuadro que estoy pintando, que llamaré Guernica, expreso mi aborrecimiento por la casta militar que ha hundido a España». Ojalá todos lleváramos un Guernica dentro o, lo que es lo mismo, una condición humana que nos preservara del fascismo y del franquismo, que masacró nuestra existencia. El niño tenía derecho a saberlo. Todos. Conocer como la aviación nazi, con Franco a expensas de Hitler, destrozó una población indefensa.  Fueron muchas las voces que se alzaron contra la barbarie, aunque el supuesto mundo civilizado mantuvo su neutralidad, o no intervención, a pesar de que alemanes e italianos campaban a sus anchas provocando miles de muertos españoles con la excusa del patriotismo. El cuadro es una joya del siglo XX y mañana tenemos todos la oportunidad de recordarlo ante la urna."
}