{
    "url": "https://www.ultimahora.es/noticias/part-forana/2017/11/20/308527/inaugurado-primer-centro-reparacion-para-reutilizacion-residuos-electronicos-fundacio-deixalles.html",
    "title": "Inaugurado el primer centro de reparación para la reutilización de residuos electrónicos en la Fundació Deixalles",
    "content": "La presidenta del Govern, Francina Armengol, ha inaugurado este lunes el primer centro de preparación para la reutilización de residuos de aparatos eléctricos y electrónicos de Baleares, dentro de las instalaciones de la Fundació Deixalles en Inca.\nCon este centro, además de adaptarse a la normativa estatal sobre residuos electrónicos, la Fundació busca alargar la vida útil de este tipo de desechos siguiendo los principios de la economía circular.\n«Al contrario de la de usar y tirar, se basa en un mejor ecodiseño, que facilita las reparaciones de los objetos y su reutilización, y que considera los residuos como recursos que se pueden utilizar de nuevo de manera que el residuo para eliminar -incinerar o vertedero- no se produzca o sea mínimo», han explicado desde la entidad en una nota de prensa.\nA todos los residuos eléctricos y electrónicos se les aplican protocolos y procedimientos específicos: una vez reparados, pasan por un proceso de limpieza y de control de calidad y se ponen a la venta con una etiqueta donde se indica que es un aparato recuperado, sus características y taras (en caso de que tuvieran) y con una garantía de un año.\nEste procedimiento, asimismo, ha permitido crear puestos de trabajo para colectivos vulnerables. «Abre un nuevo sector económico que puede ayudar a diversificar el tejido productivo de nuestras islas con un potencial de generación de empleo muy alto», han subrayado desde la Fundació Deixalles.\nSegún una estimación del 'Proyecto Biodiversidad-Emplea verde 2007-2013' la preparación para la reutilización de estos residuos pueda generar 4.700 empleos directos. La Fundació también ha recordado que en el ámbito internacional se estima que genera más puestos de trabajo que el reciclaje.\nLa presidenta Armengol ha estado acompañada por el conseller de Medio Ambiente, Agricultura y Pesca, Vicenç Vidal. También ha estado presente el alcalde de Inca, Virgilio Moreno."
}