{
    "url": "https://www.elmundo.es/cultura/musica/2022/11/23/637de482fc6c835f1c8b4578.html",
    "title": "La editorial de Bob Dylan admite que el músico no firmó la edición especial de su libro",
    "content": "Los fans de Bob Dylan que han pagado 600 dólares por una edición especial de su nuevo libro, The Philosophy of Modern Song, podrán recuperar su dinero tras conocerse que las copias no estaban realmente firmadas por el artista, en contra de lo que se había anunciado. Después de recibir numerosas quejas, la editorial Simon & Schuster ha admitido, finalmente, que la firma que contenían estos 900 libros vendidos como únicos era una \"réplica\" y no había sido estampada a mano por Dylan. \"Queremos pedir disculpas a aquellos que compraron la edición limitada The Philosophy of Modern Song. Resulta que los libros de la edición limitada contienen la firma original de Bob, pero en forma de réplica. Estamos abordando esto de inmediato dando a cada comprador un reembolso inmediato\", señaló la editorial en un mensaje en las redes sociales. La polémica arrancó a finales de la semana pasada, cuando se empezaron a entregar las copias de la edición limitada de la obra, que en teoría venía firmada \"a mano\" por el legendario cantautor de 81 años, tal y como atestiguaba una carta de Simon & Schuster que acompañaba al libro. Muchos compradores, sin embargo, acudieron rápidamente a foros de internet para comparar unas firmas que veían demasiado uniformes como para ser reales y algunos no tardaron en comenzar a denunciar lo que veían como una estafa. Aunque inicialmente Simon & Schuster mantuvo que los libros sí que estaban firmados a mano, finalmente ha cambiado su postura y ha optado por devolver el dinero. El libro es el primero con textos inéditos que el cantante y compositor estadounidense publica desde 2004 y contiene sus reflexiones sobre 66 canciones, desde \"London Calling\" de The Clash, hasta \"Dont Let Me Be Misunderstood\" interpretada por artistas como Nina Simone."
}