{
    "url": "https://www.ultimahora.es/deportes/tenis/2022/06/03/1742237/nadal-estar-final-sueno-pero-ver-llorar-zverev-muy-duro.html",
    "title": "Nadal: «Estar en la final es un sueño, pero ver llorar a Zverev es muy duro»",
    "content": "El tenista mallorquín Rafa Nadal apenas tuvo palabras después de lograr su decimocuarta final en Roland Garros, «un sueño», por hacerlo con la retirada por lesión de su rival en semifinales, un Alexander Zverev que se torció el tobillo en el segundo set, mientras que en rueda de prensa expresó su calvario físico. «Es muy duro, muy triste para él. Estaba jugando un torneo increíble, es un buen colega del Circuito, sé cuánto está luchando para ganar un 'Grand Slam' y por ahora ha tenido mala suerte, pero sé que va a ganar muchos. Le deseo que se recupere rápido», dijo el balear en la entrevista a pie de pista.\nLa Philippe Chatrier entera se quedó conmocionada presenciando el abrupto final a una batalla este viernes que iba por las tres horas y no había concluido el segundo set. Nadal, que buscará el 14º título en París ante el noruego Casper Ruud o el croata Marin Cilic, solo tuvo palabras para Zverev, aún muy afectado. «Estaba siendo un partido súper duro, más de tres horas y no habíamos terminado el segundo set. Es de los mayores rivales cuando juega a este nivel. Es difícil decir nada en esta situación», apuntó, sin poder saborear en ese momento una nueva final. «Para mí estar en la final de Roland Garros es un sueño sin duda, pero terminar de esta manera... He estado ahí dentro con él antes de volver a la pista y verle llorar es un momento muy duro. Le deseo lo mejor», añadió antes de abandonar la Central parisina.\nEn rueda de prensa, Nadal dejó una reflexión más acerca de su lesión crónica en el pie y el dolor con el que convive sin poder saber hasta cuándo aguantará. «Preferiría perder la final del domingo y tener un pie nuevo. Sería feliz con mi vida con un pie nuevo», apuntó contundente. «Ganar es bonito, pero la vida es mucho más importante que ningún título, especialmente después de la carrera que he tenido», añadió.\nEl de Manacor, pese a esa situación límite que ya le pasó factura en Madrid y Roma, explicó lo complicado que se había puesto la semifinal, ya desde que se cerró la pista. «La final del Abierto de Australia fue más sorprendente que lo de hoy, después de todo, es Roland Garros. Lo dejo claro de nuevo, las condiciones lentas perjudican a los especialistas de tierra. Eran condiciones muy duras, con el techo, humedad», añadió, reconociendo que el revés a dos manos de Zverev es el mejor ahora mismo."
}