{
    "url": "https://www.ultimahora.es/noticias/tecnologia-videojuegos/2021/07/22/1286385/problema-distribuidor-contenido-akamai-provoca-caida-numerosas-paginas-webs.html",
    "title": "Un problema con el distribuidor de contenido Akamai provoca la caída de numerosas páginas webs",
    "content": "Al igual que ocurrió recientemente con Fastly, un problema en el servicio de la red de distribución (CDN) Akamai ha provocado un nuevo y breve colapso en las páginas webs de numerosas empresas.\nEl problema empezó a percibirse a alrededor de las 18.00 horas peninsulares y la empresa confirmó la incidencia pasada las 18.32 horas en su perfil de Twitter.\nPocos minutos después, la firma anunció que había arreglado el error, del que no dio detalles, y que el servicio retomaba sus operaciones normales.\n«Continuaremos supervisando para asegurarnos que el impacto ha sido completamente mitigado», ha asegurado. Entre los servicios afectados se encontraban PlayStation Network y Airbnb.\nPáginas afectadas\nSe han visto afectadas páginas web de compañías como el banco HSBC, British Airways, PlayStation, FedEx, El País o Airbnb, que han registrado este jueves una interrupción global de su servicio. En concreto, las personas que han intentado acceder a estas páginas web se han encontrado con errores de DNS o Sistema de Nombres de Dominio, un sistema que asocia información con el nombre del dominio, por lo que no han podido acceder a los sitios web en cuestión. \nPor su parte, la plataforma de vigilancia de cortes de internet DownDetector ha informado de «miles» de problemas de sus usuarios en webs populares, ha recogido la BBC, que ha enumerado, entre otros, a los bancos Barclays, Lloyds o Halifax; Steam o servicios de 'streaming' como Channel 4. \nEs la segunda vez en dos meses que se registra una interrupción generalizada de este tipo. En junio, un fallo del servidor Fastly provocó la caída de multitud de páginas web en todo el mundo, incluyendo medios de comunicación como 'The New York Times', 'The Guardian' o CNN.\n\n\nWe are continuing to monitor the situation and can confirm this was not a result of a cyberattack on the Akamai platform.\r\n— Akamai Technologies (@Akamai) July 22, 2021"
}