{
    "url": "https://www.ultimahora.es/opinion/tribuna/2021/07/27/1287413/declaracio-independencia.html",
    "title": "La declaració d’independència",
    "content": "El Parlament abjurà del rei Felip . L’acusava de perjudicar el país i sotmetre’l als interessos espanyols. La declaració d’independència es justificava afirmant que un Govern que no respecta els Estatuts i la voluntat del poble, que no se l’estima i el defensa, esdevé una tirania i, aleshores, no queda més remei que refusar la seva autoritat en pro de la llibertat. La declaració denunciava que el sistema espanyol empobria el país i n’amenaçava la prosperitat; que no se’n podia esperar res de la negociació, i es queixava amargament de la crueltat amb la que es reprimia als valedors dels acords del Parlament, de com se’ls havia acusat de rebel·lió i traïció, castigant-los amb la mort i la confiscació dels seus béns, inclosos els d’aquells que «més familiaritzats amb la hipocresia espanyola, s’havien instal·lat a l’estranger» ( sic ). Així que el Parlament s’empoderava per «seguir els mètodes que ens semblin millors per garantir els nostres drets».\nLa declaració és de tal dia com avui, 26 de juliol, de 1581, a La Haia, i proclama la independència dels Països Baixos. Espanya no ho acceptà, clar, i el poble patí dècades de sang i desolació. Encara avui per fer por als infants holandesos es fa servir la imatge del duc d’Alba com un equivalent de l’home del sac. No va ser fins a la fi de la devastadora Guerra dels 30 anys (8 milions de morts), que Espanya hagué d’acceptar-ne la independència.\nEls Països Baixos no són cap potència mundial, però han contribuït a forjar la Unió Europea i són referents d’Estat del benestar. Cap partit proposa retornar a la sobirania espanyola. Cap proposa substituir el neerlandès pel castellà.\nEspanya ha fet de l’orgull i l’enyorança de l’imperi un tret d’identitat, essència pàtria. Només transigeix amb la derrota bèl·lica. Aquestes dies del centenari de la carnisseria d’Annual conviden a reflexionar-hi.\nL’ombra de la Declaració de La Haia se projecta en la dels Estats Units, dues peces clàssiques de la literatura política democràtica; en reconeixereu traces en el dictamen que ha aprovat el Consell d’Europa contra la repressió espanyola als catalans.\nLa història fa moltes voltes, però sol enrevoltar per su-allà mateix."
}