{
    "url": "https://www.elmundo.es/loc/2023/01/08/63bafd4ffc6c83a3688b459a.html",
    "title": "Constantino de Grecia se mantiene en estado crítico pero estable",
    "content": "El ex rey de Grecia Constantino II, de 83 años, permanece internado en el hospital privado 'Ygeia' en Atenas y, según ha informado la televisión privada SKAI, estaría en estado crítico, pero estable. El ex monarca se encuentra en la Unidad de Cuidados Intensivos del hospital, aunque no está intubado. Según SKAI, está hospitalizado por insuficiencia respiratoria. Cuando trascendió este viernes la noticia de que el ex rey había sido ingresado algunos medios locales señalaban que había sufrido un derrame cerebral, mientras otros reportaban que fue hospitalizado debido a complicaciones provocadas por coronavirus. Estos extremos sobre su salud no fueron confirmados a EFE por la oficina del ex monarca, al señalar que esta hospitalización \"es una como todas las demás durante los últimos años\". Toda su familia se encuentra a su lado, incluida la Reina Sofía y su otra hermana, Irene de Grecia, así como su esposa, Ana María, hermana menor de la reina Margarita II de Dinamarca, y sus cinco hijos. Según medios locales, Constantino II fue ingresado primero en el hospital universitario 'Attikon' y después fue trasladado a 'Ygeia'. El ex rey griego tiene una salud frágil desde hace años. En diciembre de 2021 fue hospitalizado tras sufrir una crisis isquémica y un mes después fue ingresado de nuevo tras contraer el coronavirus. Padece de problemas respiratorios y cardíacos y durante los últimos años su movilidad se ha visto también reducida. El ex monarca se había mudado con su esposa de la localidad de Porto Jeli en el Peloponeso a Atenas la primavera del año pasado con el fin de encontrarse cerca del hospital y de los médicos que monitorizan su salud. Constantino II fue coronado rey de Grecia en 1964 a los 24 años, aunque poco después de la instauración de la dictadura de los Coroneles en el país, en 1967, se vio obligado a exiliarse con toda su familia en Roma. En 1974, tras la caída de la junta militar, se celebró un referéndum en el país, en el que el 69,2 % de la población optó por la república, lo que convierte a Constantino en el último rey que ha tenido Grecia."
}