{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/04/14/amenaza-pistola-cuchillo-empleado-telefonia-86015624.html",
    "title": "Amenaza con una pistola y un cuchillo a un empleado de telefonía en Valencia para que le arregle el móvil",
    "content": "“Estamos acostumbrados a aguantar clientes de todo tipo, pero que venga un loco con una pistola y un cuchillo porque no le hemos arreglado el teléfono es la primera y espero que la última vez”, reconoce todavía sorprendido por lo ocurrido el empleado de una tienda de telefonía de Manises (Valencia), tras ser amenazado el pasado miércoles por un cliente que acudió al establecimiento y esgrimió un arma blanca y una de fuego simulada, que finalmente resultó ser de balines. “En ese momento no sabes si es real o no y pensé, a ver si me va a matar por la reparación de un móvil”, confiesa Wilker. Agentes de la policía detuvieron al cliente cuando todavía se encontraba en las inmediaciones del local, una tienda de periféricos al por mayor situada en el polígono La Cova de Manises. Finalmente la Guardia Civil se hizo cargo del arrestado, al ser demarcación suya y el detenido fue puesto a disposición judicial. El juzgado de guardia de Quart de Poblet acordó su libertad con cargos y una orden de alejamiento respecto del trabajador de la tienda que le prohíbe aproximarse a menos de 500 metros de éste y a su lugar de trabajo, el establecimiento donde ocurrieron los hechos. El arrestado se presentó el miércoles a las siete de la tarde en la citada tienda de telefonía, situada en la avenida Mas de l’Oli de Manises. Esa misma tarde había llamado por teléfono solicitando que le repararan su móvil y pidió ya de malas formas hablar con alguien que supiera español. Otro cliente habitual del establecimiento le cogió el teléfono y la conversación no acabó muy bien. Molesto por cómo había sido atendido, el cliente fue en persona al local y pidió hablar con el técnico que sabe español (la mayoría son chinos). Fue entonces cuando salió a atenderle la víctima, quien le indicó que son un establecimiento al por mayor. Al parecer, el joven confundió a este técnico con la persona que lo había atendido vía telefónica, según explica la víctima, y comenzó a amenazarle, sacando en un momento dado de una pequeña caja de cartón una pistola y posteriormente una navaja del bolsillo del pantalón, al tiempo que gritaba: “¡Este soy yo!”. El cliente le instó a salir a la calle, a lo que el empleado obviamente se negó. También alardeó con sus conocimientos de un arte marcial como el Jiu Jitsu. “¡Me quieres arreglar el teléfono ahora!”. Finalmente se marcha del local profiriendo insultos e improperios. “Ya me arreglaré el teléfono en otro sitio”."
}