{
    "url": "https://www.ultimahora.es/vips/quiosco-rosa/2015/02/06/314694/charlotte-casiraghi-espera-segundo-hijo-segun-revista-closer.html",
    "title": "Charlotte Casiraghi espera su segundo hijo, según la revista \"Closer\"",
    "content": "Aunque el Palacio del Principado de Mónaco no se ha pronunciado al respecto, Charlotte Casiraghi, hija de la princesa Carolina de Mónaco, estaría embarazada de su segundo hijo con Gad Elmaleh, según un comunicado de la revista francesa «Closer».\nTrece meses después del nacimiento, el 18 de diciembre de 2013, de Raphaël, su primer vástago, unas fotografías de la pareja en la playa californiana de Malibú, en las que Charlotte presenta una incipiente tripita, llevan al semanario a dar por hecha esta «exclusiva mundial».\nUnas fotos anteriores en Roma, en las que la joven amazona de 28 años aparecía en un restaurante bebiendo agua y sin fumar, hicieron saltar los rumores, hace semanas en la prensa nacional, pero hasta ahora no había pruebas evidentes de su cambio físico.\nLas últimas fotografías fueron tomadas esta semana en las playas de Malibú, hasta donde han viajado porque el humorista, padre de un hijo de 14 años de una relación anterior con la actriz Anne Brochet, ofrecerá un espectáculo el próximo lunes en Los Ángeles.\n«La joven encadena con soltura un segundo embarazo, como para acelerar su búsqueda suprema de la felicidad, del equilibrio», asegura «Closer» en sus páginas, en las que sostiene que tanto en el entorno de Elmaleh como en el de Charlotte «grandes sonrisas y guiños» reflejan la buena noticia.\nSu primer embarazo no se hizo público de manera oficial y la familia dejó que las fotos confirmaran ese secreto a voces, pero poco antes del nacimiento, y en la revista estadounidense «People», el cómico habló abiertamente del mismo asegurando que Charlotte iba a ser «la mejor madre del mundo».\nSu relación comenzó, según los medios, en diciembre de 2011, y se oficializó en su primera aparición conjunta en marzo de 2013 durante el tradicional Baile de la Rosa monegasco.\nEl futuro bebé llega en un buen año para la familia Casiraghi: el príncipe Alberto II y Charlène tuvieron a sus mellizos el pasado 10 de diciembre; el hijo mayor de Carolina, Andrea, espera en unos meses a su segundo hijo con la colombiana Tatiana Santo Domingo, y está previsto que el pequeño, Pierre, se case el próximo abril."
}