{
    "url": "https://www.elmundo.es/cataluna/2023/03/31/642722acfc6c837d5c8b458e.html?intcmp=relacionadosizq",
    "title": "La Generalitat no renueva el contrato a la enfermera andaluza acosada por criticar el requisito del catalán",
    "content": "El Departamento de Salud de la Generalitat ha decidido no renovar el contrato de la enfermera andaluza que criticó la exigencia de acreditar el nivel C1 de catalán para optar a una plaza en la función pública. Tal y como adelantó EL MUNDO, la vinculación de la sanitaria con el Institut Català de la Salut (ICS) finalizaba este 31 de marzo. La Generalitat abrió diligencias contra Begoña Suárez y la citó el pasado 28 de marzo para prestar «declaración» ante un instructor como «presunta inculpada» por haber grabado un vídeo en las instalaciones del área infantil de Vall d'Hebron, donde la sanitaria trabajaba hasta el día de hoy. La enfermera fue citada en virtud del decreto que regula la el «régimen disciplinario de la función pública de la Administración de la Generalitat». Tras las primeras actuaciones practicadas, está a la espera que en el plazo de un mes se le notifique la incoación del expediente o el archivo de las actuaciones, que, no obstante, quedarían sin efecto al no estar ya la sanitaria contratada por la empresa pública dependiente de la Generalitat, que ahora la investiga. La joven gaditana de 25 años ha pasado las últimas semanas de baja por un cuadro de ansiedad tras ser hostigada por haber clamado contra el «puto C1 de catalán» a través de las redes sociales. «Ahora mismo me da mucho miedo salir a la calle. Hay gente que está muy loca y puede venir a darme una paliza. He recibido un montón de amenazas», transmitió a sus compañeros de hospital tras revelarse el vídeo de Tik Tok en el que cargaba contra las exigencias lingüísticas del Govern. El propio consejero de Salud de la Generalitat participó del señalamiento hacia la enfermera. «Declaraciones como éstas son intolerables en una servidora pública. Desde el centro hasta el Departamento de Salud llegaremos hasta el fondo de la cuestión. Abrimos un expediente. El sistema sanitario debe garantizar la atención en la lengua propia de Cataluña», manifestó Manel Balcells. «Desde el punto de vista estrictamente sanitario, los pacientes necesitan ser atendidos en su lengua propia para su propia salud», añadiría días después Balcells en el Parlament."
}