{
    "url": "https://www.elmundo.es/loc/celebrities/2022/05/05/627385ae21efa044478b45bd.html",
    "title": "Rodrygo Goes, protagonista de la última noche mágica del Real Madrid: su familia, su novia y su papá Luka",
    "content": "El pase del Real Madrid a la final de la Champions tuvo en la noche del 4 de mayo un claro protagonista: Rodrygo Goes. El delantero del conjunto blanco asestó dos puñaladas en forma de goles al Manchester City de Guardiola en los últimos suspiros del partido. Aunque el punto y final lo puso Karim Benzema, la participación de Rodrygo fue vital en la victoria. El brasileño tiene 21 años y llegó a la capital en el verano de 2019. Desde su desembarco, la vida del futbolista ha estado centrada en el fútbol y en su familia. Su padre, el también futbolista Eric Batista y su madre, Denise, son los dos principales apoyos del jugador. Padre e hijo con inseparables e incluso el progenitor de Rodrygo le acompaña a los entrenamientos. Eric, al contrario que su hijo, no pudo dar el salto del fútbol brasileño al europeo, por lo que ve en su hijo un sueño cumplido. Fue padre de la estrella del Real Madrid con tan solo 16 años, así que la afinidad con su hijo es prácticamente la de un hermano mayor. También tiene una hermana pequeña, Ana Julia, con la que suele coprotagonizar la mayoría de sus publicaciones en Instagram. Rodrygo ha destacado por ser un chico sencillo, respetuoso, muy trabajador y educado en los valores católicos. Agradecido por la oportunidad que le ha brindado el Real Madrid, ha madurado rápido entre sus filas. Vinicius, brasileño como él y casi de la misma edad, le ha aportado comodidad y complicidad en el vestuario. Incluso Luka Modric, al que Rodrygo llama papá por la similitud de edad entre él y su verdadero padre. En cuanto a su vida sentimental, Rodrygo parece tener el corazón ocupado desde 2019. La joven que lo ocupa también es brasileña, tiene 23 años, dos años más que él y se llama Luana Atik Lopes. No se conocen demasiados detalles de su vida salvo que es licenciada en Derecho por la Universidad Católica de Santos. Rodrygo no suele publicar ninguna instantánea junto a su pareja. Luana, por el contrario, sí comparte momentos con Rodrygo en sus redes sociales. Sin ir más lejos, en la pasada celebración de la 35 Liga del Real Madrid en la que ella le dedicó unas cariñosas palabras: \"Felicidades mi amor, te lo mereces. Siempre estaré contigo, te amo\". En la pasada noche mágica del 4 de mayo frente al Manchester City no dudó tampoco en salir a la celebrar la victoria del equipo junto a las parejas de otros jugadores como por ejemplo Mishel Herzig, la modelo israelí que sale con Thibaut Courtois."
}