{
    "url": "https://www.elmundo.es/andalucia/2023/01/17/63c6977a21efa02b3e8b45bc.html",
    "title": "Andalucía no es partidaria de eliminar las mascarillas en el transporte público como plantea el Ministerio",
    "content": "El Gobierno andaluz no es partidario de eliminar la obligación de llevar mascarilla en el transporte público como habría anunciado la ministra de Sanidad, Carolina Darias, para un horizonte cercano. La consejera de Salud, Catalina García, considera que no es el momento y que relajar las medidas de prevención va en contra de las recomendaciones de la Organización Mundial de la Salud (OMS), ante el fuerte repunte de la pandemia en China o Estados Unidos. A este respecto, Catalina García le ha pedido al Ministerio de Sanidad que regrese a la senda del diálogo y evite adelantar medidas que no se hayan previamente negociado con las comunidades autónomas en los órganos de diálogo como son el comité de alertas, la comisión de salud pública o el consejo interterritorial. La Junta reclama que se hagan test para la detección de la enfermedad a todos los pasajeros que lleguen a los aeropuertos españoles desde China y que se secuencie en todos los casos el virus para tener un mayor control de la evolución de la enfermedad. Catalina García ha presidido este martes una reunión del comité de alertas sanitarias de Andalucía, que no se convocaba desde hacía siete meses, para dictar nuevas medidas de prevención que se implantarán en las residencias de mayores, donde se ha registrado una mayor incidencia del covid en las últimas semanas. De esta forma, se volverán a exigir mascarillas a todos los trabajadores de estos centros sociosanitarios, se volverá a llevar un registro de las visitas y se recomendará que estas se produzcan en salas bien ventiladas o al aire libre. También se reactivará el trabajo de las enfermeras gestoras de casos, que monitorizarán posibles brotes desde el primer caso detectado. La Junta recomienda igualmente a los centros que establezcan grupos burbuja dentro de las residencias para evitar la expansión de los contagios. La consejera de Salud ha comunicado, por último, que ya se ha detectado en Andalucía un primer caso de la subvariante kraken, que preocupa a la comunidad científica porque se ha demostrado más contagiosa que las anteriores. A fecha de hoy, son 286 los pacientes confirmados con covid que permanecen ingresados en los hospitales andaluces, de los que 15 se encuentran en UCI."
}