{
    "url": "https://www.elmundo.es/internacional/2021/11/18/61969fb321efa0194a8b45d2.html",
    "title": "Grecia prohibirá a los no vacunados acceder a espacios cerrados aunque den negativo en un test",
    "content": "Grecia se ha unido este jueves a otros países europeos en la imposición de más restricciones a los no vacunados contra el Covid-19 tras el aumento de los contagios en las últimas semanas. A partir del próximo lunes, se prohibirá a las personas no vacunadas el acceso a espacios cerrados, como restaurantes, cines, museos y gimnasios, aunque den negativo en las pruebas de Covid-19, según ha anunciado el primer ministro Kyriakos Mitsotakis, que ha instado a los griegos a \"vacunarse, vacunarse, vacunarse\". Hasta ahora, Grecia ha vacunado al 62% de sus 11 millones de habitantes. Las autoridades esperaban haber alcanzado un porcentaje de alrededor del 70% en el otoño. \"Esta es, en efecto, una pandemia de los no vacunados\", ha asegurado Mitsotakis. \"Grecia está lamentando pérdidas innecesarias porque simplemente no tiene las tasas de vacunación de otros países europeos\". Austria, Alemania, Eslovaquia y la República Checa han limitado la vida pública de los no vacunados esta semana, mientras aumentan los contagios en toda Europa. Además, según las nuevas normas en Grecia, los certificados de vacunación de los mayores de 60 años serán válidos durante siete meses después de su emisión, en un esfuerzo por animarles a recibir una tercera dosis de refuerzo. El número de nuevos contagios diarios ha alcanzado cifras récord en Grecia este mes, presionando a un sistema sanitario ya en dificultades y obligando al Gobierno a ordenar a los médicos del sector privado que ayuden a los hospitales públicos en cinco regiones del norte del país. La orden, publicada en el boletín oficial del gobierno el jueves, es efectiva durante un mes. Grecia registró este jueves de 7.317 nuevas infecciones y 63 muertes. Esto eleva el total de infecciones desde el inicio de la pandemia a 861.117 y el número total de muertes a 17.075. A principios de noviembre, el gobierno había impuesto algunas restricciones a los ciudadanos no vacunados, pero les había permitido el acceso a la mayoría de los servicios, siempre que dieran negativo en las pruebas."
}