{
    "url": "https://www.ultimahora.es/noticias/economico/2021/03/05/1243941/pasaporte-vacunacion-covid-19.html",
    "title": "Pasaporte de vacunación COVID-19",
    "content": "Mucho se está hablando estos días de la creación del pasaporte sanitario para poder viajar a determinados lugares a partir de este verano, una propuesta que se presenta como una de las grandes esperanzas para poder reactivar el turismo en la Unión Europea y que beneficiaría sobre todo a comunidades como la nuestra.\nHay muchas personas y sectores a favor y otros en contra, por lo que el debate está servido. Los que están en contra abogan por la protección de datos, la posible discriminación entre la población y dudan de la efectividad del método.\nYo sí estoy a favor de disponer de un pasaporte de vacunación para poder viajar, de hecho, ya tengo uno, al igual que miles de personas que alguna vez han viajado a un país que exija algún tipo de vacunación para poder entrar, que son muchísimos. Se llama “Certificado Internacional de Vacunación”, un documento sanitario donde figura la fecha, el título profesional del vacunador, el fabricante de la vacuna y número de lote. El “pasaporte de vacunación COVID-19” no sería exactamente igual, esperemos que se puedan utilizar las nuevas tecnologías como el código QR, pero su finalidad sería parecida.\nEs más, desde mi punto de vista ya vamos con retraso, como sucede con casi todo lo relacionado con la pandemia. En Israel han puesto en funcionamiento el “pasaporte verde” y en Corea del Sur o China existen una especie de DNI sanitario electrónico desde hace meses.\nOjo, que el pasaporte tampoco tendría porque incluir solo a los vacunados, sino también a los que se hayan hecho una prueba anti-COVID reciente, y sería una solución para los que todavía no les ha tocado ponerse el antídoto o para los que no quieren hacerlo, que están en su derecho.\nOtra cosa es la estrategia de Israel, que a finales de febrero a reabierto hoteles, centros comerciales y gimnasios para el 32% de su ciudadanía que está ya completamente inmunizada y que hablan abiertamente de mecanismos para premiar a quienes se inoculen y castigar a los que se niegan a hacerlo, hablo de disponer de un salvoconducto rápido y efectivo para poder hacer turismo y agilizar el tránsito de personas entre los países de la UE para no tener otra temporada turística “en blanco”."
}