{
    "url": "https://www.elmundo.es/television/series/2022/01/10/61dc1ea6fc6c83a16d8b45b0.html?intcmp=MNOT23801&s_kw=3",
    "title": "Los misterios de Laura: ¿cuándo se estrena y dónde verlo?",
    "content": "Los misterios de Laura, la famosa serie policiaca de La 1, regresa el día 13 de enero a la televisión tras un pequeño retraso. Los seguidores de la serie podrán disfrutar de un capítulo especial en formato tvmovie el jueves a las 22:40 horas en La 1 y en RTVE Play. En El misterio del asesino inesperado, sabremos qué ha sido Laura Lebrel, cómo es su vida actualmente y qué causó el alejamiento de sus antiguos compañeros. Por supuesto, habrá un nuevo caso que desentrañar y con un matiz decisivo: tendrá que demostrar su propia inocencia. El misterio del asesino inesperado es una producción de RTVE en colaboración con Veranda TV, y en él se verán las caras la mayoría de los miembros del elenco original. Así, trabajan en este capítulo especial, por supuesto, María Pujalte, como la inspectora Laura Lebrel, Oriol Tarrasón, Laura Pamplona, Beatriz Carvajal y César Camino. Además, podremos ver a otras incorporaciones, como Raul Mérida, Joaquín Climent, Carmen Conesa, Carlos Hipólito y Nadia Al Saidi, entre otros. El director de este capítulo es Pablo Guerrero y el guión de los creadores de Los misterios de Laura, Javier Holgado y Carlos Vila. Una nueva Laura Lebrel En El misterio del asesino inesperado la inspectora Laura vive alejada de su pasado policial, puesto que decidió abandonar el cuerpo y cambiar su vida. Pero no tendrá más remedio que volver a él, nada más y nada menos, que para librarse de una sospecha que cae sobre sí y que la señala como asesina. En este capítulo especial veremos cómo su olfato sigue intacto, al tiempo que sus formas continúan poco ortodoxas. Los pequeños detalles que sólo ella parece apreciar, volverán a ser la llave principal para la resolución del caso. El próximo jueves la trama llevará a los espectadores a una noche de celebración en una prestigiosa universidad privada. Habrá muchos invitados al acto de fin de curso del grado de Criminología, organizado por el rector Eugenio Ortiz, que dará un discurso esperado de cierre del año académico. Mientras lo prepara, Ortiz se queda solo, en teoría, en su despacho, pero desde el exterior se oye su voz, encarándose con alguien que debe estar allí con él. Los gritos llaman la atención de más y más gente y aunque él pide auxilio, nadie puede entrar porque la puerta está cerrada. Se oye un disparo. Cuando consiguen echar la puerta abajo, ven a Ortiz, sentado y muerto de un tiro en el pecho. No encuentran ningún arma, las ventanas están cerradas y, claro, no hay ni rastro del asesino. ¿El desenlace? Este jueves a las 22:40 horas en La 1."
}