{
    "url": "https://www.ultimahora.es/noticias/cultura/2018/08/02/1017129/damien-rice-nuevo-mesias-del-folk-debuta-este-jueves-mallorca.html",
    "title": "Damien Rice, el nuevo ‘mesías del folk’, debuta este jueves en Mallorca",
    "content": "El cantante y compositor Damien Rice, al que la crítica saluda como el nuevo ‘mesías del folk’, nunca hace nada con prisas. Su vida es como una novela por entregas, todo en ella discurre a cámara lenta, como si se hubiera lanzado a una piscina de jalea. Tan solo ha publicado tres discos en 16 años, una producción muy poco productiva solo compensada por el indiscutible valor de sus canciones, pequeñas joyas con una sensibilidad a flor de piel, que el irlandés subirá esta noche al escenario del Auditórium de Palma, a partir de las 21.00.\nNacido cerca de Dublín, en la pequeña ciudad de Celbridge, el talentoso songwriter formó parte de la banda de rock Juniper, a la que abandonó al no gustarle el rumbo que estaba tomando. A orillas del nuevo siglo emprendió una carrera en solitario alejada del radar comercial, con el álbum O (2002), al que siguió 9 (2006) y, a la postre, tras sumirse en un viaje interior de ocho años, debatiéndose entre la fama y la soledad, publicó My favorite faded fantasy en 2014, que será el álbum que presentará en su debut en Ciutat.\nMirada\nCon su mirada huidiza y su barba descuidada, Damien Rice es muy dado a la reflexión personal en sus temas, sobre los que planea la idea romántica del trovador folk, aunque el country, el indie y el soft rock también pincelan su repertorio. Pero si hay un calificativo que le encaja es el de cantautor, una palabra denostada en los últimos tiempos por una legión de junta-versos con ínfulas de ‘creadores’, pero en su caso la etiqueta se adhiere a la definición clásica: creador de canciones con resonancias generacionales. Todo ese peso impregna sus tres trabajos, elogiados por la crítica y un público agobiado por los excesos del rock y la electrónica. La terapia que propone Rice pasa por la estabilización emocional, la recuperación de las distancias cortas y el atrincheramiento en una vida sencilla."
}