{
    "url": "https://www.elmundo.es/deportes/formula-1/2022/07/01/62bf0f3321efa078778b45e0.html?intcmp=MNOT23801&s_kw=3",
    "title": "Sainz, el más rápido en Silverstone, con Alonso entre los mejores",
    "content": "Había muchas ganas de aprovechar el tiempo perdido por la mañana, cuando la lluvia caprichosa impidió extraer conclusiones. Y a Carlos Sainz le sobraba aún más ánimo tras su lucha al límite de hace dos semanas en Canadá. Impulsado por esa inercia, al volante de un remozado Ferrari, el madrileño lideró la segunda sesión libre en Silverstone (1:28.942) por delante de Lewis Hamilton y Lando Norris, mientras Fernando Alonso acabó sexto, justo por detrás de Max Verstappen y Charles Leclerc. Fue una pequeña reedición de los primeros libres de Australia, cuando Sainz también encabezó la tabla. Sin embargo, aquel gran ritmo del viernes representó sólo el inicio de una concatenación de infortunios, incluido un volante mal calibrado y un abandono en la segunda vuelta. Aprender de aquellos errores se antoja ahora crucial en Silverstone. Leclerc, quinto a 46 centésimas, parece de nuevo la gran esperanza roja para la pole. A 75 centésimas del líder rodó Alonso, una vez más lastrado, de forma muy acusada, por ese porpoising que tantos quebraderos de cabeza viene dando a los ingenieros. Pese a este déficit, muy notorio en las dos rectas de Silverstone, el bicampeón dio continuidad a lo ofrecido en Bakú y Montreal. No sólo arañó medio segundo a Esteban Ocon, sino que volvió a codearse con los mejores. \"Una golondrina no hace verano\" La progresión de Alpine vuelve a coincidir con la de Mercedes, otro coche que viene arrastrando el terrible marsopeo a alta velocidad. En mitad de un ambiente enfervorecido, Hamilton se coló en el escalón donde este año se han venido turnando Ferrari y Red Bull. \"Una golondrina no hace verano\", anunció en la previa Toto Wolff, jefe del equipo, en referencia a las mejoras apuntadas desde Montmeló. Lo cierto es que con el previsible paso adelante de George Russell, las Flechas de Plata serán el domingo un firme candidato al podio. Por supuesto, en la lucha por la victoria hay que seguir incluyendo a Red Bull, por mucho que Verstappen, cuarto y Sergio Pérez, séptimo se negasen a exprimir un monoplaza al que han adelgazado en peso. Sainz, que este fin de semana estrena turbo, MGU-H y MGU-K, y Leclerc, con el sistema de escapes también renovado, deben oponerse del modo más firme. Otros que parecen animarse a poner una pincelada de color son los chicos de McLaren. Esta vez, incluso el ciclotímico Daniel Ricciardo logró rodar en el mismo segundo que el líder, mientras su garaje protagonizaban una escena muy próxima al disparate. Durante un ensayo de cambio de neumáticos, un mecánico colocó la rueda al revés, mientras otro erraba con el gato hidráulico."
}