{
    "url": "https://www.laopiniondemurcia.es/murcia/2023/06/01/grupo-orenes-compra-cabana-chef-88166227.html",
    "title": "El Grupo Orenes compra La Cabaña del chef Pablo Conejero",
    "content": "El grupo murciano Orenes ha comprado el restaurante La Cabaña Buenavista, ubicado en la pedanía murciana de El Palmar y que cuenta con dos estrellas Michelin. La firma regional amplía con esta operación su posicionamiento\" como referente gastronómico y se une al chef Pablo González Conejero como socio de uno de los complejos de restauración más importantes, no solo de la Región de Murcia, sino del arco mediterráneo\", explican en una nota de prensa. González Conejero, añaden, seguirá al frente del centro y contará con participación en la nueva sociedad que gestionará dicho espacio.  El acuerdo prevé una inversión superior a los 3,6 millones euros con el objetivo de mejorar y ampliar sus instalaciones, duplicando la capacidad del espacio de la Finca Buenavista y la mejora de las instalaciones de La Cabaña. Incluirá equipamientos renovados y la creación de nuevos espacios \"para convertir el complejo en un lugar más dinámico, versátil y moderno, que lo continue posicionando como punta de lanza de la restauración murciana\".   Pedro Zaplana, director de operaciones de Grupo Orenes, ha destacado que “este acuerdo nos permite continuar con nuestro plan de crecimiento, ampliando nuestra presencia en la comunidad, pero sobre todo, sumando valor a la Región de Murcia. La gastronomía y la restauración es uno de los motores de crecimiento de nuestro turismo y el mejor escaparte de Murcia. Además, hacerlo junto a Pablo Gonzalez Conejero es sinónimo de éxito\".  El esfuerzo y capacidad del chef, destacaba el directivo, \"ha llevado a nuestra Región a posicionarse como un referente culinario y en Grupo Orenes queremos seguir empujando en ese objetivo. Contamos con un gran equipo que está haciendo un gran trabajo y, con la inversión que tenemos prevista, vamos a ejecutar un proyecto que elevará aún más a este reconocido complejo”.  Por su parte Pablo Gonzalez Conejero ha resaltado que “este nuevo impulso nos ayudará a seguir construyendo un proyecto único y simbólico de la Región. Un espacio más abierto y atractivo donde seguir creando nuevas experiencias”."
}