{
    "url": "https://www.elmundo.es/espana/2021/10/19/616e90b621efa089728b4585.html?intcmp=MNOT23801&s_kw=3",
    "title": "Interior vuelve a negar el asilo a 'El Pollo' Carvajal",
    "content": "El Ministerio de Interior ha confirmado su decisión de no conceder el asilo al ex jefe de la Inteligencia venezolana Hugo El Pollo Carvajal al volver a constatar que no cumple con los requisitos necesarios, tal como han precisado a este periódico fuentes del Ministerio. La Oficina de Asilo y Refugio ya se lo denegó en septiembre de 2019 por -al igual que ahora- no reunir las condiciones de la ley de derecho de asilo. Ese año, los jueces españoles acordaron extraditarle pero el ex militar se fugó y permaneció en paradero desconocido hasta que el pasado septiembre, la Policía dio con él en un piso de Madrid donde permanecía escondido. Tras su arresto, la Audiencia Nacional decidió paralizar la extradición a la espera de que se resolviera su recurso de asilo para no ser entregado a Estados Unidos, que le reclama por presuntos delitos de tráfico de armas y drogas. Las mismas fuentes del Ministerio apuntan a que ha sido este martes cuando la Oficina de Asilo ha comunicado al ex jefe de la Inteligencia de Venezuela que no ha prosperado el recurso de reposición que presentó contra la decisión de hace dos años de no concederle el asilo que solicitaba. El Pollo Carvajal todavía puede acudir a una instancia más para alejar su entrega a Estados Unidos ya que tiene la posibilidad de recurrir la resolución de Interior ante la Sala de lo Contencioso de la Audiencia Nacional, según indican fuentes jurídicas consultadas. Hasta que se pronuncien los magistrados, la extradición quedará paralizada. El antiguo jefe de Inteligencia de Hugo Chávez ha formulado diversas acusaciones en sus dos últimas comparecencias ante el juez para intentar frenar su entrega a Estados Unidos. Entre las denuncias formuladas destacan las relativas a la financiación del régimen venezolano para la creación de Podemos y la relativa a la posesión de una mina de oro en el país sudamericano por parte del ex presidente español José Luis Rodríguez Zapatero."
}