{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a34198231/isabel-pantoja-emocionada-padre-enfrentamiento-edurne/",
    "title": "Isabel Pantoja sobre su padre: \"Para mí sigue siendo mi héroe\"",
    "content": "Isabel Pantoja recuerda la muerte de PaquirriLa cantante vive una noche muy intensaLa cantante Isabel Pantoja ha vivido una noche llena de emociones en 'Idol Kids'. La madre de Kiko Rivera no ha podido evitar que le saltasen las lágrimas después de escuchar cómo Paula, una de las aspirantes, decidía dedicar una canción, por sorpresa a su padre. Un momento muy emotivo que ha provocado que incluso el presentador, Jesús Vázquez, acabase rompiéndose. La concursante ha decidido cantar 'Mi héroe', de Antonio Orozco. Una canción con la que se ha ganado el pase a la siguiente gala.  \"Tu padre se llama Juan, como mi padre. Y para mí sigue siendo mi héroe exactamente igual que para tí \", le ha dicho Isabel Pantoja tras finalizar la canción.El padre de Paula ha terminado apareciendo en el escenario para reconocer que no tenía palabras después de lo que había hecho su hija. \"Es el mejor regalo que me ha podido hacer\", ha confesado. Isabel Pantoja ha querido aprovechar este momento para darle un consejo a la concursante. \"Abrázalo mucho, que el tiempo en contra viene\".El padre de Isabel Pantoja, Juan Pantoja Cortes, falleció cuando ella tenía 17 años. Sin embargo, como bien ha reconocido ella, lo sigue teniendo muy presente.Este no fue el único momento lleno de e mociones que tuvo que vivir la cantante. Durante el programa, también ha tenido que enfrentarse a Edurne. Todo ha surgido tras ver cómo su compañera tenía dudas sobre si debía dejar que un aspirante continuase en el concurso o no. \"¿Tú no te enteras que aquí son niños? Que tiene once años, chiquilla\", le ha recalcado a Edurne.Una contestación que ha dejado sin palabras a la novia de David De Gea, pero que parece que acabaron teniendo el impacto que Isabel Pantoja quería puesto que, finalmente, ha acabado pulsando el botón verde. Son zascas entre compañeros que no van a más."
}