{
    "url": "https://www.elmundo.es/internacional/2022/03/06/62244f5cfc6c83b35f8b45b4.html?intcmp=MNOT23801&s_kw=3",
    "title": "Luz verde de EEUU para que Polonia dé cazabombarderos a Ucrania",
    "content": "La OTAN ha dado 'luz verde' a la entrega de aviones de combate al gobierno de Ucrania y para que pueda hacer frente a la invasión rusa. Así lo ha declarado el secretario de Estado de Estados Unidos, Toni Blinken, en Moldavia, una república ex soviética Fronteriza con Ucrania, en la que el ejército ruso también ha creado una pseudo república independiente que solo reconoce Moscú. Blinken confirmó que Estados Unidos y de Polonia están negociando un plan para dar cazabombarderos a Ucrania con el fin de que este último país se defienda de los invasores rusos. El proyecto, que había sido desvelado el sábado por el diario 'The Wall Street Journal', consiste en que Polonia dé a Ucrania cazabombarderos que le vendió la Unión Soviética antes del colapso del comunismo en 1991. A cambio, EEUU daría a Varsovia gratis aviones F-16. Polonia tiene 23 cazabombarderos MiG-29 y 18 Su-24 y Su-27 de ataque al suelo. Antes de que Rusia la invadiera, Ucrania contaba con 37 MiG-29 y 44 Su-24 y Su-27. Así pues, los pilotos ucranianos podrían operar los aparatos que les dieran los polacos sin que se violara el compromiso de los países de la OTAN de entrar en el conflicto por temor a desencadenar una guerra con Rusia. No obstante, el régimen de Vladimir Putin podría considerar la llegada de los aviones polacos a Ucrania como una escalada de las hostilidades. El gobierno de Moscú amenazó ayer a los países que envíen aviones a Ucrania.La entrega de cazabombarderos polacos a Ucrania significaría un cambio considerable en la relación de fuerzas en el conflicto, donde Rusia tiene una abrumadora ventaja numérica en fuerza aérea. A pesar de esa superioridad aérea, la Fuerza Aérea rusa ha tenido una actuación pésima en la guerra, y sus aviones no han logrado la supremacía aérea en Ucrania. La aviación militar rusa se ha revelado totalmente ineficaz, hasta el punto de que la mayor parte de sus misiones parecen ser el bombardeo de ciudades para aterrorizar a los civiles."
}