{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a39248604/antonio-david-mudanza-nueva-casa/",
    "title": "Antonio David se muda a una nueva casa en Málaga",
    "content": "Rocío Flores se apoya en Olga Moreno. Rocío Carrasco desvela los documentos de Rocío Jurado hablando de Antonio David.Antonio David y Olga Moreno: su historia en imágenes.La ruptura entre Antonio David Flores y Olga Moreno parece ser cada día más definitiva. Después de los rumores que apuntaban a la posible ruptura con Marta Riesco y un acercamiento a su todavía esposa, la pareja ha dado un paso más en su distanciamiento que aleja cualquier posibilidad de reconciliación en estos momentos. Tal y como adelantó DIEZ MINUTOS, Antonio David Flores ya no vive en el que, hasta ahora, había sido su domicilio familiar en Málaga. El excolaborador se estaba quedando ahora en casa de su hija Rocío, quien está independizada, en vez de pernoctar en el domicilio familiar, tal y como ha hecho en los meses anteriores. Esto demuestra lo difícil que está siendo la relación entre la ex pareja. Ahora, parece que el ex Guardia Civil ha encontrado una nueva casa adonde mudarse.El periodista Diego Arrabal ha asegurado en 'Viva la vida' que \"este fin de semana, Antonio David Flores se ha mudado a una nueva casa en Málaga\". Según ha indicado, se le ha visto con las maletas durante estos días haciendo el traslado definitivo para salir del piso familiar en el que permanecerá Olga. No obstante, esta mudanza sigue sin ser señal de divorcio ya que fuentes cercanas apuntaban a que \"van a seguir los dos casados\", una decisión que no gusta, según Antonio Rossi, a la familia de Olga. \"A ella lo que más le preocupa es el tema de los tres hijos, sobre todo de la pequeña y de David\", señalan varios colaboradores.Mientras tanto, apunta Arrabal, Olga y Rocío están pasando tiempo juntas \"en una isla\", sin querer dar más detalles. \"Lo que no sé es si les acompaña el ex novio, el novio o el nuevo\", añadía el periodista, un viaje que habría impedido a la joven acudir al cumpleaños de su tía, Gloria Camila, en contra de los rumores que aseguran que están distanciadas después de que la hija de Ortega Cano criticara a Antonio David."
}