{
    "url": "https://www.larazon.es/tecnologia/mapa-viral-que-muestra-que-tipo-estudiante-seria-cada-comunidad-autonoma-andalucia-gracioso-madrid-fiestero_202306146489b7b2ee20ff00016212e4.html",
    "title": "El mapa viral que muestra qué tipo de estudiante sería cada comunidad autónoma: Andalucía el gracioso, Madrid",
    "content": "¿Cómo sería cada comunidad autónoma si España fuera un colegio? ¿Con qué tipo de estudiante encajaría cada una de ellas? El microcosmos que suelen representar las aulas en las escuelas y universidades arroja siempre una serie de estereotipos que muchos estudiantes cumplen y ese es también el caso con este mapa que representa a cada comunidad autónoma como alumnos de una clase. El trabajo ha sido realizado por la cuenta de @team_spania_zozo y está compuesto por cinco vídeos que fueron publicados en la plataforma [[LINK:TAG|||tag|||6336180d1e757a32c790c115|||TikTok entre los meses de febrero y abril. Desde entonces se han hecho virales y han generado divertidas respuestas por parte de algunos usuarios. De acuerdo con la interpretación que ha realizado el autor de los vídeos, Andalucía sería el compañero de clase gracioso, Cataluña el estudioso y aplicado, Extremadura el fortachón de la clase y Madrid el fiestero que no perdona una juerga. Galicia sería el estudiante más travieso y gamberro, Cantabria el tímido que no se atreve a hablar, Murcia el más guapo o guapa de la clase, Castilla y León el suertudo, Asturias el más torpe y Aragón el comilón. Por último, Valencia sería el estudiante más amigable y con el que es más fácil relacionarse, las Islas Canarias el más rico, La Rioja el típico despistado, Castilla-La Mancha, en la línea de Andalucía, el más divertido y Navarra el intelectual. Por algún motivo, hay algunas ausencias o una sexta parte aún sin realizar y que debería mostrar las interpretaciones que realiza el autor sobre Baleares, País Vasco y las ciudades autónomas de Ceuta y Melilla. Muchos usuarios también han querido aportar sus propias interpretaciones en los comentarios de los vídeos. Así, hay quien opina que Canarias sería el estudiante que siempre llega tarde porque es una hora menos, que la Comunidad Valenciana es la que realmente merece el título de fiestero y no Madrid, que ésta última sería más apropiada como delegado del curso o que Cataluña querría cambiarse de clase."
}