{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a29530605/adara-llora-enfado-antonio-david-gh-vip/",
    "title": "Adara, destrozada tras su última discusión con Antonio David",
    "content": "La polémica concursante de 'GH 17' se derrumba después de saber que el ex guardia civil  quiere cambiarle el nombre por el de tarada.Adara solo había mostrado debilidad cuando habló de su hijo Martín, fruto de su relación con Hugo Sierra, ganador de 'GH Revolution'.Adara ha tocado fondo. Una de las concursantes más polémicas de 'GH VIP 7' se ha derrumbado y, hecha un mar de lágrimas, ha buscado consuelo en el Maestro Joao. ¿El motivo? Su último enfrentamiento con Antonio David Flores. En la última gala del programa, la ex de Pol Badía acusó al padre de Rocío Flores de ser un falso por llamarla tarada a sus espaldas. \"De tí no me fío ni un pelo, me sonríes y luego por detrás tras. Te pasas la semana hablándome bien, sonriéndome y luego me encuentro que, en la mesa, me llamas tarada\" dijo Adara mientras Antonio David se defendía asegurando que ella le había llamado 'perroflauta' y él no se había enfadado.La discusión siguió tras el fin de la gala y el ex de Rocío Carrasco le pidió a Adara que todo lo que tuviera que decirle lo hiciera a la cara. \"A la carita tú, que luego hablas a las espaldas, he dicho lo mismo que te he dicho a tí en el sofá. Y yo le he dicho a Joao que es mi amigo lo que me salga de la pepita\", dijo. Antonio David le explica a Gianmarco que él no tiene nada en contra de Adara pero que no entiende por qué se transforma en las galas, que va de mártir. \"Yo no la he nominado, yo he tenido conversaciones con ella de mis hijos y ella me ha hablado de su bebé y esas conversaciones no las he tenido con nadie. Lo que no puedo aceptar de ella es que, cuando llega la gala, se transforma. Me importa una mierda que diga que soy un falso. Y ella qué es?\", decía el ex guardia civil.Adara, destrozada por el enfrentamiento con Antonio David, se sincera con el Maestro Joao y, hecha un mar de lágrimas, le confiesa por qué no quiere derrumbarse. \"No quiero llorar porque no quiero que me llamen víctima pero a mi me duele mucho que me estén insultando, que me estén haciendo todo lo que me están haciendo. No me lo permito porque me da miedo derrumbarme y no salir de ahí. Se me ha acumulado y debía haberlo soltado antes, no me he derrumbado ni una sola vez en un mes y medio. Solo me derrumbé el otro día por mi hijo. Lo cubría yendo contigo, iba a verte y nos reíamos... Con lo de Antonio David poniéndome toda la semana buena cara y luego llamándome tarada como si yo estuviera zumbada de la cabeza. Lo que me duele es que me estaba sonriendo y pensé que igual podíamos tener una buena relación y me encuentro ese vídeo de mierda, riéndose y de todo\", decía entre lágrimas."
}