{
    "url": "https://www.elmundo.es/internacional/2023/03/05/6404767021efa0d0668b45c4.html?intcmp=MNOT23801&s_kw=2",
    "title": "Tres diócesis del sur de Italia acaban con los padrinos en los bautizos",
    "content": "El obispo de tres diócesis de la provincia de Caserta (Campania, sur de Italia) ha decidido suspender la presencia de padrinos y madrinas en bautizos y confirmaciones, al menos de forma experimental durante tres años, al considerar que en la sociedad actual han perdido \"su valor original\". Monseñor Giacomo Cirulli, obispo de Teano-Calvi, Alife-Caiazzo y Sessa Aurunca, promulgará el próximo 20 de marzo un decreto que así lo estipula para bautizos, comuniones y el rito de iniciación cristina de adultos, se lee en la página en Facebook de una de las diócesis. \"En el contexto socioeclesial actual, el oficio de padrinos y madrinas, en su mayor parte, ha perdido su valor original\", se afirma en una nota relativa a las tres diócesis, unificadas bajo la dirección de Cirulli en febrero pasado por el papa Francisco. La misión de los padrinos y madrinas \"consiste en acompañar a los catecúmenos o a los candidatos a la confirmación a lo largo de todo el camino de la fe y no sólo en el momento de la celebración del Sacramento. En la actualidad, sin embargo, este papel ha perdido casi por completo su significado, quedando reducido a una suerte de cumplimiento formal o costumbre social\", se explica. En cualquier caso, se trata de una suspensión con carácter experimental durante tres años, que \"no tiene por objeto disminuir el valor de estas figuras, sino que representa un intento del obispo de recuperar su identidad y misión\". Las oficinas litúrgicas y de catequesis de las diócesis \"tendrán la delicada tarea de acompañar, durante este trienio, el progreso de la nueva práctica y, al mismo tiempo, estudiar posibles nuevas formas de acompañamiento, que recuperan el verdadero sentido eclesial del oficio de padrino y madrina\". La nueva práctica entrará en vigor el próximo 9 de abril, Pascua de Resurrección, y \"queda a los párrocos la facultad de expedir o no la autorización para la celebración de los sacramentos del bautismo y de la confirmación fuera del territorio diocesano\". El obispo, que recuerda que la presencia de estas figuras ya estaba señalada como no obligatoria por el Código de Derecho Canónico, recomienda que esa autorización \"se conceda por causas justas (...) y por causas ajenas a la presencia de los padrinos y madrinas\". \"No obstante, se podrá expedir certificado de idoneidad a quienes hayan de desempeñar el oficio de padrino o madrina en territorio extradiocesano, donde este oficio no esté suspendido y sólo con la concurrencia de los requisitos exigidos y en la ausencia de impedimentos\", concluye la nota."
}