{
    "url": "https://www.larazon.es/economia/bruselas-obligara-transparencia-total-salarios-combatir-brecha-genero_202303306425ac282f8deb00012da818.html",
    "title": "Bruselas obligará a la transparencia total sobre los salarios para combatir la brecha de género",
    "content": "El Parlamento Europeo ha dado el sí definitivo a una nueva normativa para combatir la brecha salarial entre hombres y mujeres. Los datos manejados por Bruselas aseguran que la diferencia de retribución asciende al 13% de media en los Veintisiete. Para paliar este problema, esta nueva legislación exige que las empresas estén obligadas a hacer pública información clara y detallada sobre los salarios individuales y medios desglosados según el sexo del trabajador. Además se pondrá fin al secreto salarial, ya que las cláusulas contractuales que impiden que el trabajador revele cuánto gana o buscar información sobre la remuneración de su categoría profesional o de otra quedarán abolidas. Si la información sobre salarios muestra una diferencia entre hombres y mujeres de un 5%, las empresas deberán realizar un análisis, en cooperación con los representantes de los trabajadores, y las autoridades nacionales deberán estar obligadas a imponer multas para los afectados por la discriminación, que también podrán acabar siendo indemnizados. En los casos en los que un trabajador decida acudir ante los tribunales, la legislación nacional obligará al empleador a demostrar que no existe discriminación salarial, lo que revierte el principio de la carga de la prueba en beneficio del trabajador. Según los últimos datos disponibles del año 2021, la brecha salarial varía ostensiblemente entre los Estados miembros. Mientras esta cifra llega tan sólo un 0,2% en Luxemburgo, en Estonia asciende al 20,5% si se tiene en cuenta la remuneración por hora trabajada. Si se analizan las diferencias salariales por la brecha entre hombres y mujeres a la hora de optar por una reducción de jornada, las cifras varían. Aunque no todos los países facilitan los datos necesarios, España lidera este tipo de brecha con el 22,7% mientras que en Italia la cifra es -3,6%. Esto significa que de media las mujeres italianas ganan en bruto más dinero por hora trabajada que los hombres. Esto suele suceder en aquellos países en los que las mujeres optan a trabajos que requieren mayor nivel de estudios y de formación. Según asegura Eurostat, la agencia estadística comunitaria, la brecha salarial suele ser más acusada cuando se prolonga la vida laboral, ya que las mujeres suelen interrumpir con mayor asiduidad su carrera profesional."
}