{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a34341686/rocio-carrasco-habla-situacion-familiar/",
    "title": "Rocío Carrasco responde: \"¿Cuánto más aguantará su corazón esta situación?\"",
    "content": "'Qué no daría yo por ser... Rocío Jurado' hace 'sold out' en Boadilla. Rocío Carrasco ha estado presente en el gran estreno de 'Que no daría yo' en Boadilla del Monte.Amador Mohedano desvela las traiciones de Rocío Carrasco con su familia. El hermano de Rocío Jurado habla sin tapujos de su sobrina. Rocío Carrasco lleva años alejada de la polémica familiar que la rodea y parece que no tiene intención de hablar del tema jamás. Pero, ¿Cuánto más aguantará su corazón esta situación? Pues esa misma pregunta le hacía este fin de semana Torito para 'Viva la vida' y ella ha respondido. Sí, ha respondido. Cuando el reportero de Telecinco le intentaba preguntar a la hija de 'la más grande' por sus hijos, ella, con la voz entrecortada y algo quebrada, respondía: \"La vida es como es\", mientras suspiraba y le miraba con tristeza. Aseguraba que le estaba respondiendo porque le tiene mucho aprecio, pero no quiso hablar del tema, así que lo zanjaba: \"Los tauro somos buena gente\". Pese a la insistencia del reportero en saber si algún día dará un golpe en la mesa para acabar con todas las polémicas, ella no quiso decir nada.Torito sacaba su lado más bromista para intentar relajar la situación y volver a preguntarle por sus intenciones: \"¿Qué llegará antes, la vacuna contra el coronavirus o que vuelvas a tener relación con tus hijos?\", pero se quedaba otra vez sin respuesta: \"Yo hay cosas que no...\". Pese a que le prometía hasta un regalo si respondía a sus preguntas, ella se mantuvo firme y no dijo ni mú al respecto de su situación.Eso sí, para muchos, su cara y su mirada habló más que sus palabras... Lo cierto es que se mostró algo emocionada y con la voz quebrada, pero seguimos sin tener respuesta. De momento, habrá que seguir esperando."
}