{
    "url": "https://www.elmundo.es/elecciones/elecciones-generales/2023/06/02/6479b57ee4d4d87b438b457c.html",
    "title": "Feijóo pone a Bendodo, Gamarra y Tellado a los mandos de la campaña para alcanzar La Moncloa el 23-J",
    "content": "A 50 días para la crucial cita del 23-J, el Partido Popular trabaja ya perfectamente engrasado, como una máquina sin fallo. La inercia de la campaña de las municipales y autonómicas, que culminó el pasado fin de semana con una potente victoria de los populares que tiñó de azul el mapa político de España, impulsa ahora a Alberto Núñez Feijóo a completar su triunfo y coronarlo con una victoria en las generales, adelantadas por Pedro Sánchez a modo de plebiscito sobre su continuidad a los mandos del Ejecutivo. En este escenario, Feijóo no ha dudado en el diseño de su equipo de campaña de cara a la cita nacional con las urnas de este verano. Su gente de confianza en Génova será la encargada de pilotar la carrera hacia los comicios, que se desarrollará paralelamente a las negociaciones que el PP está obligado a abrir con Vox si quiere consagrar gobiernos de derechas en buena parte de los territorios donde fue la lista más votada el pasado domingo. Así, el líder popular ha fiado al coordinador general del partido, Elías Bendodo, la gestión y dirección de la campaña; a la secretaria general, Cuca Gamarra, la misión de redactar el programa electoral, y al y al vicesecretario de Organización Territorial, Miguel Tellado, la configuración de las listas en cada provincia. Además, Feijóo no acomete cambios en la portavocía de la campaña, que recaerá nuevamente sobre Borja Sémper, recuperado el pasado mes de enero como apuesta personal del líder de la oposición por su perfil moderado. La alineación diseñada por Feijóo es prácticamente idéntica a la empleada en la campaña de las muncipales y autonómicas. Desde el PP se asegura que el equipo está \"metido de lleno\" ya en la preparación de los comicios generales, previstos en un principio para el mes de diciembre pero adelantados por el presidente del Gobierno el pasado lunes a consecuencia de los malos resultados obtenidos por la izquierda el 28-M."
}