{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/02/15/raptan-bebe-menor-prostituida-seguir-83015063.html",
    "title": "Raptan al bebé de una menor prostituida para seguir explotándola sexualmente en Castelló",
    "content": "Una joven, explotada sexualmente durante años en el camí Caminàs de Castelló y otros puntos de la geografía española, fue liberada recientemente por agentes de la Policía Nacional de Castellón, tras una investigación de la Fiscalía Provincial, como avanzó en exclusiva Mediterráneo, del grupo Prensa Ibérica, hace una semana. Este diario ya adelantó que la adolescente, captada a los 15 años en su país de origen, llegó a quedarse embarazada tras las relaciones forzosas. Un matrimonio de origen nigeriano fue detenido en València por someterla bajo amenazas de vudú. La comisaría provincial de la Policía Nacional, que ha emitido este miércoles un comunicado para informar sobre la actuación, confirmó que la víctima había llegado a dar a luz un niño y que los captores de la chica lo habrían retenido para continuar con las coacciones y obligar así a la madre a que siguiera ejerciendo la prostitución para ellos hasta terminar de saldar la supuesta deuda contraida --entorno a 10.000 euros--.  Al parecer, siete años atrás, la víctima fue captada en Nigeria, por lo que la organización le facilitó un pasaporte falso para acreditar su mayoría. También le dieron billetes de avión y el dinero para poder justificar los medios económicos para pasar el control fronterizo de la Policía Nacional, no sin antes, realizar en el país de origen un ritual de vudú para atemorizar a la joven y garantizar la obediencia. Una vez en España le retiraron el pasaporte y el dinero, y la trasladaron hasta una vivienda de Castelló, obligándola a ejercer la prostitución para saldar la deuda adquirida de 50.000 euros, que había contraído con la organización.  El matrimonio está acusado de un delito de trata de seres humanos con fines de explotación sexual y el menor ha quedado bajo la custodia de las autoridades."
}