{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a39383794/susanna-griso-llora-television/",
    "title": "La razón por la que Susanna Griso rompe a llorar en directo",
    "content": "Carlota Corredera apoya a Ucrania con su look.7 documentales para entender el conflicto entre Ucrania y Rusia.Susanna Griso se ha convertido, sin quererlo, en la protagonista de su programa. 'Espejo Público', al igual que otros programas, llevan desde el comienzo de la invasión rusa a Ucrania conectando en directo con ucranianos que cuentan en primera persona la dura situación que están viviendo. Son muchos días escuchando testimonios y los nervios están a flor de piel y este 9 de marzo, la presentadora no ha podido evitar las lágrimas en directo.La presentadora hablaba con Oksana Vysochin, una ucraniana que ha vivido en España 22 años pero que viajó poco antes de la guerra para cuidar a su abuela, que está a punto de cumplir 100 años. \"Viajé a Ucrania hace un mes porque mi madre había tenido un problema de salud y no podía cuidar a mi abuela\", contó.\"Tenemos una situación horrible, anoche hemos pasado los ruidos bélicos\", explicó Oksana, que actualmente se encuentra en Borispol, una localidad a 16 kilómetros de Kiev, trabaja en un centro de voluntarias de la guerra y contó que vive con su abuela en una casa sin luz. \"Aquí estamos muy unidos. Estamos pidiendo por favor que nos cierren el cielo porque están pasando cosas horribles: han muerto muchos niños\", dijo Oksana.La entrevistada explicaba, entre lágrimas, que en su situación \"aunque pudiera abandonar Ucrania, moralmente no puedo. No puedo dejar a mi madre y a mi abuela aquí. Mi abuela no es transportable, necesita una ambulancia\". Ante sus palabras, Susanna Griso tampoco pudo evitar las lágrimas. Oksana también pidió ayuda para los mayores que necesitan productos de primera necesidad, como pañales, y que \"la OTAN cierre el cielo\" y \"el Estado español\" envíe material para las fuerzas militares ucranianas."
}