{
    "url": "https://www.laopiniondemurcia.es/cartagena/2023/03/31/submarino-s-81-isaac-peral-inmersion-cartagena-murcia-85430394.html",
    "title": "El submarino S-81 ‘Isaac Peral’ supera un hito con su primera inmersión",
    "content": "Ha sido todo un éxito, lo que lo convierte a la vez en un hito. El submarino S-81 Isaac Peral ha realizado este jueves su primera inmersión estática en Cartagena, dentro del calendario de pruebas acordado entre Navantia, la Armada y el Ministerio de Defensa.  El 'espectáculo' se ha realizado en aguas de la estación naval de La Algameca, frente al Centro de Buceo de la Armada. Ha sido, más concretamente, en una ubicación próxima a la boya de 50 metros que se encuentra en la zona. La inmersión ha pasado por diferentes fases para poder medir los calados en el muelle de armamento de Navantia antes de salir a mar abierto. El mayor desafío de la industria española \"Con su primera inmersión estática, el S-81 ha superado un hito en el camino hacia su plena operatividad\", ha declarado Ricardo Domínguez. El presidente de Navantia ha querido subrayar que \"la estrecha colaboración entre Navantia, la Armada y el Ministerio de Defensa está permitiendo avanzar con paso firme en el mayor desafío que ha afrontado nunca la industria española\".   De hecho, ha añadido que la inmersión que se ha podido presenciar este jueves es \"fruto del esfuerzo de muchos profesionales y de un alto nivel de exigencia y de excelencia\", por lo que ha querido agradecer a todas las personas implicadas en el programa \"su dedicación y su compromiso para garantizar su éxito\", además de \"darles la enhorabuena por este importante paso\".   La inmersión estática del submarino S-81 Isaac Peral forma parte, como apunta el presidente de la sociedad pública naval, de los hitos de seguridad de la construcción y pruebas del programa de submarinos S-80. Esta se ha realizado tras la navegación en superficie y de forma previa a las navegaciones en inmersión. Las pruebas continuarán hasta su entrega a la Armada."
}