{
    "url": "https://www.elmundo.es/internacional/2023/04/12/64363bc0fc6c8301098b45b1.html",
    "title": "La confesión del Papa a un amigo tras su hospitalización: \"Unas horas más y no sé si podría",
    "content": "El Papa ha confesado en una conversación telefónica privada que cuando fue ingresado por una bronquitis de origen infecciosa en el hospital Gemelli de Roma antes de la Semana Santa llegó en ambulancia \"inconsciente\" y que si hubieran pasado \"unas horas más\" no \"habría podido contarlo\". \"Me explicó que llegó inconsciente al hospital. Y que hubieran bastado unas horas más, y no sabía si podría contarlo\", ha revelado el italiano Michele Ferri, hermano de Andrea, comerciante asesinado a tiros en la ciudad de Pesaro el pasado 3 de junio de 2013 tras un robo perpetrado por uno de sus propios empleados. Desde que ocurrió el asesinato, hace 10 años, el Papa ha mostrado su cercanía a la familia Ferri y nunca ha interrumpido sus habituales llamadas telefónicas nocturnas, acogiéndoles incluso en una audiencia privada en el Vaticano. Para saber másRetratos Contemporáneos. Francisco, el Papa de los sin PapaRedacción: ANTONIO LUCAS Francisco, el Papa de los sin PapaDocumental. La cara y la cruz del Papa Francisco frente a los jóvenes de Jordi ÉvoleRedacción: ÁLVARO ONIEVA MadridLa cara y la cruz del Papa Francisco frente a los jóvenes de Jordi Évole \"Había perdido el conocimiento. Lo pasé muy mal\", cuenta Ferri que le dijo el Papa, según recoge el diario italiano 'Il resto del Carlino'. Con todo, Ferri ha asegurado que la voz del Papa \"estaba en forma, era sonora y serena\". \"Le escuché mejor que cuando me llamó en enero y me pareció que estaba más cansado\", ha asegurado Ferri. Cuando le dieron el alta, tras cuatro días ingresado en el hospital donde le realizaron todo tipo de exámenes y controles sanitarios, el Papa bromeó con los periodistas: \"Sigo vivo\". La oficina de prensa del Vaticano ha restado importancia a este episodio médico. En el primer comunicado incluso se informó de que el Pontífice se encontraba en el Hospital Gemelli para unos controles rutinarios previamente programados."
}