{
    "url": "https://www.laopiniondemurcia.es/ocio/tv/2023/01/24/keyla-muestra-transfobia-sufrio-durante-81878330.html",
    "title": "Keyla muestra la transfobia que sufrió durante el estreno de las 'Tentaciones': \"Hombre naciste, hombre morirás\"",
    "content": "El regreso de 'La isla de las tentaciones' a Telecinco con su sexta edición también se ha visto manchado por un nuevo capítulo de odio en las redes sociales. Keyla, una de las solteras de esta temporada, ha denunciado los comentarios tránsfobo que ha recibido tras convertirse en la primera mujer transexual de la historia del reality en España en un vídeo de TikTok: \"Será la primera y última vez que le dé bombo\". \"Voy adjuntar fotos de los más suaves, porque si pongo los realmente fuertes, TikTok me quita el vídeo\", aseguró la participante del formato en esta publicación, mostrando comentarios de odio como \"Keyla viene con regalo, ¿no?\", \"hombre naciste, hombre morirás\" o \"con decirte que tiene más rabo que un toro... y sé de lo que hablo\" o \"¿te han mutilado la entrepierna? Putos progres\", entre otros. Keyla reconoce que estas palabras cargadas de transfobia llegaron a dolerle en cierta manera: \"Tengo sentimientos y creo que en esta vida a nadie le gusta que le insulten y le digan este tipo de barbaridades. Luego lo he pensado en frío y soy consciente de que al final es gente infeliz, con la vida superbásica, que no tiene otra cosa que hacer que esconderse detrás de una pantalla para decirme este tipo de cosas y he pasado de ellos\". \"Este vídeo es para decirles a esas personas inconscientes que dedican su tiempo a insultarme, que este tipo de comentarios se los puedes hacer a una persona que no esté fuerte mentalmente y, literalmente, hundirle la vida\", explicó Keyla posteriormente. La soltera del reality de Telecinco también censuró \"la hipocresía\" de la gente que lamentaba las noticias \"de niños y niñas que se han suicidado por bullying\" y que, \"sin embargo, se esconden tras una pantalla para insultar a personas como yo\": \"Ahora mismo estoy muy fuerte mentalmente, voy a poder con todos ustedes porque estoy consiguiendo todo lo que quiero y me dan igual, pero yo también fui esa niña a la que insultaban y, en muchísimos momentos de su vida, se la quiso quitar\". \"Cada vez que insultes o intentes ridiculizar a alguien por su condición, su orientación, su color de piel, por lo que sea, piensa que no es solo un comentario, que no es solo una broma\", concluyó Kelya."
}