{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/04/05/cuatro-ninos-muertos-ataque-hacha-guarderia-brasil-85679494.html",
    "title": "Al menos cuatro niños muertos tras un ataque con hacha en una guardería en el sur de Brasil",
    "content": "Al menos cuatro niños han muerto este miércoles víctimas de un ataque con hacha, después de que el sospechoso, que ya ha sido detenido, irrumpiera en un guardería situada en el municipio de Blumenau, en el sur de Brasil, según ha informado la Policía Militar de Santa Catarina. El supuesto autor es un joven de 25 años que tras saltar uno de los muros de la guardería la emprendió a hachazos con los niños. Las víctimas tienen entre 5 y 7 años y fueron alcanzadas en la zona de la cabeza. Entre los heridos hay otros cuatro menores, todos ellos atendido por cortes de diversa consideración. Después del ataque, el sospechoso se ha entregado a la Policía Militar, que lo transferirá a la Policía Civil, que se encargará del caso, según han informado las autoridades en un comunicado del que se hacen eco los medios brasileños. El gobernador de Santa Catarina, Jorginho Mello, ha expresado su \"enorme tristeza\" por este \"lamentable\" suceso en el que \"un asesino\" atacó a varios niños y a sus profesores. \"Expreso mi total solidaridad, que Dios conforte el corazón de todas las familias en este momento de profundo dolor\", ha escrito en Twitter. La misma red social ha sido utilizada también por el presidente brasileño, Luiz Inácio Lula da Silva, para mostrar su pesar por esta \"monstruosidad\" e \"inaceptable acto de odio y cobardía\" ocurridos en la guardería de Cantinho Buen Pastor. \"No hay dolor mayor que el de una familiar que pierde a sus hijos o nietos, todavía más si es un acto de violencia contra niños inocentes e indefensos. Mis condolencias y oraciones están con las familias de las víctimas y la comunidad de Blumenau\", ha expresado. El ataque recuerda al de Saudades, otro municipio de Santa Catarina, en mayo de 2021, en el que un joven de 18 años asesinó con una catana a dos maestras y tres niños de apenas dos años de edad. Asimismo ocurre poco más de una semana después del ataque en un colegió de Sao Paulo el que murió una profesora. Desde 2011, cuando un antiguo alumno de una escuela de Río de Janeiro mató a tiros a doce niños e hirió a otros diez antes de suicidarse, ya se han registrado al menos doce ataques sobre centros educativos en Brasil."
}