{
    "url": "https://www.elmundo.es/economia/empresas/2021/10/15/6169b74b21efa04c298b45cc.html?intcmp=MNOT23801&s_kw=3",
    "title": "EEUU reabrirá sus fronteras el 8 de noviembre para vacunados",
    "content": "Estados Unidos anunció el viernes el final de las restricciones para viajeros extranjeros con la vacuna contra la Covid-19. A partir del 8 de noviembre habrá libertad para ingresar de nuevo a la primera potencia mundial para hacer turismo, visitar familiares o por trabajo, poniendo fin a más de año y medio de limitaciones, de acuerdo a la Casa Blanca. Fue en enero de 2020 cuando el ex presidente Donald Trump prohibió la entrada de los ciudadanos chinos por temor a que el virus llegara hasta EEUU, una prohibición que posteriormente extendió a otros países y que en la actualidad limitaba los ingresos a territorio nacional a cualquier viajero foráneo que no argumentara una causa excepcional. La nueva normativa beneficia a ciudadanos de los países de la Unión Europea, además de Reino Unido, China, India, Sudáfrica, Irán o Brasil, y obligará a los pasajeros a presentar, además de su tarjeta de vacunación, una prueba negativa de Covid antes de subirse al avión rumbo a EEUU. Las vacunas deberán estar aprobadas por la Organización Mundial de la Salud (OMS), una lista en la que también está la de AstraZeneca. La prueba negativa de Covid-19 no será necesaria para extranjeros que crucen por Canadá o por México, exentos también de cualquier tipo de cuarentena. Aquellos que no estén vacunados aún no podrán entrar a EEUU, aunque la Casa Blanca ha admitido que podría haber excepciones, como menores de 18 años, algo que todavía seestá debatiendo. Subidas bursátiles El anuncio fue recibido con agrado por Wall Street, con subidas del 2% para las principales aerolíneas del país, Delta, United Airlines y American. También supone un alivio importante para el sector turístico, uno de los más castigados durante la pandemia. Roger Dow, presidente de la Asociación de Viajes de EEUU, indicó en un comunicado que \"es críticamente importante para planear, para las aerolíneas y para millones de viajeros de todo el mundo\". El momento en EEUU es de optimismo y cautela con respecto a la pandemia. Por un lado es evidente el descenso en el número de positivos diarios por Covid, un 22% con respecto a los últimos 14 días (ligeramente por encima de 86.000) y de hospitalizados. Pero la cifra de muertos sigue siendo muy elevada, más de 1.800 al día y con tan solo un 57% de la población vacunada con la pauta completa."
}