{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/04/liarte-carrera-carta-abascal-financiacion-ilegal-vox-murcia-86863749.html",
    "title": "Liarte y Carrera advierten a Abascal de la \"financiación ilegal de Vox en Murcia\"",
    "content": "Los diputados regionales de Vox Juan José Liarte y Francisco Carrera han dado a conocer este jueves una carta que han escrito a Santiago Abascal, en la que además de recordar el caso de \"financiación ilegal\" del partido en la Región, le advierten que en las listas electorales se presentan personas \"sin ninguno de los valores y principios\" que el partido decía defender. \"Te pedimos -añade la misiva- que rectifiques ante las próximas elecciones nacionales de diciembre, estás a tiempo, no obligues a los centenares de miles que creíamos y elevamos esta bandera a abandonarla porque si lo haces otras banderas recogerán estos brazos\". \"Quisimos advertirte que el aparato de Organización nos ordenaba hacer una gestión ilegal de los fondos del grupo parlamentario y que en Murcia se estaban realizando actos de financiación ilegal del partido\", añade la carta abierta. Con esta carta Liarte y Carrera se despiden del partido tras ser elegidos diputados regionales de Vox en las elecciones de 2019 y expulsados del partido un año más tarde tras impedir al secretario general el acceso a cuentas bancarias donde se ingresaba la subvención de la Asamblea. \"Has permitido que el partido pierda a personas valiosísimas como Mazali, Alicia, Macarena, De Miguel, Almagro, Morales, Jara,Abad, y Serrano\", agrega la carta dirigida a Abascal. \"En otros partidos el aparato no comete fraude en las elecciones internas como sucedió en Almería o en Murcia bajo la presidencia digital de Antelo\", comenta. \"En la Región de Murcia se ha destruido la organización en Águilas, Cartagena, Murcia, Fuente Álamo, San Pedro del Pinatar, Cehegín, Cieza, Puerto Lumbreras, Totana, Mula, Las Torres de Cotillas... y la propia organización provincial está cuajada de personalismo y amiguismo\", concluye."
}