{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/05/22/tres-detenidos-control-policial-molina-87709377.html",
    "title": "Tres detenidos en un control policial en Molina por llevar hachís y cocaína en un coche",
    "content": "La Policía Nacional ha detenido a tres individuos al ser interceptados en un control de vehículos establecido por agentes del citado Cuerpo en la localidad de Molina de Segura en el que se les sorprendió portando diferentes tipos de sustancias estupefacientes y dinero. En concreto, los detenidos son tres varones de nacionalidad marroquí y de edades comprendidas entre los 24 y 28 años, y han sido arrestados como presuntos autores de un delito de tráfico de drogas. La intervención tuvo lugar durante el desarrollo del control policial desplegado por los agentes de la Policía Nacional con el objetivo de garantizar la seguridad ciudadana en la zona. Los policías observaron un vehículo cuyo conductor, al percatarse de la presencia de los agentes, realizó una maniobra extraña. Esto motivó que le dieran el alto. La actitud nerviosa de sus tres ocupantes hizo sospechar a los agentes, que procedieron a inspeccionar el vehículo. Al lugar acudió la unidad de guías caninos de la Policía Nacional con uno de los canes con más experiencia y especializados en la búsqueda de sustancias estupefacientes. Su presencia facilitó la búsqueda en diferentes lugares del vehículo y la localización de los habitáculos en los que transportaban la droga oculta. Finalmente, la Policía Nacional encontró una placa de hachís de 100 gramos de peso oculto en la parte posterior del vehículo. En la parte delantera, encontraron un envoltorio con algo más de 10 gramos de cocaína. A uno de los ocupantes se le intervinieron otros dos envoltorios que tenia escondidos entre la vestimenta con dos gramos mas de cocaína, toda ella de gran pureza. También se intervino casi 800 euros en metálico. Los tres varones fueron detenidos y puestos a disposición judicial para la adopción de las medidas cautelares correspondientes."
}