{
    "url": "https://www.ultimahora.es/sucesos/ultimas/2019/12/12/1127733/agresion-sexual-nuevos-detenidos-manresa.html",
    "title": "Agresión sexual: Nuevos detenidos en Manresa",
    "content": "Los Mossos d'Esquadra han detenido a dos jóvenes, a los que el juez ha dejado en libertad con cargos, como supuestos autores de una nueva agresión sexual contra una menor cometida en Manresa (Barcelona), en este caso en el interior de un coche en noviembre pasado.\nSegún han informado fuentes policiales, esta supuesta agresión sexual se produjo el pasado 17 de noviembre, cuando los dos detenidos, de 19 y 22 años de edad y vecinos de Manresa, violaron a una menor de 17 años en el interior de un coche.\nLos Mossos d'Esquadra investigan si un tercer joven está implicado también en esta agresión sexual, según las fuentes.\nTras la denuncia de la menor, agentes de los Mossos abrieron una investigación que permitió detener el lunes y el martes de esta semana a dos sospechosos.\nSegún ha informado el Tribunal Superior de Justicia de Cataluña (TSJC) en un comunicado, los dos detenidos han quedado en libertad con cargos tras prestar declaración este jueves ante el juzgado de instrucción en funciones de guardia de Manresa.\nEl juez ha acordado como medidas cautelares una orden de alejamiento y de incomunicación de los acusados respecto de la víctima, les ha ordenado que comparezcan periódicamente en el juzgado y les ha prohibido permanecer o acudir a Manresa.\nSe da la circunstancia de que la policía catalana detuvo también el pasado lunes a otros dos hombres acusados de haber agredido sexualmente a dos jóvenes, una de ellas menor de edad, en un piso de Manresa (Barcelona) después de que una de las víctimas lograra escapar saltando por la ventana de un primer piso y denunciara los hechos.\nEn este segundo caso, los dos detenidos han pasado también a disposición judicial.Además, uno de los cinco condenados por una violación grupal a una menor en octubre de 2016 no se presentó ayer a la vista en la que se debía decidir su ingreso en prisión provisional como solicitaba la fiscalía."
}