{
    "url": "https://www.elmundo.es/deportes/futbol/2022/06/01/629732f9fdddff4a438b457e.html",
    "title": "El adiós definitivo de Gareth Bale al Real Madrid: \"Ha sido un honor\"",
    "content": "\"Ha sido un honor. ¡Gracias!\" Gareth Bale puso fin este miércoles a su etapa en el Real Madrid con un comunicado de despedida, con el que pone fin a ocho temporadas de blanco, en las que firmó 106 goles y 67 asistencias en 258 partidos. \"Jamás olvidaré todo lo que hemos logrado juntos\", añadió el galés, de 32 años. \"Llegué hace nueve años para cumplir mi sueño de jugar en el Real Madrid. Miro hacia atrás y puedo decir con honestidad que lo he cumplido, y mucho más\", completó el Expreso de Cardiff, que este curso únicamente disputó 290 minutos, repartidos en cinco jornadas de Liga y dos de Champions. Las diversas lesiones, una constante desde su llegada al Bernabéu, le apartaron esta temporada de 34 partidos. El calvario de Bale se ha concretado durante los últimos meses en problemas de rodilla, un positivo por covid, diversos contratiempos musculares y molestias en la espalda. Agradecimiento a Florentino En su escrito, Bale no precisa su futuro inmediato, aunque en las próximas semanas se embacará en la repesca para Qatar 2022, donde Gales se mide en el último cruce al vencedor del Ucrania-Escocia. Este curso, el billete mundialista ha parecido la prioridad para el zurdo, que desde septiembre disputó seis partidos a las órdenes de Robert Page. El galés citó expresamente a Florentino Pérez y José Ángel Sánchez por darle \"la oportunidad de jugar en este club\". \"Juntos hemos podido crear momentos que formarán parte de la historia de este club y del fútbol\", sobre el presidente y el director general del club blanco. Por último, Bale quiso \"agradecer\" a todos sus compañeros \"pasados y presentes\", a sus entrenadores y a \"todos los trabajadores del club y a la afición que me ha apoyado durante todo este tiempo\". Por su parte, el Real Madrid emitió un comunicado para despedir al galés en el que destaca los \"goles maravillosos y decisivos como su inolvidable cabezazo en la final de la Champions League de Lisboa, su increíble galopada en la final de la Copa del Rey en Valencia o su histórica chilena en la final de la Champions League en Kiev, en la que conseguimos la Decimotercera\"."
}