{
    "url": "https://www.diezminutos.es/familia-real/otras-monarquias/a39734238/principe-harry-meghan-markle-visitan-reina-isabel-ii/",
    "title": "El príncipe Harry y Meghan Markle hacen un viaje sorpresa a la reina Isabel II",
    "content": "Árbol genealógico de la familia Real Británica.Meghan Markle: su vida en imágenes.Príncipe Harry: su vida en imágenes. El príncipe Harry y Meghan Markle han vuelto a Europa. Los duques tienen planificado aterrizar en La Haya donde tienen previsto acudir a la inauguración de la quinta edición de los Juegos Invictus, sin embargo, antes de llegar a Holanda han hecho un alto en el camino con el que han sorprendido a todos. En su primera salida juntos desde que se mudaran a EE. UU. y salieran del círculo de la Familia Real Británica, el matrimonio ha vuelto a Reino Unido, y concretamente al Palacio de Windsor donde se encuentra la reina Isabel II. Una visita que ha coincidido con la tradicional celebración del Jueves Santo. La pareja ha acudido a visitar a la Familia Real teniendo también un encuentro con el Príncipe Carlos, quien ha tenido que tomar más protagonismo en los últimos días debido a los problemas físicos, de cansancio y movilidad, de los que se ha aquejado la reina Isabel II en los últimos meses debido, no solo a su avanzada edad -cumplió 95 años- sino también a las consecuencias tras superar la COVID19.Se desconoce si la pareja está viajando sola o acompañada de sus hijos, el pequeño Archie de dos años y la pequeña Lilibet Diana de 11 meses, que aún no ha conocido a su abuela. Ingrid Seward, editora de Majesty Magazine y experta de la Casa Real Británica, ha asegurado a The Sun que \"es una maravillosa oportunidad para despejar el aire y ofrecer una rama de olivo. Después de todo lo que ha pasado, debe haber costado mucho que Harry y Meghan fueran a Windsor\". No obstante, otros expertos han criticado a los duques por esta visita ya que les acusan de querer sacar información para un posible documental con Netflix sobre la Casa Real Britántica, ahora que Meghan Markle trabaja en la productora para la creación de 'Pearl'."
}