{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a32869884/rocio-carrasco-lazos-de-sangre/",
    "title": "Todos los detalles de la 'extraña' vuelta de Rocío Carrasco a la televisión",
    "content": "La hija de Rocío Jurado regresa a la televisión como colaboradora de 'Lazos de sangre', el programa que estrena su tercera temporada el 17 de junio en La 1 de TVE.En la rueda de prensa de presentación del programa, la mujer de Fidel Albiac posó para los medios gráficos pero no estuvo presente en la rueda de prensa online, quizá para evitar preguntas incómodas sobre su hija, Rocío Flores, y su reciente participación en 'Supervivientes'.Rocío Carrasco vuelve al trabajo. La hija de Rocío Jurado, que parece que no está dispuesta a reconciliarse con su hija, Rocío Flores, ha fichado por 'Lazos de sangre', el programa de TVE que estrena tercera temporada el miércoles 17 de junio, y compartirá plató con Boris Izaguirre, que repite como presentador de este espacio que repasa la trayectoria de nuestros personajes más populares. En la mañana del 15 de junio, el plató de 'Lazos de Sangre', en los estudios Prado del Rey, en Pozuelo de Alarcón, Madrid, ha acogido la presentación del programa y, aunque no estaba anunciado, Rocío Carrasco ha aparecido para posar ante los medios gráficos. Boris recibió, con una gran sonrisa, a sus dos colaboradoras estrella: la hija de Rocío Jurado y Ágatha Ruiz de la Prada.\"Vamos a hacernos la foto juntos, pero sin mascarilla. Esta foto es muy importante\", dijo el venezolano. La madre de Rocío Flores y la diseñadora han posado ante los fotógrafos y han sido todo sonrisas. Rocío Carrasco, con el pelo más rubio de la habitual, lucía un original conjunto en color blanco compuesto por una blusa sin mangas de corte asimétrico y unos pantalones con elástico en el bajo.Tras posar con los otros colaboradores del programa como Carlos Ferrando y Rosa Villacastín, Rocío Carrasco abandonó el plató y no se enfrentó a las preguntas de los medios. Probablemente RTVE quería proteger a la hija de Rocío Jurado de unas presuntas preguntas incómodas sobre su hija, Rocío Flores, y su paso por 'Supervivientes'. La hija de Rocío Jurado participará en el coloquio en directo que se ofrecerá tras cada uno de los documentales que se estrenan con la vida de Carmen Sevilla pero también repasarán las biografías de Antonia Dell’Atte, Laura Valenzuela, Sara Montiel, Manolo Escobar, Camilo Sesto, José Bono, Martes y Trece, Ángel Nieto y Albano. Rocío compartirá debate como Alaska o Bibiana Fernández."
}