{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a43833191/tamara-falco-felicita-cumpleanos-enrique-iglesias/",
    "title": "Tamara Falcó felicita al hombre que quiere con locura, y no es Íñigo Onieva",
    "content": "Las mejores imágenes de la vida de Tamara FalcóDescubre todos los novios de Tamara Falcó: sus ex parejasÍñigo Onieva: todo lo que tienes que saber sobre el novio de Tamara FalcóA pesar del 'trajín' que tiene Tamara Falcó últimamente, su gran carga de trabajo, los preparativos su boda y sus viajes constantes no le quitan tiempo para estar pendiente, también, de sus seres más queridos. Tras celebrar su pedida de mano hace unos días y volver de París con Íñigo Onieva, la socialité se ha marchado a un idílico destino con amigas y con su hermana Ana Boyer para celebrar su despedida de soltera, y desde allí ha dejado claro que no importan los kilómetros que le separen de su familia, que en los días especiales siempre les tiene en mente, como ha demostrado con su última felicitación.Tamara se ha encargado de desearle un gran cumpleaños a su hermano Enrique Iglesias, que, aunque no lo parezca, ha cumplido este 8 de mayo nada menos que 48 años. El cantante siempre ha tenido un aspecto de lo más jovial, y rozando el medio siglo de edad (que se dice pronto) ha entrado de cabeza en nuestra lista de los hombres españoles más guapos, de la que forman parte otros 'sex symbols' como Álex González (que tiene 42), Dani Martín (46) o Miguel Ángel Silvestre (41). Tamara ha escogido algunas fotos familiares de cuando eran pequeños para felicitar a su hermano. \"Te quiero con locura\", añade tras desvelar que le llama 'Henry'.Tamara, por su parte, está en un precioso momento personal y laboral: no le falta el trabajo entre sus colaboraciones de cocina, 'El Hormiguero', moda y belleza, mientras tiene a su lado al que ya es el hombre de su vida. A pesar de su larga lista de novios, Tamara ha encontrado la estabilidad al lado de Íñigo Onieva, no sin antes haber vivido el episodio más desagradable con la infidelidad de éste el pasado septiembre. Aún así, los dos han decidido correr un tupido velo y demostrar que se quieren de verdad, y el próximo 8 de julio sellarán su amor en El Rincón a pesar de los contratiempos."
}