{
    "url": "https://www.elmundo.es/cultura/musica/2022/11/29/6385ec5fe4d4d81a0f8b45b9.html?intcmp=MNOT23801&s_kw=3",
    "title": "Primavera Sound 2023 reunirá a Rosalía, Blur, Kendrick Lamar y Pet Shop Boys en Madrid y Barcelona",
    "content": "El Primavera Sound 2023, que por primera vez tendrá una doble sede en Barcelona y Madrid, tendrá en su cartel a Blur, Rosalía, Kendrick Lamar, Skrillex, Maneskin, Pet Shop Boys, Sparks, Calvin Harris, Halsey y St.Vincent. Para saber másGrammy Latino 2022. Rosalía gana el Latin Grammy al mejor álbum de 2022 y es censurada en la televisión de EEUURedacción: ANDREA M. ROSA DEL PINO Las Vegas (EEUU)Rosalía gana el Latin Grammy al mejor álbum de 2022 y es censurada en la televisión de EEUUMúsica. Kendrick Lamar en concierto: algo nuevo y diferente, algo realmente bestialRedacción: PABLO GIL (Enviado especial)ParísKendrick Lamar en concierto: algo nuevo y diferente, algo realmente bestial El veterano festival musical también contará en su cartel con Bad Religion, FKA Twigs, The Moldy Peaches, Turnstile, John Cale, Laurie Anderson, Off!, My Morning Jacket, Built to Spill, Swans y Beth Orton, entre otros. El festival se celebrará del 1 al 4 de junio en el Parc del Fòrum de Barcelona y del 8 al 10 de junio en Arganda del Rey (Madrid), que ya había anunciado a Depeche Mode como uno de sus cabezas de cartel. Barcelona y Madrid compartirán alrededor de 200 actuaciones, entre las que cabe destacar también la de Depeche Mode, anunciada hace varias semanas. El festival ha señalado que busca la pluralidad y la diversidad con una mezcla de estilos entre el punk, pop, el reguetón, el metal, el k-pop y la salsa. Además su cartel es paritario. La programación del ciclo Primavera en la Ciudad, del 29 al 31 de mayo y el 4 de junio en Barcelona y del 5 al 7 y el 11 de junio en Madrid, tendrán una programación que contará con Pet Shop Boys, Loyle Carner, black midi, Black Country New Road, Cloud Nothings o Blondshell. Además, Arab Strap, Melody's Echo Chamber, Jockstrap, Molchat Doma o Enumclaw en Barcelona y The War on Drugs, St.Vincent, Tokischa, Julia Jacklin o Nation of Language en Madrid terminarán de enriquecer el Primavera en la Ciudad en salas. Las entradas para los Primavera Sound de Barcelona y Madrid volverán a salir a la venta el jueves en todas sus modalidades, con un precio de 325 euros más gastos de distribución en los abonos simples, de 125 euros más gastos de distribución en las entradas de día y los abonos dobles para las dos sedes a 520 más gastos de distribución."
}