{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a42946719/paz-padilla-viaje-novio-fran-medina-maletas-perros/",
    "title": "Paz Padilla y su novio, Fran Medina, se van de viaje con un singular equipaje",
    "content": "Paz Padilla: repasamos los mejores momentos de su vida Fran Medina: todo sobre el fotógrafo que ha enamorado a Paz Padilla Anna Ferrer Padilla: todos los detalles de su vidaPaz Padilla y su novio, Fran Medina, continúan juntos y felices. Fue el pasado verano cuando se descubrió la relación entre la presentadora y el fotógrafo que había comenzado unos meses antes. La actriz defendió su derecho a volver a enamorarse tras quedarse viuda en 'El Hormiguero' y la pareja comparte planes y escapadas siempre que puede. El pasado 16 de febrero, Paz Padilla y Fran Medina, que posaron juntos por primera vez en sus redes sociales en Halloween, abandonaron la casa de la gaditana en Madrid para emprender un nuevo viaje. Cargados con maletas y dos de sus perros, la pareja utilizó un VTC para desplazarse hasta la estación de tren y, por el volúmen de equipaje que llevaban, podríamos decir que parecían viajar 'con la casa a cuestas'. A sus maletas de ruedas de grandes dimensiones, se unían sus dos mascotas y las bolsas transportín en las que deben viajar los animales en algunos medios de transporte.Cuando llegaron a la estación de tren en Madrid, Paz Padilla y Fran Medina tuvieron que bajar todo el equipaje y a sus perros del vehículo para entrar en la estación y pudimos ver cómo hacían auténticos malabares para colocar todo: maletas, bolsos, transportines y a sus queridos perros para acceder a su interior y pasar luego el control de seguridad. El destino de la pareja era Cádiz para disfrutar de los Carnavales. Como contó la presentadora en sus redes sociales, Paz acudió al concurso de romancero en el teatro Falla porque en él participaba uno de sus hermanos.Estos días son muy especiales para Paz Padilla porque, además de vivir su querido Carnaval de Cádiz, este sábado 18 de febrero estrena en Telecinco la nueva temporada de 'Déjate Querer'. Sus primeros invitados son Jorge Pérez, cuya asistencia al programa ha 'molestado' a Emma García, y su buen amigo Bertín Osborne. El programa supone su vuelta a Mediaset tras su readmisión aunque, en los pasillos, ya ha tenido algún encuentro con Belén Esteban en maquillaje."
}