{
    "url": "https://www.diezminutos.es/familia-real/otras-monarquias/a30412905/reina-isabel-reaccion-renuncia-harry-meghan/",
    "title": "¿Cuál ha sido la reacción de la reina Isabel II tras la polémica decisión de su nieto?",
    "content": "El príncipe Harry y Meghan Markle han anunciado su intención de renunciar a su papel principal dentro de la familia real británica.La reina Isabel II apenas ha tardado unas horas en reaccionar a la polémica decisión de su nieto. La insólita decisión de los duques de Sussex de “dar un paso atrás en nuestro papel de miembros senior de la familia real y trabajar para ser económicamente independientes” caía el pasado 8 de enero como una auténtica bomba sobre la casa real británica, ya algo resquebrajada tras la retirada temporal del duque de York. La reacción oficial al anuncio de Harry y Meghan no se ha hecho esperar. Tan sólo unas horas después de que el matrimonio hiciera pública su decisión, la reina Isabel II emitía un comunicado para pronunciarse al respecto de dicha noticia. “Entendemos su deseo de tomar un enfoque diferente pero esto son temas complicados y tomará su tiempo el organizarlos\", respondía la monarca británica en un comunicado oficial donde también indicaba que las conversaciones sobre este tema están en una “etapa temprana”. Unas palabras que dejen entrever el malestar de la reina Isabel II ante la renuncia de su nieto Harry.Todo parece indicar que esta decisión de los duques de Sussex no habría sido consensuada, ni siquiera consultada con el resto de la familia real británica, según se desprende de las declaraciones hechas por un periodista de la BBC especializado en la realeza. Esa misma fuente es la que también ha apuntado que ese proceder tan independiente del matrimonio sería lo que habría llevado a que en Buckingam estarían “decepcionados”.La reina Isabel II ya dejó muy clara estas pasadas fiestas que no comulgaba con las últimas actitudes de Harry y Meghan. La gota que habría colmado el vaso de la paciencia de la monarca fue que los duques de Sussex se fueran a Canadá junto a su hijo Archie a pasar las navidades en lugar de hacerlo en Londres junto al resto de la familia real como era tradición. El modo con el que Isabel II mostró su malestar con su nieto fue eliminar su foto de la mesa junto a la que pronunció su clásico discurso navideño."
}