{
    "url": "https://www.laopiniondemurcia.es/deportes/2021/10/25/regresar-via-rapida-58763643.html",
    "title": "Regresar por la vía rápida",
    "content": "El Hozono Global Jairis no quiere perder el tiempo. El objetivo del equipo que dirige esta temporada Pedro Hermógenes después del descenso dramático sufrido el pasado mes de mayo, es volver a LEB Plata por la vía rápida. Para ello el club ha realizado una gran apuesta. Y es que en Alcantarilla quieren vivir esta temporada dos ascensos, uno con el equipo femenino y otro con el masculino.  El club más antiguo de la Región, con más de sesenta años de historia, ha mantenido a varios de los jugadores que ya militaron en la tercera categoría, a los que ha sumado varios llamados a marcar también las diferencias en la Liga EBA.  El puesto de base es para dos hombres de la tierra. Uno de ellos, ya veterano, Juan Ballesta, continúa en el equipo. El director de juego tiene una amplia experiencia después de haber militado en categorías superiores. A su lado, un alcantarillero como Javi Costa, que después de pasar por las canteras del Joventut y el UCAM Murcia, ya estuvo la pasada campaña en su tierra. Ahora, con más experiencia, espera ser importante para Pedro Hermógenes.  Las caras nuevas ya aparecen en el puesto de escolta. Desde el Basket Quintanar ha llegado Jordi Bergadá, de 22 años, quien también puede desempeñar las funciones de base. Estuvo varios años en el Lleida y también pasó por el Valls antes de recalar en Quintanar. Desde el filial de Primera Nacional de Jairis ha llegado el joven Juan Ignacio Sánchez, ex del Marme, mientras que Francisco Párraga lo ha hecho desde el júnior del Real Murcia. El puesto de ‘3’ está perfectamente cubierto con jugadores con experiencia. Uno de ellos es el molinense Adrián Méndez, quien a sus 27 años ha decidido regresar a su tierra tras varias campañas en el Menorca de LEB Plata. La potencia la aporta Khion Sankey, otro que procede de categoría superior, el Albacete Basket. El tercer ‘3’ es el joven lituano Airidas Vaiciunas, un ex del UCAM Murcia de categoría júnior.  El murciano Ignacio Martínez, que logró el ascenso con el FC Cartagena a LEB Plata, es el único ala pívot puro que tiene Hermógenes a sus órdenes, mientras que en el ‘5’ están el congoleño Gullit Mukendi, que jugó la pasada campaña en el Cáceres de EBA, y el capitán, el alcantarillero Darío Sarriás. Estos son los mimbres que tiene el Jairis para intentar regresar a la tercera categoría de forma directa. Para ello debe quedar primero o segundo en la primera fase para entrar en la lucha por el ascenso."
}