{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/04/28/semana-cine-espanol-mula-silvia-marso-murcia-86596738.html",
    "title": "La Semana del Cine Español de Mula homenajeará a Silvia Marsó",
    "content": "Media docena de estrenos cinematográficos formarán parte de la XXXIV Semana de Cine Español de Mula, que homenajeará a la actriz Silvia Marsó y tendrá lugar del 1 al 6 de mayo en el Teatro Lope de Vega de la localidad. Además, y como es tradición, también se proyectarán una veintena de cortometrajes, los finalistas de la XXIX edición del Certamen de Cortometrajes. El sábado 6 será el día grande del festival con la celebración, a partir de las 20.30 horas, de la gran Gala de Clausura de la Semana, con el presentador Fran Sáez como maestro de ceremonias, el homenaje a Marsó y la entrega de premios, así como la proyección del corto ganador. La edición 2023 de la Semana de Cine Español y Certamen de Cortometrajes fue presentada este jueves en el Rectorado de la Universidad de Murcia con la participación del alcalde y el concejal de Cultura de Mula, Juan Jesús Moreno y Diego Boluda, respectivamente, el vicerrector de Transferencia, Comunicación y Divulgación Científica de la UMU, José López Nicolás, y el Jefe del Servicio de Comunicación de la UMU Pascual Vera, así como Martín del Toro, director del Cine Club Segundo de Chomón y director de la Semana de Cine desde su nacimiento hasta el pasado año. Reconocimiento y proyecciones La actriz Silvia Marsó, con más de cuarenta años de profesión a sus espaldas, es una veterana intérprete que ha intervenido en una veintena de filmes de directores como Juanma Bajo Ulloa, José Luis García Sánchez, Pedro Olea y Alfonso Albacete. Entre sus títulos cabe citar La madre muerta, Los muertos no se tocan, nene y La conspiración.  En cuanto a las películas que se podrán ver en Mula, el lunes, en la inauguración, se podrá disfrutar del filme Entre la vida y la muerte, a partir de las 20.00 horas; un horario que se repetirá a lo largo de toda la semana para el resto de proyecciones. El martes, no obstante, arrancará con Tadeo Jones 3, en jornada matinal (12.00 horas), que se repetirá en los dos días siguientes, y finalizará con Cerdita, a última hora de la tarde, mientras que el miércoles la cinta elegida es Lobo feroz. Por último, jueves y viernes han sido reservados para Modelo 77 y Mari(dos)."
}