{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a38614807/romances-famosos-2021/",
    "title": "Los romances más sorprendentes surgidos en 2021",
    "content": "Las rupturas más sonadas del año. Los romances reales o no de 'La casa de papel' y 'Élite'Si el 2020 nos había dejado más rupturas que romances después de un duro confinamiento, el 2021 ha dado la vuelta. El panorama de los famosos se ha visto lleno de nuevas relaciones entre las que parecen destacar el mundo de la música y el cine, donde Cupido ha lanzado varias flechas acertadas.La que más ha sorprendido ha sido la que ha generado el romance de Rosalía y Rauw Alejandro. Dos astros de la música que confirmaban su relación recientemente dejando boquiabiertos a más de uno. Y es que ambos han hecho alarde de su amor ya en varias alfombras rojas.A quienes aún no hemos visto posar juntos pero sí han confirmado su relación son María Pedraza y Álex González. La pareja comenzó a salir en el rodaje de la serie 'Toy Boy' y aunque ambos mantienen a raya su vida personal de los micrófonos y cámaras, sí que han hablado sobre cómo pasarán las Navidades y en qué punto está su relación.El amor también ha llegado Martiño Rivas y Lily Fofana. Aunque se hizo formal en septiembre, el actor gallego ha esperado a noviembre para presumir de pareja en la gala de los premios GQ donde ha posado por primera vez junto a esta modelo de Costa de Marfil. La pareja ha sorprendido pues Rivas acababa de sufrir una mediática ruptura con Kayoko Everhart. No han sido los únicos que han sorprendido en el mundo de la actuación. Uno de los más recientes ha sido el romance entre Mario Casas y Desiré Cordero que, aunque han sido vistos juntos en varias ocasiones, aún no han confirmado su relación. Fuera de los sets de rodaje, si ha habido un romance que ha llamado especialmente la atención ha sido el de dos viejos amigos cuya amistad ha dado un paso más allá. Ellos han sido María José Suárez y Álvaro Muñoz Escassi. La pareja lleva años siendo amigos pero no ha sido hasta este verano que no se han querido dar la oportunidad de conocerse más allá.En el panorama internacional tenemos que destacar, igual que en la lista de rupturas, a Jennifer López y Ben Affleck quienes se han dado una segunda oportunidad después de romper con sus respectivas parejas. O a Kim Kardashian, que parece haber rehecho su vida con Pete Davidson tras su divorcio con Kayne West."
}