{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-extranjeros/a43290013/lady-gaga-anecdota-caida-fotografo-actuacion-vaqueros-premios-oscar-2023/",
    "title": "Lady Gaga se convierte en la protagonista de los Oscar por su buen corazón",
    "content": "La alfombra roja de los Premios Óscar 2023, todos los looksLas mejor vestidas de la historia de los Premios Oscar'Top Gun: Maverick', dónde ver la película nominada al OscarEl talento de Lady Gaga es indiscutible, y su cuarta nominación a los premios Oscar este 2023 lo corrobora. Sin embargo, y aunque muchas veces endiosemos figuras como la suya, la cantante ha demostrado, una vez más, que tiene un corazoncito de oro en la alfombra roja (que este año cambió de color y pasó a ser champán) de la fiesta del cine, y es que la artista de 'Hold my hand' -tema que estaba nominado este año a 'Mejor canción'- protagonizó una de las grandes anécdotas de la noche gracias a su generosidad, que demostró ayudando a un fotógrafo que trastabilló y cayó al suelo a su lado.La cantante paseaba por la alfombra con su equipo mientras se dirigía a la sala principal del teatro Dolby para la entrega de premios, pero un fotógrafo que la retrataba de cerca y quiso correr demasiado para captar su vestido desde detrás, tropezó con su propio pie y aterrizó en el suelo. Gaga, que escuchó el golpe a sus espalda y el 'ouuuh' del público, se percató en seguida de lo que había pasado y, sorprendida, corrió varios metros para ayudar al hombre, que para cuando llegó ya se había puesto en pie, aunque agradeció el gesto de la intérprete de igual manera entre sonriente y avergonzado. ¡Qué maja! Esta anécdota se sumó a la que luego protagonizaría el presentador de la gala, Jimmy Kimmel, que bromeó sobre la bofetada de Will Smith del año pasado y que provocó las carcajadas de todos los presentes.Lady Gaga llegó al teatro acompañada de su compañero de grabación, BloodPop, y lo hizo deslumbrando con un vestido de Alta Costura de Versace, un traje que se había presentado tan sólo unos días antes en un desfile en Los Angeles, que constaba de un bustier negro con transparencias y una larga falda con cola en satén de seda del mismo color. El detalle más llamativo estaba en la parte de atrás, y es que el escote trasero dejaba prácticamente al descubierto el inicio de su retaguardia. El diseño ya lo había llevado Gigi Hadid en la pasarela.Lady Gaga y su actuación en los Oscar ¡en vaqueros!La cantante, además de la anécdota de la que todos hablan, también fue una de las estrellas que brilló sobre el escenario, y lo hizo, además, a cara lavada y en vaqueros: nada más pasar por la alfombra, se fue a un camerino, se cambió por completo y lo único que se dejó fue su peinado, una trenza de raíz, para cantar 'Hold my hand', de la banda sonora de 'Top Gun', que le ha valido, como decíamos, su cuarta nominación a los Oscar."
}