{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/03/14/80-personas-salen-calle-evitar-84623891.html",
    "title": "Más de 80 personas salen a la calle para evitar el arresto de un fugitivo en Zaragoza",
    "content": "Situación de peligro la que vivieron ayer varios agentes de la Brigada de Seguridad Ciudadana de la Jefatura Superior de Policía de Aragón cuando una marabunta de unos 80 vecinos del zaragozano barrio Oliver acudieron en ayuda de un fugitivo y en contra de los agentes que iban a arrestarle. Una de las personas incluso trató de atropellar a uno de los policías, mientras decía: \"Corred, que no os pillan\". Pese a ello, nadie resultó herido grave.  La intervención tuvo lugar este domingo sobre las 18.00 en la calle Pintor Stolz. Según pudo saber EL PERIÓDICO DE ARAGÓN, unos agentes de paisano se encontraban realizando unas identificaciones, momento en el que uno de ellos se percató que un hombre no paraba de observarles y que había hecho una seña a otro, comenzando este a correr.  Los agentes fueron detrás de él ante su actitud, identificándole pronto como una persona que tiene una veintena de antecedentes por robos y tentativa de homicidio, y que sobre él pesaba una orden de busca y captura. Le pidieron que parara, que eran policías, pero hicieron caso omiso.  Fue hacia un edificio para intentar esconderse en su interior, después de que un amigo le abriera la puerta y le dijera que se introdujera dentro. Ahí golpearon y empujaron a uno de los agentes que primero llegó. Pronto llegaron el resto de efectivos, activados por la sala del 091, logrando detener al reclamado judicialmente, J. H. J. y de origen español, en el interior del inmueble donde había tratado de ocultarse, resultando lesionados dos miembros de Cuerpo Nacional de Policía Nacional. Quien trató de ayudarle, D. C. B., también fue arrestado.  En paralelo, en las inmediaciones de la calle se congregaron unas 80 personas, algunos testigos apuntan incluso a 100, grabando con sus móviles e insultando a los agentes pretendiendo intimidarles. También agredirles. De ahí que fueron activadas varias dotaciones de la Policía Nacional y de la Local para disolver el tumulto antes de que la situación se agravara."
}