{
    "url": "https://www.elmundo.es/internacional/2022/07/08/62c7611de4d4d824588b45b0.html",
    "title": "Tom Tugendhat, primer 'tory' en postularse para suceder a Boris Johnson",
    "content": "Tom Tugendhat, presidente del comité de Asuntos Exteriores de la Cámara de los Comunes, se convirtió este jueves en el primer aspirante en lanzar oficialmente su candidatura a reemplazar a Boris Johnson como primer ministro británico. El diputado y ex militar crítico con cómo gestionó el Gobierno la crisis de Afganistán fue el pasado enero el primer miembro de la formación\" tory\" que ya entonces expresó su intención de presentarse a unas primarias si el primer ministro, Boris Johnson, perdiera entonces una moción de confianza interna. En un artículo publicado por el 'Daily Telegraph', Tugendhat, que nunca ha formado parte del gobierno, dice que ofrecería a su partido un \"nuevo comienzo\". Para saber másReino Unido. Se abren las quinielas para suceder a Boris Johnson: Penny Mordaunt, Ben Wallace o Liz TrussRedacción: CARLOS FRESNEDA (Corresponsal)LondresSe abren las quinielas para suceder a Boris Johnson: Penny Mordaunt, Ben Wallace o Liz TrussReino Unido. Boris Johnson dimite como primer ministro de Reino Unido: \"Nadie es indispensable en la vida política\"Redacción: CARLOS FRESNEDA (Corresponsal)LondresBoris Johnson dimite como primer ministro de Reino Unido: \"Nadie es indispensable en la vida política\" \"Estoy reuniendo una amplia coalición de colegas que traerá nueva energía e ideas al gobierno y finalmente cerrará la división sobre el Brexit que ha dominado nuestra historia reciente\", escribe. \"Ya he servido anteriormente, en el ejército y ahora en el Parlamento. Ahora espero responder de nuevo al llamamiento como primer ministro. Es momento de un comienzo limpio, es la hora de una renovación\", añade. Para Tugendhat, que no parte a priori como uno de los favoritos en las quinielas, los 'tories' deben \"mostrar liderazgo y convicción en nuestros valores conservadores y en su capacidad de enriquecer las vidas en todas partes del país\". El diputado es representante del ala moderada de los conservadores reunidos en el grupo llamado One Nation. Johnson anunció este jueves su dimisión y la apertura del proceso para elegir a su reemplazo como líder 'tory' y primer ministro, aunque se mantiene en funciones a la espera de que se difunda el calendario para su relevo."
}