{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/05/30/detenido-organizar-excursiones-pescar-canarias-88074939.html",
    "title": "Detenido por organizar excursiones para pescar en Canarias rayas y tiburones protegidos",
    "content": "La Guardia Civil ha detenido el 19 de mayo a un joven por organizar presuntamente excursiones de pesca de rayas y tiburones en Lanzarote, una actividad que luego difundía en sus redes sociales como atractivo turístico y que la Benemérita considera un delito contra la faunta. La detención se ha producido después de que agentes de la Guardia Civil abriera una investigación tras ver la publicación en redes sociales y en una plataforma de opiniones de viajeros una oferta para dicho servicio como guía de pesca profesional, en la que una supuesta empresa ofrecía la realización de una serie de excursiones para la captura de grandes especies protegidas, que están expresamente prohibidas, sin embargo la ofertaban a unos 150 euros, según informó la Guardia Civil en nota de prensa. Con esta información, los agentes verificaron la publicación en redes, siendo estos hechos además denunciados por varias asociaciones de protección ambiental y comprobando cómo había procedido a la pesca de varios ejemplares, al menos de cuatro especies de tiburones y tres de rayas protegidos, algunos de ellos en peligro de extinción, todo ello con fotografías. En concreto, las especies ofertadas para la pesca que se pudieron localizar fue el tiburón jaquetón especie que está prohibida su captura, tiburón martillo incluido en el LESRPE, tiburón ángel en peligro de extinción y otras especies en la que su captura está totalmente prohibida según la normativa como la mantelina, el chucho negro y la raya picuda. La Guardia Civil estudió con detenimiento las imágenes publicadas en las redes sociales, identificando como lugar de la comisión de los hechos el litoral al suroeste de Playa Quemada, dentro del Espacio Protegido Monumento Natural de Los Ajaches, en Lanzarote. En este sentido, indican que en las publicaciones que se realizaron al respecto se podía observar como el presunto responsable se ofertaba como un negocio de pesca extrema cuando en realidad detrás de esas publicaciones se escondía un particular sin ningún tipo de responsabilidad civil que pescaba a pie desde la orilla con artes de pesca, según había reconocido el mismo autor en unas declaraciones a un medio de comunicación. Esta actuación, indican, evitó un daño medioambiental a las especies (Tiburón jaquetón o tiburón sedoso, Tiburón azul o Tintorera, tiburón martillo, tiburón ángel, raya picuda, chucho negro y mantelina), quedando todas las actuaciones policiales a disposición judicial del correspondiente juzgado de guardia de Arrecife."
}