{
    "url": "https://www.diezminutos.es/teleprograma/series-tv/a35253390/sky-rojo-serie-estreno-fecha-reparto-netflix/",
    "title": "'Sky Rojo': la nueva serie de Netflix de los creadores de 'La casa de papel'",
    "content": "Los creadores de 'La casa de papel' vuelven con 'Sky Rojo', una nueva serie de acción protagonizada por Verónica Sánchez, Asier Etxeandia, Miguel Ángel Silvestre, Lali Espósito, Yany Prado y Enric Auquer.La serie tendrá ocho capítulos de 25 minutos de duración.Humor negro, grandes dosis de acción y pura adrenalina. Esta es la promesa de Sky Rojo, la nueva apuesta de Netflix que se estrenará en todo el mundo el próximo 19 de marzo. La primera temporada cuenta con 8 episodios de 25 minutos, un formato absolutamente innovador para una serie dramática en la que confluyen varios géneros y que sus creadores, Álex Pina y Esther Martínez Lobato (La casa de papel), han bautizado como ‘pulp latino’. Las protagonistas de Sky Rojo, Coral (Verónica Sánchez), Wendy (Lali Espósito) y Gina (Yany Prado), emprenden una huida en busca de su libertad mientras son perseguidas por Romeo (Asier Etxeandia), su proxeneta, y Moisés (Miguel Ángel Silvestre) y Christian (Enric Auquer), los secuaces de este en el Club Las Novias. Juntas iniciarán un frenético viaje sin rumbo en el que tendrán que enfrentarse a todo tipo de peligros y vivirán cada segundo como si fuera el último, pero con el que afianzarán su amistad y descubrirán lo más importante: que juntas son mucho más fuertes y tienen más opciones de recuperar sus vidas.“Con Sky Rojo buscamos como siempre hacer una acción frenética pero apoyándonos en estos 25 minutos de duración para enfatizar el dinamismo de la trama: la huida y la carrera por la supervivencia. En el tercer acto de una película o de un capítulo converge toda la energía y es la explosión más efervescente de los conflictos que se están narrando, así que nos planteamos hacer un tercer acto constante y meter toda nuestra historia en un embudo de frenetismo”, afirman Álex Pina y Esther Martínez Lobato.El reparto de 'Sky Rojo'Rodada en varias localizaciones de Madrid y Tenerife, Sky Rojo cuenta con dos temporadas confirmadas de 8 episodios cada una. Producida por Vancouver Media para Netflix, esta nueva ficción cuenta con un reparto internacional encabezado por Verónica Sánchez (El embarcadero, Las trece rosas), Asier Etxeandia (Dolor y gloria, Velvet), Miguel Ángel Silvestre (Velvet, Sense8), la actriz y cantante argentina Lali Espósito (Casi ángeles, Esperanza mía), la actriz cubana Yany Prado (La doble vida de Estela Carrillo, La reina soy yo) y Enric Auquer (La línea invisible, Vida perfecta)."
}