{
    "url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/02/01/61f97c40fc6c8345018b45a7.html?intcmp=MNOT23801&s_kw=3",
    "title": "Pfizer pide la aprobación para su vacuna pediátrica contra el coronavirus en menores de 5 años",
    "content": "La farmacéutica Pfizer, junto con su socio BioNTech, ha dado este martes el paso de solicitar luz verde a las autoridades de Estados Unidos de su vacuna frente al coronavirus para menores de seis meses a cinco años de edad. Pfizer ha solicitado un régimen de dos dosis reducidas con respecto a las que recibe la población adulta, un paso decisivo que millones de familias llevan esperando con ansia desde hace meses y con la variante ómicron disparando el número de niños contagiados e ingresados en hospitales. De acuerdo a fuentes cercanas, la disposición de la Agencia del Medicamento de EEUU (FDA, por sus siglas en inglés) es total para lograr una autorización de emergencia antes del final de mes de febrero. De ahí que Pfizer haya optado por las dos dosis y no las tres que también están investigando para reducir los plazos. De lo contrario, el proceso podría alargarse hasta marzo. La urgencia es palpable en hogares y colegios de todo el país, con contagios diarios e ingresos de menores al mayor ritmo registrado desde que comenzó la pandemia. Según los datos de los Centros para el Control y Prevención de Enfermedades Contagiosas (CDC), la media diaria de ingresos en menores de 17 años es de 881. Las hospitalizaciones de niños de 5 años o menos también ha crecido casi un 50% en las primeras semanas de 2022. La doctora Rochelle Walensky, directora de la CDC, aseguró que es \"crítico\" que los niños estén \"rodeados de gente que esté vacunada para ofrecerles protección\". Pero incluso con esa medida, la capacidad de contagio de ómicron ha sobrepasado todas las previsiones de las autoridades sanitarias. A principios de enero se superó la barrera del millón de casos durante varias jornadas, lo que obligó a suspender clases en muchos centros educativos a nivel nacional. \"Por desgracia, estamos viendo los niveles de hospitalizaciones incrementar en niños de 0 a 4 años, aquellos que aún no son elegibles para la vacuna del Covid-19\", indicó Walensky. Se espera que tanto el organismo que lidera como la FDA formen comités de expertos antes de tomar una decisión sobre la vacuna para niños pequeños. En sus manos está el concretar antes de que termine febrero una aprobación de emergencia para la vacuna, después de que se aprobara en octubre el fármaco para menores de 5 a 11 años. De acuerdo a los informes de la CDC, apenas se han reportado problemas con el medicamento en esa franja de edad."
}