{
    "url": "https://www.ultimahora.es/noticias/local/2015/04/10/149123/aumento-reptiles-puede-amenazar-ecosistema-balears.html",
    "title": "El aumento de reptiles puede amenazar el ecosistema de las Balears",
    "content": "Las conclusiones de un estudio elaborado en la Universidad de Oporto apuntan a la necesidad de tomar medidas urgentes respecto al crecimiento del número de reptiles en las Illes Balears para proteger el ecosistema, explicó este viernes uno de los autores de la investigación.\nMiguel Carretero, del Centro de Investigación de Biodiversidad y Recursos Genéticos (CIBIO) de esa universidad del norte de Portugal y coautor del estudio publicado esta semana en la revista científica «Plos One», señaló que, aunque no se trata de serpientes peligrosas para los humanos, los efectos de su introducción en el ecosistema balear son impredecibles.\n«Existen muchísimos ejemplos de problemas inesperados en introducciones aparentemente inofensivas», afirmó Carretero, quien añadió que por el momento los reptiles foráneos, que han crecido drásticamente en Balears en la última década, amenazan la existencia de varias especies de aves y pequeños mamíferos.\nA juicio de Carretero, el cambio climático podría agravar la situación, ya que un aumento de la temperatura favorecerá la adaptación a las islas de nuevas especies de serpientes, como la culebra bastarda, la culebra de herradura o la culebra de escalera.\nEl estudio, centrado en identificar el origen geográfico de las nuevas serpientes a través de su análisis genético, señala que el principal medio de introducción de esas especies en las islas desde la península Ibérica es el trasplante de olivos con fines decorativos.\nLos autores del texto señalan que, «paradójicamente, esa tendencia está en línea con la legislación agrícola europea», que promueve la eliminación de las zonas de cultivo de los árboles viejos y menos productivos, a los que en ocasiones se busca una segunda vida en jardines y urbanizaciones, y en cuyos troncos huecos pueden viajar diferentes especies.\nSegún la investigación, es urgente tomar medidas, en especial el control y revisión de los árboles y plantas importados, y la sensibilización de la población.\nCarretero aseguró que solo el Consell de Eivissa ha tomado algunas medidas para prevenir y erradicar las serpientes llegadas en los últimos años, y advirtió que hay un peligro «elevadísimo» de que las nuevas especies de reptiles pasen a los islotes más pequeños de las Balears, los ecosistemas más vírgenes y vulnerables del archipiélago.\n«Es verdad que hace muchos siglos que hay entrada de nuevas especies en Balears, pero estamos hablando de especies llegadas en el siglo XXI, cuyo impacto puede ser enorme y se podría minimizar», destacó Carretero."
}