{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a44082543/marta-lopez-alamo-tercer-vestido-de-novia-kiko-matamoros/",
    "title": "Marta López Álamo: se revela su tercer vestido de novia en la boda con Kiko Matamoros",
    "content": "La vida de Kiko Matamoros en imágenes      Repasamos el árbol genealógico de Kiko Matamoros      Kiko Matamoros y Marta López ya son marido y mujer    Kiko Matamoros y Marta López Álamo ya son marido y mujer. El colaborador de 'Sálvame' y la modelo rebosaban felicidad a su salida de la Basílica de San Miguel, tras pronunciar el esperado 'sí, quiero'. Llenos de pétalos de rosa que arrojaron sus invitados a la salida de la iglesia, la pareja ha sellado su amor de la manera que ellos han querido: rodeado de sus seres queridos y amigos que han sido testigos de una emocionante ceremonia en la que no han faltado las lágrimas. Con un discurso de Diego Matamoros, que casi no llega a la boda por un contratiempo de salud, la tía de Kiko Matamoros, entre otros.La ceremonia fue todo un éxito y aunque tenían cerrada una exclusiva, la pareja no quiso cerrar a cal y canto la celebración a los medios, parándose incluso a hablar después de su salida de la basílica. Sin embargo, ahora parece que la cosa se está torciendo para los novios y es que, después de haber visto el emblemático vestido de Marta en la basílica, y de que Tom Brusse filtrara el segundo vestido por un descuido en redes, también hemos podido ver la tercera elección de la novia. Aunque apenas se puede apreciar los detalles del vestido en esta fotografía, sí que podemos observar que se trata de un vestido con cuello halter con un generoso escote en la espalda. Del vestido parecen salir unas plumas que podrían ser parte de la cola o de un chal con el que la novia se cubriría los hombros durante la fiesta. Además se cambiaba el peinado y dejaba atrás el moño para dejarse una coleta.Sin saber que había que guardar el secretoLa filtración de los vestidos a través de redes sociales parece que responde a un olvido de los propios novios, y es que Tom Brusse ha señalado en reiteradas ocasiones desde que filtrara el vestido de Marta López Álamo que no sabía que había que guardar el secreto. Así, subió la imagen porque se veía guapo en ella y quería felicitar a la pareja."
}