{
    "url": "https://www.elmundo.es/cataluna/2023/01/02/63b2e3d9fc6c8393048b4587.html",
    "title": "El Govern insiste en la mesa de diálogo y advierte al Gobierno de que con la desjudicialización \"no",
    "content": "ERC no tiene bastante . Tras la reforma del Código Penal para suprimir la sedición y cambiar el delito de malversación, el Govern insiste en que la mesa de diálogo con el Gobierno se reuna en los \"próximos días y semanas\" para seguir con el calendario establecido y empezar a hablar de un referéndum acordado en Cataluña que sea vinculante y cuente con todas las garantías. Así lo advirtió la consellera de la Presidencia, Laura Vilagrà, quien afeó al Gobierno su poca \"voluntad política\" para un encuentro entre los dos gobiernos dentro de la mesa de diálogo ya que en julio pasado se acordó convocarla antes de terminar el año. Por eso, desde el Govern se insisté en convocarla \"lo antes posible\" ya que tienen prisa en iniciar las conversaciones sobre una consulta para la independencia acordada. Será el siguiente paso en la estrategia de secesión de la Generalitat de ERC después de la modificación del Código Penal, la principal demanda de los republicanos en los últimos meses. \"La desjudicialización tiene muchos pasos que deben acabar realizando\", indicó la consellera quien añadió que \"no es suficiente y que hay que seguir avanzando\", por lo que las siguientes reclamaciones del Ejecutivo catalán pasa por la amnistía en todos los procesos judiciales relacionados con el 1-O y por el referéndum como paso previa a la independencia. Por otro lado, Vilagrà, explicó que este lunes se reanudaron las negociaciones con el PSC sobre los presupuestos y que están en la \"recta final de esta aprobación. Algún grupo ha anunciado avances importantes\". La consellera insistió en que los proyectos presentados por los socialistas, como la ampliación del aeropuerto El Prat o el Cuarto cinturón de Barcelona, son \"extrapresupuestarios\" pro admitió que negocian por ellos. En este sentido, socialistas y ERC están de acuerdo en casi un 90% del plan presentado por el grupo parlamentario de PSC-Units y que se centra en 147 propuestas en ámbitos como la salud, la energía, los derechos sociales, la industria, el conocimiento, educación, la gestión del agua o la movilidad. Junto con las reuniones con los socialistas el Govern de ERC también negocia con sus ex socios de Junts."
}