{
    "url": "https://www.elmundo.es/ciencia-y-salud/medio-ambiente/2021/11/04/6182d75efc6c83a4068b45e7.html?intcmp=MNOT23801&s_kw=2",
    "title": "Críticas a Martínez-Almeida por no acudir a la Cumbre del Clima de Glasgow",
    "content": "La ausencia del alcalde de Madrid, José Luis Martínez-Almeida, en la Cumbre del Clima de Glasgow, que este miércoles ha celebrado un acto centrado en las ciudades, ha provocado las protestas de la oposición. La portavoz municipal del PSOE, Mar Espinar, aseguró que esta ausencia \"lo dice todo del lugar que ocupa Madrid en el cambio climático\": \"Almeida está a otras cosas porque para él el PP lo es todo; y no hay nada más importante que ser el relaciones públicas de una derecha que huele a rancio\". El alcalde, tan ubicuo en la COP25 celebrada hace dos años en Madrid, ni ha viajado a la COP26, ni tampoco tiene previsto intervenir por videoconferencia pese a que la capital forma parte del grupo C40, la red mundial de ciudades contra el cambio climático. Desde alcaldía aclaran a este diario que Almeida no ha podido ir porque estos días se celebra en Madrid la reunión de la Unión de Ciudades Capitales Iberoamericanas (UCCI). Aunque ni el alcalde, ni la vicealcaldesa, Begoña Villacís, intervendrán de ninguna manera en el encuentro de Glasgow, sí lo hará Santiago Saura, delegado del Área Internacional del Ayuntamiento de la capital de España, que depende de Villacís. El concejal de Ciudadanos participará por videoconferencia en dos paneles: 'Hubs de innovación en las ciudades' y 'Viviendas climáticamente neutrales'. La que sí ha tenido un papel destacado en la agenda dedicada a las ciuadades en la COP26 ha sido la alcaldesa de Barcelona, Ada Colau, que ha asumido la vicepresidencia de la mencionada red C40 mientras que el alcalde de Londres, Sadiq Khan, es el presidente para Europa. Ambos regidores han presentado junto a la alcaldesa de París, Anne Hidalgo, la campaña Cities Race to Zero a la que ya se ha adherido un millar de ciudades de todo el mundo. La iniciativa pretende acelerar una economía baja en emisiones para limitar el aumento de temperaturas. Según un estudio publicado en la COP26, las ciudades se están calentando el doble de rápido que la media por el efecto isla que causa la falta vegetación, la concentración de asfalto y cemento y la actividad humana."
}