{
    "url": "https://www.diezminutos.es/teleprograma/series-tv/a34573316/gran-hermano-2021-telecinco-concursantes/",
    "title": "'Gran Hermano' regresará a Telecinco en 2021",
    "content": "Telecinco ha confirmado el regreso de Gran Hermano durante la rueda de presentación de La casa fuerte. No había una nueva edición de Gran Hermano desde el caso de Carlota Prado.En la rueda de prensa de presentación de La casa fuerte, Telecinco ha soltado la bomba: prepara una nueva edición de Gran Hermano para 2021. \"Posiblemente volverá el año que viene, no puedo decir a qué altura, pero volverá. Estamos iniciando conversaciones\", decía Manuel Villanueva, director de contenidos de Mediaset. \"A mí los anónimos me cuestan, prefiero concursantes de los que ya conocemos el perfil\", apuntaba Jorge Javier Vázquez, presente en la rueda de prensa. \"Los famosos dan un nivel de eficacia más alto\", remarcaba Villanueva.Poco después Villanueva lo confirmaba: \"Será una edición con conocidos, VIP, no sabemos si en formato single o dúos, acabamos de comenzar las conversaciones\", adelantaba. Eso sí, no hay fecha: \"No sabemos cuándo volverá por las incertidumbres sanitarias y porque el año que viene tiene muchos eventos deportivos\", explicaba el alto cargo. Un año sin 'Gran Hermano'Tras el precipitado final de Gran Hermano VIP 7, tras los hechos denunciados ocurridos en Gran Hermano Revolution, la esperanza de que el reality estrella de la televisión regresara era prácticamente nula. La presión mediática y en redes sociales por la supuesta violación a la concursante Carlota Prado y los hechos posteriores, hicieron que el concurso debiera alejarse de la televisión, aún cuando el formato aún cuenta con millones de fans, pero este anuncio lo cambia todo. Con el caso aún en los juzgados, parece que Telecinco se va a atrever a estrenar una nueva edición de uno de los programas más emblemáticos de la cadena. Todo esto se ha producido durante la presentación de La casa fuerte 2, que estrena esta semana en Telecinco. El concurso mantendrá la mecánica de la primera temporada y se desarrollará en la misma localización, pero incorporará novedades y nuevas instalaciones para adaptarse a la climatología invernal, entre ellas, un pabellón cubierto. ¿Habrá reconciliación entre archienemigas? ¿Surgirá el amor en la casa? ¿Rupturas en directo?"
}