{
    "url": "https://www.elmundo.es/tecnologia/creadores/2023/01/25/63d07a3721efa0425f8b4573.html",
    "title": "Neeva, el buscador web creado por dos exdirectivos de Google, llega a España",
    "content": "En 2021 dos ex directivos de Google decidieron lanzarse a una aventura que pocos han emprendido y en la que nadie, todavía, puede presumir de haber tenido éxito: competir contra el propio buscador de su antigua empresa, en el que hoy en día se realizan más del 90% de las búsquedas. En junio de ese año, con el mundo aún pendiente de las diferentes olas y variantes de Covid-19, presentaban Neeva, el buscador con el que pretenden arreglar una experiencia que consideran \"rota\". \"Los motores de búsqueda convencionales ya no tratan de ayudar al usuario. Están repletos de anuncios, enterrando los resultados de búsqueda orgánica. Lo que comenzó como una forma bienintencionada de organizar la información del mundo se ha convertido en un negocio que centra la mayoría de sus recursos en monetizar los clics para apoyar a los anunciantes\", explicaban desde la empresa. Ahora, tras un año de actividad y con más de un millón de usuarios, desembarcan por fin en España, donde desde hoy ofrecen resultados locales. ¿Su principal atractivo? No muestran anuncios y gracias a varias herramientas de inteligencia artificial puede ofrecer información personalizada y resumida de forma inteligente. No tener que aguantar estos enlaces patrocinados es su principal atractivo. Desde hace años, este tipo de enlaces copan las listas de resultados de una búsqueda normal en Google, hsta el punto de que, a menudo, hay que navegar a la segunda página de resultados para poder webs que orgánicamente muestren la información que se busca. Estos enlaces son también la fuente de muchos de los problemas de privacidad de Google. Para que los anuncios sean más efectivos, el buscador trata de recolectar la mayor caridad posible de información personal. Algo que Neeva puede permitirse el lujo de no hacer. Además, permite personalizar los resultados seleccionando las fuentes que se desean en los resultados. Si el usuario, por ejemplo, no quiere ver nunca resultados provenientes de Amazon al buscar información del producto, puede especificarlo y Neeva lo recordará en futuras visitas."
}