{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a43493166/tamara-falco-inigo-onieva-problema-preparativos-boda/",
    "title": "Tamara Falcó e Íñigo Onieva sufren un contratiempo durante los preparativos de su boda",
    "content": "Las mejores imágenes de la vida de Tamara Falcó Las 35 rupturas de los famosos que más han impactado Äsí es la nueva vida de Íñigo Onieva tras su reconciliaciónTamara Falcó e Íñigo Onieva sufren un contratiempo en sus planes de boda. Mientras esperan la llegada de su esperada fiesta de compromiso que se festejará el 22 de abril, la pareja continúa con los preparativos de su enlace que se celebra el próximo 8 de julio en Madrid. La marquesa de Griñón ya tiene vestido de novia y preparada su lista de bodas y ha confesado que es el empresario el que se ocupa de los preparativos. Pero la pareja ha sufrido un contratiempo en sus preparativos para su esperado enlace. Y es que Tamara Falcó e Íñigo Onieva han visto cómo el estado de salud de una persona muy cercana al empresario podría poner en peligro su enlace. En el vídeo de la parte superior, te contamos el contratiempo que la colaboradora de 'El Hormiguero' y el ingeniero acaban de tener que pueden afectar a sus planes de boda. !Dale al play y descubre qué ha pasado!Y es que un familiar de Íñigo Onieva, que había preparado su despedida de soltero a Argentina, habría sufrido un accidente de tráfico y se encuentra en estado grave por lo que el novio de Tamara Falcó está muy preocupado por su evolución. Aunque todavía quedan tres meses para su boda, la pareja está muy pendiente de la salud de esta persona a la que está muy unido. Además de este inconveniente, unas de las incógnitas de la boda de ambos es si Boris Izaguirre que, hasta hace unas semanas, era íntimo de Tamara Falcó e Isabel Preysler, estará invitado al enlace. Al parecer, después de las polémicas palabras de la marquesa de Griñón sobre la homosexualidad y la respuesta del venezolano, su amistad se enfrió y madre e hija no contestaban a sus mensajes algo que les reprochó su marido Rubén y que habría finiquitado su amistad."
}