{
    "url": "https://www.elmundo.es/loc/famosos/2023/06/07/6480e56f21efa06b7f8b45f5.html",
    "title": "Shannen Doherty revela que tiene metástasis en el cerebro: \"Estoy aterrada\"",
    "content": "Shannen Doherty, de 52 años, ha anunciado a través de las redes sociales que tiene metástasis en el cerebro. La actriz estadounidense, conocida por sus papeles en Sensación de Vivir y Embrujadas, reveló en febrero de 2020 que volvía a luchar contra un cáncer de mama en avanzado estado y ahora ha querido compartir con sus seguidores lo que los médicos le indicaron en su primera sesión de radioterapia en el cerebro. Para saber másTele. Denuncias, activismo, divorcios y una dura enfermedad: qué fue de las actrices de EmbrujadasRedacción: ELENA BENAVENTE Denuncias, activismo, divorcios y una dura enfermedad: qué fue de las actrices de Embrujadas Doherty lo ha explicado a sus casi dos millones de seguidores en Instagram (@theshando): \"El 5 de enero, mi TAC mostró metástasis en el cerebro. El 12 de enero se llevó a cabo mi primera sesión de radioterapia. Obviamente, estoy aterrada\". Después, continuó: \"Soy extremadamente claustrofóbica y en mi vida están pasando muchas cosas. Soy afortunada porque tengo excelentes médicos y un equipo técnico increíble en el Cedars-Sinai (en Los Ángeles). Pero este miedo, esta agitación, este momento... Así es la realidad del cáncer\". La actriz saltó a la fama por su papel de Brenda en la serie de los años 90, 'Sensación de vivir'. También participó en 'Embrujadas', con la que obtuvo gran éxito. Doherty agradece todo el cariño recibido, después de ocho años luchando contra la enfermedad. La primera vez que comunicó el diagnóstico de \"cáncer de mama\" fue en 2015, en una entrevista con la revista 'People'. \"Es cierto, en la actualidad estoy en tratamiento\", apuntó entonces. Esta noticia llega un mes y medio después de que se hiciera público que la actriz había pedido el divorcio al fotógrafo Kurt Iswarienko once años después de sellar su amor. Fue Leslie Sloane, la representante de Doherty, la que comunicó la noticia a la revista 'People'. \"El divorcio es lo último que quería Shannen. Desafortunadamente, sintió que no le quedaba otra opción\". Por su parte, el portal estadounidense TMZ señaló que habían roto su relación en enero y que el cese de su matrimonio no llegó en buenos términos."
}