{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a34405396/anabel-pantoja-instagram-apoyo-kiko-rivera/",
    "title": "Anabel Pantoja lanza su apoyo a Kiko Rivera e Irene Rosales",
    "content": "Anabel Patoja sufre un accidente mientras realizaba una clase de surfLa sobrina de Isabel Pantoja ha mandado un mensaje a su primo tras su noche más difícil.  Kiko Rivera e Irene Rosales se encuentran atravesando un momento complicado en su relación. Esta semana salían a la luz unas supuestas deslealtades por parte del hijo de Isabel Pantoja a su mujer. Después de una semana de especulaciones, este sábado Kiko Rivera ha pedido perdón a Irene Rosales por todos los errores que ha cometido. El DJ se mostraba devastado tras confesar lo mal que se siente por todo lo que ha sucedido y la poca autoestima que tiene y lo utilizado que se siente en algunas ocasiones. Unas palabras que han calado en el corazón de su prima. Por eso, Anabel Pantoja ha querido lanzar su apoyo a su primo Kiko Rivera e Irene Rosales. De sobra es conocida la excelente relación que mantienen los primos. Pero viendo a Kiko tan hundido, Anabel ha querido mandar un tierno mensaje a su primo para que no se sienta solo en estos momentos en el que tanto cariño necesita. \"Hay rachas malas, espero que a partir de esta, no estés solo. Porque para eso también estamos. No solo para las risas y las fiestas. Te quiero hermano. Tu nobleza, generosidad y sinceridad, hará que esto sea una buena medicina para esto\". La colaboradora de 'Sálvame' ha querido recordarle a su primo que no está solo en este camino que tiene por delante de recuperar la autoestima y que siempre estará a su lado. La joven ha resaltado las grandes virtudes que, según todos, son lo que caracterizan a Kiko Rivera.  Seguro que Anabel Pantoja está deseando reencontrarse con su primo para transmitirle todo esto en persona. Sin embargo, ahora lo tiene difícil, ya que tras sufrir un accidente, Anabel Pantoja tendrá que pasar por quirófano y no se conoce aún el tiempo que le llevaré recuperarse de la rotura de peroné. Anabel Pantoja tampoco se ha olvidado del gran papel de la mujer de su primo. Irene Rosales ayer daba la cara por Kiko Rivera en 'Viva la vida' antes de que el joven se sentase en el 'Deluxe' y la sobrina de Isabel Pantoja se mostraba muy orgullosa de lo auténtica que se mostraba la mujer de su primo en su defensa pública al DJ. Sus mujeres lo apoyanSu mujer intervenía en directo para mostrarle todo su apoyo y recordarle que \"lo hecho, hecho está y no tienes que sentirte culpable\". Otra de las que han querido mostrar su apoyo públicamente ha sido su madre, Isabel Pantoja que se derrumbaba tras las confesiones de su hijo.  La única que, de momento no se ha pronunciado, ha sido Isa Pantoja, aunque seguro que le ha escrito a su hermano en estos difíciles momentos."
}