{
    "url": "https://www.diezminutos.es/familia-real/otras-monarquias/a38908325/charlene-de-monaco-motivo-ausencia-santa-devota/",
    "title": "El motivo de la gran ausencia de Charlene de Mónaco en Santa Devota",
    "content": "La vida de Carolina de Mónaco en imágenesRepasamos los momentos más importantes de la vida de Charlene de MónacoCharlene de Mónaco sigue sin hacer acto de presencia en los diferentes eventos a los que acude su familia. En esta ocasión ha vuelto a faltar a una de las citas más importantes del Principado: las festividades de Santa Devota. Una serie de actos donde sí que hemos podido ver a Alberto de Mónaco junto a sus hijos y a su hermana Carolina, que ha estado acompañando al príncipe durante todo este tiempo que no ha podido estar junto a su mujer ejerciendo el papel de primera dama.Precisamente la última vez que pudimos ver a Charlene de Mónaco en un acto oficial fue durante las festividades de Santa Devota del año pasado. Tras esto, la princesa cogió una infección que le obligo a estar varios meses en Sudáfrica. Un problema de salud del que pareció recuperarse. Sin embargo, al volver a Mónaco sorprendió a todos anunciando que ingresaría en un centro para seguir recuperándose tanto física como mentalmente.Ahora, cuando se cumple un año de su última aparición en un acto público, desde el Principado han querido mandar un comunicado para explicar cómo se encuentra. \"La convalecencia de la princesa Charlene continúa de manera satisfactoria y muy alentadora. Su recuperación, así como el seguimiento de sus cuidados bucodentales aún necesitan de varias semanas\", ha explicado dejando claro que su regreso a la esfera pública todavía tendrá que esperar.Desde este comunicado han anunciado que la Princesa lamenta no poder acudir a las festividades de Santa Devota y han aclarado que estará pensando en este día desde el centro en el que se encuentra. \"Tan pronto como su salud lo permita, la Princesa volverá a compartir momentos de felicidad con ellos. Durante este período, la pareja real pide que su vida privada y la de sus hijos sigan siendo respetados\", han finalizado dejando claro que prefieren no dar más detalles sobre el estado de Charlene de Mónaco.Lo cierto es que hace tan solo unos días Charlene de Mónaco celebró su 45 cumpleaños más solitario y es que, aunque ya han aclarado en más de una ocasión que está evolucionando favorablemente, parece que todavía queda mucho tiempo para que pueda estar disfrutando de tiempo junto a su familia en su casa."
}