{
    "url": "https://www.ultimahora.es/deportes/futbol/2022/04/20/1724251/pique-pidio-rubiales-grupo-mas-facil-para-andorra.html",
    "title": "Piqué pidió a Rubiales un grupo más fácil para el Andorra",
    "content": "El jugador del Barcelona Gerard Piqué pidió al presidente de la Federación Española de Fútbol (RFEF) que el Andorra, del que es máximo accionista, no estuviera en el grupo 4 de Segunda B con los equipos de Cataluña, que «son los de más nivel», según dijo en un audio publicado por El Confidencial. «Si podéis evitar ponernos en el grupo con los catalanes mejor. Siempre son los de más nivel los cuatro del grupo han llegado a los dos partidos finales», planteó Piqué para la temporada 2020-21.\nAnte el argumento de Rubiales de la utilización del criterio geográfico para la distribución de los grupos, Piqué sostuvo que con la redistribución de los clubes por la pandemia y la creación de subgrupos el Andorra podría estar aparte. \"Me imagino, pero al estar en el culo del mundo, como los de las Islas Baleares, me imagino que colocarnos en un grupo u otro no cambia mucho. Además, si hacéis subgrupos de 10, lo más normal es que haya más de 10 catalanes, así que nosotros nos podríamos salir de ahí e ir a parar a otro subgrupo\", añadió el jugador. La respuesta de Rubiales fue que lo tendría «en cuenta». «O sea que a vosotros os da igual ir donde sea, ¿no?. Aunque tengáis que viajar más en avión. Lo más normal sería que coincidieseis con algunos clubes catalanes, pero está bien saber que tenéis plena movilidad», contestó el presidente. «Al no estar ni en España por así decirlo, que tengas la libertad de enviarnos a tomar por culo, aunque sea Andalucía. Pero la de La Rioja, Navarra, Aragón, País Vasco es más que aceptable. Esa sería la mejor zona para nosotros», sugirió Piqué. Finalmente el Andorra quedó encuadrado en un subgrupo con otros nueve equipos catalanes y tras la segunda fase se clasificó para la fase de ascenso, en la que fue eliminado por la Real Sociedad B.\nDurante la conferencia de prensa ofrecida este miércoles por Rubiales para explicar el contrato para que la Supercopa de España se juegue en Arabia Saudí, con la mediación de la empresa de Gerard Piqué, Kosmos, y defender su legalidad, el presidente se refirió también a la concesión al Andorra de la plaza del Reus en Segunda B, descendido por impagos, en la época en que se negociaba el traslado de la Supercopa al país árabe. «Hubo una circular y se pudo presentar todo el que quiso. El único equipo catalán que pujó por la plaza fue el Andorra, pujó otro valenciano y otro de Castilla León que nunca pagó. Esto se impugnó en el CSD y dio validez a la operación», señaló."
}