{
    "url": "https://www.ultimahora.es/xaloc/gastronomia/2023/02/28/1890923/restaurantes-mallorca-ilusion-voro-tras-dos-soles-repsol.html",
    "title": "Restaurantes en Mallorca | La ilusión de Voro tras dos soles Repsol",
    "content": "El consejero delegado de Cap Vermell Gran Hotel, Toni Mir, ha destacado que la concesión de dos soles de la Guía Repsol al restaurante Voro supone «una inyección de ilusión renovada y energía para la próxima apertura del día 17 de marzo, tanto del hotel como de sus restaurantes». Repsol ha destacado de Voro, el único restaurante en Baleares con dos soles Repsol, que su cocinero, Álvaro Salazar, rinde homenaje a la riqueza gastronómica del país «poniendo especial énfasis en el Mediterráneo», con «la utilización del producto al completo» como uno de los rasgos identitarios más destacados de este restaurante.\nEl consejero delegado del hotel ha calificado como «un orgullo que reconozcan el trabajo que desempeñan el equipo de Voro, que ahora cuenta con Dos Soles Repsol y dos estrellas Michelin». Mir ha asegurado que «es un logro colectivo para todo el equipo de Cap Vermell Gran Hotel y es una inyección de ilusión renovada y energía para la próxima apertura del día 17 de marzo, tanto del hotel como de sus restaurantes con VORO, por supuesto, incluido».\nPor su parte, Álvaro Salazar, chef de Voro, ha manifestado sus ganas «de continuar y ofrecer una experiencia única e incomparable en las Islas Baleares». «Seguiremos luchando por mejorar y conseguir, con mucha constancia, más éxitos para VORO y para Cap Vermell», ha destacado. «Es un orgullo ver recompensado nuestro trabajo que, junto a las dos Estrellas Michelin, nos ayudan a seguir apostando, una temporada más, por la alta cocina con productos de máxima calidad de Mallorca y de Baleares en un entorno inigualable», destaca el chef.\nEste año Guía Repsol, referente de la gastronomía nacional, ha distinguido un total de 101 restaurantes: 2 con Tres Soles, 18 con Dos Soles y 81 con Un Sol Guía Repsol."
}