{
    "url": "https://www.elmundo.es/cultura/musica/2023/06/20/64915795fdddff71b68b4577.html",
    "title": "Shakira, nuevo disco y los mismos dardos: \"Usa tu mano conmigo, sé que estás bueno, pero mucho más",
    "content": "Siempre estás ocupado con tanto negocio. Estaría bien, mi amor, un poquito de ocio. Relájate aquí en el sofá y dame tu atención. No hay que ser poeta para endulzarme el oído, Suena el teléfono, usa tu mano conmigo. Sé que estás bueno, pero mucho más buena estoy yo\" Estos versos han servido a Shakira para matar tres pájaros de un tiro: anunciar nueva canción, avivar el interés por la salida de su nuevo disco y, de paso, volver a lanzar algunos dardos a su ex pareja, Gerard Piqué. La cantante colombiana ha compartido en su perfil de Instagram 30 segundos de su próxima canción, Copa vacía, que canta junto a Manuel Turizo. La canción saldrá el próximo 29 de junio. Además, Shakira tiene ya en mente la fecha de publicación de un nuevo disco, como adelantó EL MUNDO en enero pasado. Ese álbum podría salir en septiembre y será el primero de estudio que lance la artista de Barranquilla en seis años: el último, El Dorado, salió en 2017. El disco tendrá presumiblemente canciones nuevas y algunas de las que ha ido publicando en el último año, como Acróstico, Monotonía y TQG. Existen muchas dudas sobre si en ese disco estará su celebrada BZRP Music Session #53, que grabó junto a Bizarrap, pues las canciones del productor argentino son propiedad de éste y nunca aparecen en los discos de los cantantes invitados. Para saber másMúsica. Acróstico, la emotiva carta de amor de Shakira a sus hijos: \"Lo único que quiero es tu felicidad y estar contigo\"Redacción: RAQUEL R. INCERTIS MadridAcróstico, la emotiva carta de amor de Shakira a sus hijos: \"Lo único que quiero es tu felicidad y estar contigo\"Música. Letra y vídeo de Acróstico, la nueva canción de ShakiraRedacción: TRESB Letra y vídeo de Acróstico, la nueva canción de Shakira Igual que sucedió en la sesión de Bizarrap, en el adelanto de Copa vacía la letra parece hacer mención a Gerard Piqué. Shakira parece mantener su resentimiento hacia su ex marido con frases como \"Siempre estás ocupado con tanto negocio\" y , sobre todo, un lapidario \"Sé que estás bueno, pero mucho más buena estoy yo\". El 29 de junio los fans de Shakira podrán escuchar la canción completa y valorar."
}