{
    "url": "https://www.elmundo.es/ciencia-y-salud/ciencia/2023/04/26/64491c1be4d4d89d018b45ba.html",
    "title": "Esta aurora boreal en Extremadura es la imagen del día de la NASA",
    "content": "Una fotografía que muestra una aurora boreal, realizada desde la localidad de Casar de Cáceres por el fotógrafo extremeño Lorenzo Cordero, ha sido elegida por la NASA como imagen astronómica (APOD) de este martes, 25 de abril. Ha sido el propio Cordero el que ha anunciado la decisión de la NASA a través de las redes sociales. \"La NASA elige mi fotografía de las auroras boreales realizada desde Casar de Cáceres (Extremadura), como imagen del día. Me acompañaba Jorge Gom Ga, como buen amigo y enfermero estaba pendiente de mi pie, ya que no lo tengo en las mejores condiciones. Él también tuvo la suerte de poder fotografiarla\", ha indicado. En la explicación que acompaña a la fotografía se señala que \"mucha gente que no vive en el extremo norte de la Tierra ha visto auroras durante las dos últimas noches. Los informes de auroras llegaron no solo desde lugares del norte de los EEUU, como Alaska, sino también desde el sur hasta Texas y Arizona. Un enorme óvalo auroral también se extendía sobre Europa y Asia\". Añade que en la foto de Lorenzo Cordero se puede ver \"una impresionante aurora roja que fue capturada anoche cerca de la ciudad de Cáceres en el centro de España\". En este sentido, la NASA añade que las auroras fueron el resultado de un fuerte Evento de Masa Coronal (CME) que ocurrió en el Sol hace unos días, de tal forma que las partículas de la CME cruzaron el Sistema Solar interior antes de chocar con la magnetosfera de la Tierra. \"A partir de ahí, los electrones y protones bajaron en espiral por las líneas del campo magnético del norte de la Tierra y chocaron con el oxígeno y el nitrógeno en la atmósfera, provocando pintorescos resplandores aurorales. Nuestro Sol inusualmente activo puede brindar oportunidades futuras para ver la aurora boreal en los cielos del sur\", concluye"
}