{
    "url": "https://www.ultimahora.es/deportes/otros-deportes/2020/03/26/1151887/fallece-robert-muratore-introductor-del-judo-mallorca.html",
    "title": "Fallece Robert Muratore, el introductor del judo en Mallorca",
    "content": "El mundo del judo balear ha perdido a su maestro, al referente e introductor de este deporte en las islas. Francés de nacimiento, pero mallorquín de corazón y espíritu, Robert Muratore fallecía el pasado martes en Cannes a los 92 años de edad, dejando un enorme vacío en este deporte. Pese a su avanzada edad y la distancia, Muratore seguía manteniendo vínculos personales y contacto con algunos de sus discípulos, que lloran el adiós de un referente.\n\nLa última visita de Muratore a Mallorca data del año 2012, cuando la Federación Balear de Judo realizó una gala con motivo del 50 aniversario de su creación. Un acto celebrado en Son Termens y en el que comparecieron todos quienes han formado parte de este deporte en las islas. En el transcurso del mismo, se brindó un merecido reconocimiento a Robert Muratore por su aportación indispensable.\n\nMuratore llegó a Mallorca a principios de la década de los 60 del pasado siglo, de la mano de Luis Petrus, quien fuera campeón de España de lucha grecorromana y que era propietario del gimnasio Fujiyama, ubicado en la calle Archiduque Luis Salvador de Palma. La intención de Petrus era introducir el judo en Mallorca, y con Muratore contactó en el Campeonato de España de 1962 en Barcelona.\nLlegó a la Isla desde Zaragoza junto a George Laboirie, quien a su vez trajo a Mallorca el aikido, y fue el maestro de una primera gran generación de judocas, como Rafael Calleja, Jordi Boixó, Zamorano, Carles Folch, el citado Petrus, Pau Cardell o el ex alcalde de Palma, Joan Fageda.\nTambién impartió magisterio en Menorca e Ibiza, a la par que en Mallorca crecían los gimnasios que impartían el judo. Eran los casos del Judo Club Palma, el Fujiyama, la Sala de Judo Felanitx o el Dojo Kodokan. De esas semillas fue germinando la afición, la práctica y docencia de este deporte.\nCon el paso de los años, Muratore siguió vinculado a Mallorca, donde pasaba largas temporadas y residió, hasta que decidió cambiar de aires y regresar a su país natal, donde pasó los últimos años de su vida en compañía de su esposa. Eso sí, su huella y su recuerdo siguen y seguirán presentes en la memoria de un colectivo que tuvo en él a su primer punto de referencia, al pionero que abrió un camino plagado de éxitos."
}