{
    "url": "https://www.ultimahora.es/deportes/futbol/2017/11/10/306267/neymar-rompe-llorar-durante-rueda-prensa-seleccionador-brasil.html",
    "title": "Neymar rompe a llorar durante una rueda prensa con el seleccionador de Brasil",
    "content": "El jugador del París Saint-Germain Neymar Junior se deshizo en lágrimas este viernes en rueda de prensa al ser preguntado por sus supuestos «problemas» en la capital francesa y la «mala relación» que dicen que mantiene con su compañero Edinson Cavani y su entrenador, el español Unai Emery.\nEl ex del Barça dio sus explicaciones y acto seguido, con las palabras de su seleccionador 'Tite', arrancó a llorar ante las cámaras. El técnico defendió a Neymar y aseguró que se trata de un «buen chico» que «siempre ha sido leal». «Llevo año y medio trabajando con él y eso que dicen no es verdad», añadió el seleccionador brasileño.\nEl propio Neymar, minutos antes, había asegurado que compareció ante los medios para pedir que «dejen» de «inventar historias que no tienen lugar». «Todo va bien en el PSG y todo el mundo crea historias sobre mi presencia en París y mis relaciones con el entrenador y con Cavani. No tengo ningún problema con Cavani ni con el entrenador. Esas historias no existen, no son ciertas. Se las están inventando», explicó.\n«Todo lo contrario», contestó al ser preguntado por sus supuestos roces en París. «Cavani y Emery me ayudan en conseguir los objetivos, en sumar para el club porque no es solo para mí. Es para el beneficio general. Por favor quiero que paren de inventar historias con el entrenador. Quiero ser feliz, no quiero incomodar a nadie. Hago las cosas que el entrenador me manda», añadió Neymar tras la victoria en un amistoso frente a Japón (1-3).\nEl exculé dio la cara ante la prensa para defenderse de las informaciones publicadas por el diario L'Equipe, que aseguró esta semana que Neymar «no soporta» a Emery. Esta situación se suma a los hipotéticos problemas que había tenido con Cavani, lanzador oficial de penaltis del PSG hasta la llegada del brasileño."
}