{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a39935358/muere-jose-luis-losada-fallece/",
    "title": "Muere José Luis Losa, ganador de 'Supervivientes 2017'",
    "content": "Los momentos más polémicos de la historia de 'Supervivientes'.'Supervivientes 2022': todas las novedades del reality.Fallece Inma, la mujer de José Luis, ganador de 'Supervivientes 2017'.Todo sobre 'Supervivientes'José Luis Losa, ganador de 'Supervivientes 2017', ha fallecido. El concursante de realities saltó a la fama tras su paso por Masterchef, concurso que le hizo llegar a participar en el reality de superviviencia de Telecinco, donde logró hacerse con la victoria. Sin embargo, toda esa felicidad se vio empañada hace tan solo un par de meses cuando recibió el golpe más duro de su vida, el fallecimiento repentino de su mujer Inma Simarro. Tal y como avanza El Digital de Albacete, el cuerpo de José Luis Losa ha sido hallado sin vida en su propia casa, ubicada en la localidad de Munuera. Los vecinos del ganador de Supervivientes 2017 están consternados ante la noticia, pues tanto José Luis como su familia eran muy queridos en la ciudad. El entrañable cocinero, que conquistó a todos con su humildad, deja huérfanos a sus dos hijos.Destrozado tras la repentina muerte de su mujerHace tan solo unas semanas, el concursante de 'Supervivientes' acudía a 'Sálvame'  para recordar lo felices que fueron él y su mujer en los platós de televisión y las buenas amistades que hicieron. \"La única palabra que se me pasa por la cabeza es que es muy injusto. Tenía 48 años\", comentaba José Luis a Jorge Javier y Adela González muy devastado.Por suerte, el concursante de 'Supervivientes' pudo despedirse de su mujer. \"La ingresaron en la UCI con un hilo de vida y estuve las 24 horas con ella. Me pude despedir de ella gracias a los médicos de Albacete, que se portaron de maravilla\". Inma Simarro tenía diabetes y días previos había tenido unos dolores, pero no quiso preocupar a los suyos. \"Cuando le dio el infarto no sé si era consciente, estaba en la cama aquella, retorcida de dolor. Salió de mi casa consciente y entró en el hospital muy mal, casi sin pulsaciones, pude hablar muy poquito con ella. Hablé con ella en la UCI, pero sin escucharme\", contaba José Luis roto. Los colaboradores la han recordado como una mujer muy amable, natural y buena gente."
}