{
    "url": "https://www.ultimahora.es/noticias/local/2022/04/20/1723897/consell-menorca-mantiene-ley-reserva-desoye-govern.html",
    "title": "El Consell de Menorca mantiene la Ley de la Reserva y desoye al Govern",
    "content": "De la ruptura a la recomposición del equipo de gobierno del Consell de Menorca, pero con muchas preguntas sin respuesta por una crisis que se cerró este martes con más dudas que cuando se abrió el 10 de abril por los desacuerdos entre PSOE y Més en torno a la Ley de la Reserva de la Biosfera. PSOE, Més y Podemos seguirán gestionando la primera institución política menorquina hasta el final de este mandato al reconsiderar la renuncia presentada por los tres consellers y los siete directores insulares de Més. Pero estas diez dimisiones no se llegaron a formalizar al no haber sido tramitadas por Susana Mora.\nLa presidenta del Consell y secretaria general del PSOE menorquín abrió un plazo de seis días con el objetivo de alcanzar un acuerdo y salvar el gobierno tripartito. Ayer Susana Mora eludió pronunciarse y no hizo ninguna valoración de la salida a esta crisis que ha abierto un periodo de inestabilidad en Menorca.\nÚnicamente un escueto comunicado institucional, en el que se informa de que «la presidenta Susana Mora ha decidido incorporar al próximo pleno, previsto para el 25 de abril, la aprobación de la proposición de la Ley de la Reserva de la Biosfera, hecho que ha de permitir su posterior remisión al Parlament». Ante el silencio de la presidenta, Més y PSOE comparecieron por separado para anunciar que «se ha reanudado la aprobación de la Ley de la Reserva de la Biosfera porque cuenta con suficiente solidez y Menorca se lo merece», según la versión difundida por los socialistas.\nPor su parte, los nacionalistas expresaron satisfacción porque «la ley será aprobada sin ninguna modificación significativa». En esta línea, destacaron que «se mantiene el redactado de la proposición de ley sin modificaciones sustanciales». Proclamaron su satisfacción porque «la proposición llega al pleno con todo su contenido, sin recortes, con solo unas modificaciones mínimas».\nAdvertencias del Govern\nLos consellers Mercedes Garrido y Miquel Mir, por su parte, entregaron al gobierno del Consell un informe jurídico, de 17 folios, que incluye advertencias tan contundentes como una reforma alegal del Estatut. Este informe de la Abogacía de la Comunidad Autónoma, redactado por Lourdes Aguiló, pide la supresión de los artículos 12 a 17 de la proposición, relativos a las competencias que asumirá el Consell de Menorca.\nLa consellera de Podemos, Cristina Gómez, lamentó la «imagen de ruptura y desgaste del equipo de gobierno, porque las discrepancias se habrían podido resolver internamente», según su opinión."
}