{
    "url": "https://www.elmundo.es/como/2023/06/26/64995ac421efa0fd5f8b457c.html",
    "title": "Qué plantar en julio en el huerto y el jardín: cultivos, plantas y flores",
    "content": "El calor será el gran compañero del huerto y el jardín en el mes de julio. Sin olvidar el riego, que será la pieza clave para este mes den su fruto los cultivos de temporada y las mejores plantas de jardín. Tareas para el huerto en julio Como viene siendo habitual durante la campaña de verano, en especial en los meses de julio y agosto, los huertos también necesitan un mimo previo. Antes de buscar resultados deberemos realizar algunas tareas de acondicionamiento aprovechando las vacaciones o días festivos. A continuación destacamos algunas de las tareas imprescindibles en el huerto en julio: Humedad en la tierra. El calor evapora el agua de los huertos con facilidad, retienen menos la humedad. Por ello, necesita un riego constante en la horas más próximas al amanecer o al anochecer. Si puede programar un riego nocturno, mejor que mejor. Menos veces, pero más cantidad. El huerto agradecerá acertar en la hora de riego y también que el riego sea abundante en vez de goteo que puede ser adecuado para otras etapas del año. Si dispone de un pequeño presupuesto puede cubrir el suelo del huerto con acolcha. Así evitará que los rayos de sol de verano golpeen con fuerza la tierra y colabore con la evaporación del agua del riego. Vigile el huerto de posibles plagas, el verano es su germen de crecimiento. Qué plantar en el huerto en julio Varias sandías almacenadas antes de su comercialización. Paul Brennan Pixabay En el mes de julio es la época límite para poder utilizar planteles y poder disfrutar de una cosecha de: Tomate Pimiento Berenjena Pepino Calabacín Sandía Albahaca Qué hacer en el jardín en julio El calendario del jardín en julio guarda mucha similitud con el mes junio. Un jardinero cortando el césped de un jardín.Pexels Pixabay Así estas son las tareas a realizar: El césped necesitará más de un riego. Siempre a primera hora o última de la tarde, pero que no llegue mojado a la noche. Piense también en las posibles alertas por calor. Cortar el césped una vez a la semana con un corte medio. También arreglar los bordes por donde no llega el cortacésped. Podar árboles que terminan en el mes de julio la floración. Precaución con la araña roja. Julio también puede ser buen mes para renovar el jardín con las siguientes plantaciones: PetuniasDaliasBegoniasGeranios"
}