{
    "url": "https://www.larazon.es/economia/20221109/t7ujgrfsejcdpbgvnfkhb43lpy.html",
    "title": "Meta, dueña de Facebook, anuncia el despido de 11.000 empleados",
    "content": "Meta, propietaria de la red social Facebook, ha anunciado el despido de 11.000 de sus empleados, el 13% de su plantilla, según un comunicado publicado este martes en su web y que suscribe el propio Mark Zuckerberg. Estos despidos, según el máximo responsable de Meta, preteNden lograr una empresa más ágil y eficiente y responden a los cambios ocurridos en el entorno económico y empresarial. Zuckerberg asegura en su comunicado que esta decisión supone una de las más “difíciles” en la historia de la compañía y asegura que asume la responsabilidad: “sé que esto es difícil para todos, y lo siento especialmente por los afectados”. La pandemia de la covid-19, señala el consejero delegado de la compañía, provocó un importante aumento del comercio electrónico y “un crecimiento descomunal de los ingresos”, que posteriormente no se han mantenido. “Mucha gente predijo que esto sería una aceleración permanente que continuaría incluso después de que terminara la pandemia. Yo también lo hice, así que tomé la decisión de aumentar significativamente nuestras inversiones. Desafortunadamente, esto no salió como esperaba”, añade. Ahora, la recesión macroeconómica, el aumento de la competencia y la pérdida de anunciantes han provocado, según Zuckerberg, “que nuestros ingresos sean mucho más bajos de lo que esperaba. Me equivoqué y asumo la responsabilidad por ello”. El máximo responsable de Meta reconoce que la compañía tiene que centrarse en un menor número de sectores, reducir costes y priorizar algunas unidades como la orientada al de motor de Inteligencia Artificial. El diario económico “The Wall Street Journal” había adelantado días atrás “miles de despidos” que ahora se han confirmado. Se trata de la primera gran reducción de plantilla que acomete la compañía en sus 18 años de historia, según el propio rotativo."
}