{
    "url": "https://www.elmundo.es/ciencia-y-salud/salud/2023/02/27/63fc65d1fc6c834b738b45ab.html",
    "title": "El Departamento de Energía de EEUU apunta a un laboratorio chino como origen del Covid",
    "content": "El Departamento de Energía de Estados Unidos se ha unido a otros organismos federales como el FBI en su conclusión de que el Covid \"muy probablemente\" se originó por una fuga en un laboratorio chino, según informó el diario The Wall Street Journal. El periódico, que cita \"un informe de inteligencia clasificado proporcionado recientemente a la Casa Blanca y a miembros clave del Congreso (de EEUU)\", apunta que otros cuatro departamentos estadounidenses siguen considerando que, probablemente, el brote de coronavirus fue resultado de una transmisión natural, mientras que otros dos se muestran indecisos. El periódico neoyorquino apunta que la conclusión del Departamento de Energía es el resultado de la lectura de nuevos datos de inteligencia y considera esta conclusión significativa porque esta agencia supervisa una red de 17 laboratorios nacionales estadounidenses, algunos de los cuales llevan a cabo investigaciones biológicas avanzadas. Sin embargo, el Journal apunta que el Departamento de Energía hace esta aseveración con \"baja confianza\", mientras que cuando el FBI llegó a la misma conclusión en 2021 calificó su nivel de confianza de \"moderado\". Dependiendo de la calidad de la información y de su procedencia, los servicios de inteligencia estadounidenses suelen asignar a sus conclusiones tres niveles de confianza: alto, moderado y bajo. El asesor de Seguridad Nacional de la Casa Blanca, Jake Sullivan, se negó a confirmar o negar la veracidad de la información publicada por The Wall Street Journal. En una entrevista este domingo en CNN, Sullivan se limitó a destacar que la inteligencia de EEUU no ha llegado aún a una respuesta definitiva sobre el origen del Covid-19 y, mientras algunas agencias creen que el virus se originó en un laboratorio, otras alegan que no tienen suficiente información para llegar a una conclusión. El presidente de EEUU, Joe Biden, pidió al inicio de su mandato, en mayo de 2021, a la comunidad de inteligencia que investigara los orígenes de la pandemia."
}