{
    "url": "https://www.ultimahora.es/sucesos/ultimas/2021/11/22/1670569/detenido-portero-bar-manacor-por-dejar-punetazo-cliente.html",
    "title": "Detenido el portero de un bar de Manacor por dejar KO de un puñetazo a un cliente",
    "content": "Un hombre de 29 años de edad y nacionalidad española, estuvo ingresado en el hospital cinco días tras recibir una brutal paliza por parte de un portero en un conocido local de copas de Manacor. Los hechos se remontan al 30 de octubre, sobre las 22.30 horas. En ese momento, según el relato de varios testigos recogidos en el atestado policial, uno de los controladores de acceso del establecimiento –de 1,95 metros de altura y más de 100 kilos de músculo– se dirigió hacia un cliente que estaba bailando en la pista, lo cogió por la espalda y se lo llevó fuera del local. Una vez en la vía pública, le propinó varias patadas y de un puñetazo lo dejó noqueado. Al caer al suelo, la víctima se golpeó la cabeza contra el suelo, lo que provocó que perdiera el conocimiento durante unos minutos.\nRápidamente, amigos del herido acudieron en su auxilio, a la vez que recriminaban al portero del local su comportamiento extremadamente violento. En ese instante, los testigos apuntan que un segundo portero –muy nervioso y alterado– se dirigió a ellos en tono amenazante y en actitud desafiante: «¿Queréis que os meta yo a vosotros...?». Así como pudieron, los clientes del establecimiento, ubicado en la plaza de Sa Bassa de Manacor, se llevaron al herido y llamaron a la Policía Nacional, que    procedió a la identificación de los sospechosos a la espera de conocer el resultado del informe médico de lesiones.\nLa víctima, esa misma noche y en su casa, comenzó a convulsionar y tuvo que ser trasladado al hospital por una UVI móvil. Una vez en el centro, se le detectó lesiones en la base del cráneo y una contusión cerebral. Debido a la gravedad de estas lesiones, el hombre permanece ingresado en el hospital desde hace más de 5 días. Tuvieron que ser la novia y la madre del herido quienes interpusieran la correspondiente denuncia. Hace varios días, agentes de la Policía Nacional    detuvieron al portero acusado de un delito de lesiones graves. Tras prestar declaración fue puesto en libertad con cargos."
}