{
    "url": "https://www.larazon.es/cataluna/policia-nacional-detiene-alcaldesa-sitges-barcelona-aurora-carbonell-erc-subvenciones-irregulares_202306216492dcb544049c0001d3f919.html",
    "title": "La alcaldesa de Sitges (ERC) queda en libertad tras 8 horas detenida por un caso de corrupción",
    "content": "La Policía Nacional ha detenido este miércoles a la alcaldesa de Sitges, Aurora Carbonell (ERC), por presuntas subvenciones irregulares. Quedó en libertad con cargos a última hora de la tarde. Fuentes cercanas a los hechos han explicado que el Juzgado de Instrucción 8 de Vilanova i la Geltrú investiga desde mayo de 2022 a 13 personas --entre ellas la alcaldesa y ocho concejales-- por los presuntos delitos de prevaricación, malversación y falsedad documental. Entre otros, se investiga la actuación del consistorio respecto la Taula del Tercer Sector y una Cooperativa de la población en la adjudicación de subvenciones y contratos menores entre el 2017 y 2022. De esta manera, la Policía Nacional ha detenido al menos cuatro personas, entre ellas el concejal de ERC Jaume Monasterio, en el marco de la operación que se está llevando a cabo. Agentes de la Unidad de Delitos Económicos y Fiscales (UDEF) de la Policía Nacional están registrando el Ayuntamiento de Sitges por presunta corrupción en la adjudicación de subvenciones a entidades de la Mesa del Tercer Sector y a una cooperativa de la población, entre los años 2017 y 2020, y por la realización de contratos menores. A lo largo de la mañana, se han realizado de forma simultánea varias entradas y registros en los domicilios y espacios anexos de estas dos entidades, en los domicilios particulares de los cuatro investigados relacionados con la cooperativa y también en distintos espacios y departamentos del Ayuntamiento. Entre algunos de los espacios que se han registrado esta mañana en busca de documentación relacionada con las entidades investigadas, los agentes de la UDEF han entrado en el Área de Informática de la Oficina de Atención a la Ciudadanía y en el área de Promoción y Territorio del consistorio de Sitges. La actual alcaldesa, que acaba renovar en su cargo, lideró el gobierno municipal en la etapa 2019-2023 con el apoyo del Grup Independent y de Guanyem Sitges (una coalición de la CUP y los comunes), que se halla dentro del periodo que investiga el juzgado de Instrucción número 8 de Vilanova i la Geltrú. Las irregularidades investigadas afectan también a la anterior etapa en el ayuntamiento de Sitges, del que fue su alcalde Miquel Forns, de CiU, entre los años 2015-2019."
}