{
    "url": "https://www.diezminutos.es/teleprograma/series-tv/a29570941/ester-exposito-elite-carmen-maura-alguien-tiene-que-morir-netflix/",
    "title": "Ester Expósito y Carmen Maura protagonizan 'Alguien tiene que morir' en Netflix",
    "content": "Alguien tiene que morir, una miniserie de tres episodios rodada en España, y protagonizada por la ganadora de cuatro Premios Goya Carmen Maura (La Comunidad, Volver, Gente que viene y bah), Cecilia Suárez (La casa de las flores, Perfectos desconocidos), Ernesto Alterio (El otro lado de la cama, Narcos: México, Las chicas del cable), el actor mexicano Alejandro Speitzer (La reina del Sur) y el galardonado bailarín Isaac Hernández (El Rey de todo el mundo). El elenco lo completan Ester Expósito (Élite, Tu hijo), Pilar Castro (Gordos, Es por tu bien), Mariola Fuentes (Arde Madrid, Instinto), Eduardo Casanova (La casa de las flores, Señor dame paciencia), Manuel Morón (Malaka), Juan Carlos Vellido (Las chicas del cable) y Carlos Cuevas (Merlí). La historia de Alguien tiene que morir comienza cuando un joven, tras ser llamado por sus padres, debe  regresar de México a casa para conocer a su prometida, pero el pueblo  queda sorprendido cuando regresa acompañado de Lázaro, un misterioso  bailarín de ballet. Rodada en EspañaTodo  sucede en la España de 1950, en una sociedad conservadora y tradicional  donde las apariencias y los lazos familiares juegan un papel clave.  Caro con este trabajo, muestra un nuevo registro y retrata una realidad y  un problema social planteado desde un punto de vista muy diferente. “Alguien tiene que morir es un reto maravilloso, mi primer proyecto en España y el primero fuera  de la comedia, lo cual me tenía muy nervioso. Contar con este reparto  es un sueño y hace que todo se vuelva más fácil. Estaba ansioso por  empezar y ahora es una realidad”, afirma Manolo Caro.Manolo  Caro es el creador y director de esta nueva serie, que ha escrito de la  mano de Fernando Pérez y Monika Revilla. Producida por Rafael Ley,  María José Córdova, Carlos Taibo y el propio Manolo Caro. Alguien tiene que morir es una producción de Noc Noc Cinema."
}