{
    "url": "https://www.elmundo.es/pais-vasco/2022/11/29/638662bdfdddff971a8b45bb.html?intcmp=MNOT23801&s_kw=3",
    "title": "EH Bildu se niega a retirar el nombre de un etarra de una plaza de Usurbil como establece la Ley de",
    "content": "El Ayuntamiento de Usurbil gobernado por EH Bildu rechaza sustituir el nombre de la plaza de Joxe Martin Sagardia como le ha reclamado la Delegación del Gobierno en aplicación de la Ley de Víctimas. Sagardia era un presunto miembro de la dirección de ETA militar cuando sufrió un atentado en Biarritz el 30 de diciembre de 1980 con un coche bomba asumido por el Batallón Vasco Español (BVA). El Consistorio guipuzcoano acusa al delegado Denis Itxaso de actuar \"contra la convivencia\" por exigir la retirada del nombre de Sagardia cuando fue una decisión adoptada por el Consistorio en 1982. El Ayuntamiento de Usurbil gobernado por EH Bildu se niega a retirar el nombre de Sagardia de una plaza de la localidad y recurrirá la petición cursada por la Delegación del Gobierno central en Euskadi. Usurbil aprobó en pleno municipal en diciembre de 1982 cambiar el nombre de la plaza de los Tilos por el de Joxe Martín Sagardia y, cuarenta años después, litigará en los tribunales para mantenerlo. Según un comunicado publicado en la web oficial del Consistorio, la iniciativa de Itxaso «es una medida contra la convivencia que esconde detrás el deseo de eliminar la violencia de Estado». Además, asegura que el Instituto Vasco de la Memoria-Gogora incluyó a Sagardia como una víctima del terrorismo. Joxe Martín Sagardia Usurbil huyó a Francia en 1973 y formaba parte presuntamente de la dirección de ETA militar cuando fue asesinado por el BVE. La reforma de la Ley de Solidaridad con las Víctimas del Terrorismo aprobada por el Congreso en febrero de 2018 establecía un plazo de seis meses a todas las administraciones para sustituir de sus callejeros los nombres de etarras. Ahora los tribunales tendrán que decidir si Sagardia era un etarra huido en Francia al frente de los comandos terroristas o una víctima del terrorismo al ser asesinado con un coche bomba cuando iba a trabajar en un taller en el País Vasco francés."
}