{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a35898162/maria-teresa-campos-peticion-rocio-carrasco/",
    "title": "Así convenció María Teresa Campos a Rocío Carrasco para que contase \"su verdad\"",
    "content": "Todas las noticias sobre Rocío Carrasco y su verdadRocío Carrasco ha decidido romper su silencio y contar \"su verdad\" a través de una docu-serie titulada 'Rocío, contar la verdad para seguir viva'. La hija de Rocío Jurado ha permanecido callada durante más de 20 años y nunca se había pronunciado sobre su relación con Antonio David y el motivo del distanciamiento con sus hijos. Una situación que ahora ha cambiado con este documental en el que cuenta todo lo que ha pasado en este tiempo. Un paso adelante que ha tomado con el apoyo de toda la familia Campos. De hecho, María Teresa ha sido una de las personas que más han influido en esta decisión.Terelu Campos fue la encargada de confesar en 'Viva la vida' que su madre le había dicho unas palabras a Rocío Carrasco que se le habían quedado muy marcadas. \"Rocío, solo te pido una cosa, no quiero morirme sin que se haga justicia contigo, te lo pido por favor\". Con estas palabras, según la colaboradora, María Teresa Campos animó en varias ocasiones a Rociíto para que contase su versión. Una petición que decidió volver a repetirle el día de Reyes.Lo cierto es que María Teresa Campos siempre ha mostrado estar del lado de Rocío Carrasco y durante todos estos años se ha portado como una madre con ella. De hecho, durante su intervención en 'Hormigas Blancas' sorprendió recalcando que algún día \"se haría justicia\" con la hija de Rocío Jurado.Todas las Campos han mostrado su apoyo a Rocío Carrasco. Alejandra Rubio o Terelu Campos son algunos de los miembros de la familia que no han dudado en expresar a través de sus redes sociales lo felices que se sienten de que la madre de Rocío Flores haya decidido contar su versión sobre todo lo que le ha ocurrido en estos años y lo mucho que ha sufrido."
}