{
    "url": "https://www.ultimahora.es/noticias/local/2017/11/20/308507/david-abril-molesta-partido-como-mes-gestione-area-como-turismo.html",
    "title": "David Abril: «Molesta que un partido como MÉS gestione un área como es Turismo»",
    "content": "El portavoz del grupo parlamentario Més per Mallorca, David Abril, ha señalado este lunes que lo que «molesta» a los partidos que piden la dimisión del vicepresidente y conseller de Turismo, Biel Barceló, es que «un partido político como MÉS per Mallorca gestione un área como es Turismo», que, según ha dicho, «ha desplegado una política pública» que va en contra de determinados «intereses» económicos.\nEn rueda de prensa, Abril ha reiterado que se han asumido responsabilidades «como nunca había hecho antes ningún otro partido político en forma de dimisiones», y ha insistido en que «lo que no agrada a algunos es la política turística liderada por Barceló».\n«Ha sido la política que apuesta por el turismo de la sostenibilidad, del impuesto del turismo sostenible y del Govern de ni un euro público más para promocionar el verano, que ha dicho que no queremos más turistas en verano, y que ha regulado el alquiler turístico», ha argumentado al respecto.\nSegún ha explicado, esta manera de hacer política es «justo lo contrario» a lo que se ha venido haciendo «a lo largo de la historia de esta comunidad en los departamentos de Turismo, de los que la mayor parte de ex consellers están encerrados en prisión», ha recordado.\nSe trata de una política que «no hace seguidismo y que no actúa como brazo armando ni de la federación hotelera ni de nadie», ha aseverado el diputado al respecto.\n«Antes había políticos que jugaban un papel subalterno al interés económico y molesta que ahora no se haga», ha subrayado Abril, quien ha opinado ue Barceló «tiene que seguir adelante con esa línea política que es la correcta».\n«Mi partido ha desplegado una política pública del turismo que no había antes y este un Govern piensa que las administraciones públicas tienen que servir para compensar los beneficios que genera la actividad turística», ha apostillado."
}