{
    "url": "https://www.diezminutos.es/teleprograma/programacion-tv/a39390601/quince-dias-de-la-invasion-rusa-antena-3-especial/",
    "title": "'Quince días de la invasión rusa': el especial de Antena 3 Noticias",
    "content": "Antena 3 Noticias emitirá a las 22:45 horas un programa especial al cumplirse quince días de la entrada de las tropas rusas en Ucrania y tras dos semanas de guerraEl espacio, conducido por Vicente Vallés, contará con expertos así como con entrevistas y conexiones en la región en conflicto y en lugares de España que acogen refugiados7 documentales para entender el conflicto entre Ucrania y RusiaEl jueves 10 de marzo, al cumplirse quince días del inicio de la invasión de Ucrania por parte de las tropas rusas, Antena 3 Noticias, ofrecerá un programa especial para analizar la situación del conflicto. El especial Quince días de invasión rusa, comenzará tras El Hormiguero, a las 22.45 horas, y prolongará su emisión hasta la una de la madrugada bajo la conducción de Vicente Vallés. El objetivo de este especio es analizar la situación que llevó al inicio de este conflicto, cómo se han ido desarrollando los acontecimientos y las peores consecuencias que está originando, como es el fallecimiento de personas, la migración masiva de ya millones de ucranianos por toda Europa y cómo está afectando la situación en nuestro país. Quince días de la invasión rusa: las voces del especial de Antena 3Quince días de invasión rusa contará con expertos en diversas áreas relacionadas con el conflicto como Mira Milosevic (Real Instituto Elcano) o el teniente general (reserva) Francisco Gan-Pampols, entre otros, que analizarán todas las derivadas de la actual situación de guerra en Ucrania.Además, Vallés conectará con periodistas de Antena 3 Noticias destacadas en la zona del conflicto como Susana Román, Leticia Álvarez y Pilar Cebrián. También llevará a cabo conexiones con lugares de España que están acogiendo a refugiados ucranianos. Igualmente, el especial contará con entrevistas al ministro de Exteriores, José Manuel Albares, y a la embajadora de Estados Unidos en España, Julissa Reinoso."
}