{
    "url": "https://www.larazon.es/lifestyle/moda/aitana-posa-bikini-mas-tendencia-sus-vacaciones-romanticas-sebastian-yatra-republica-dominicana_2023040864310827f7cb370001e46e7a.html",
    "title": "Aitana posa en bikini (más tendencia) en sus vacaciones románticas con Sebastián Yatra en República Dominicana",
    "content": "Aitana y Sebastián Yatra no dejan de pasear su amor durante estas vacaciones de Semana Santa. Primero fue en México, donde Aitana viajó para asistir a un festival donde actuaba Sebastián Yatra y después los vimos de cena romántica y a la cantante catalana estrenar un conjunto de Zara de 'efecto tipazo' en horas. Y mientras nos preguntábamos si Yatra se llevaría a Aitana hasta Colombia para presentarle a su familia, nos sorprenden disfrutando de República Dominicana. Desde en karaokes populares con la gente alucinando, paseos en barcos, o ahora Aitana con este doble posado en bikini con las fotografías y los vídeos que le hace el cantante colombiano. No hace falta ser muy lista, para ver la felicidad y el enamoramiento que desprenden los dos, como diría su canción, son la pareja del año y Aitana la chica ideal para Sebastián Yatra. Desde República Dominicana, Aitana nos sorprende con este posado con un conjunto de crochet naranja y un bikini de triángulo tan en tendencia de nuevo, de estampado psicodélico en tonos rosas y naranjas y con estampados de corazón. La cantante ha compartido en su cuenta de Instagram una serie de fotografías donde aparece con este conjunto de dos piezas en color naranja de crochet con chaqueta abierta y pantalón acampado de esos que tanto estilizan y hacer parecer más altas a las chicas bajitas como Aitana. Pero no solo este bikini nos ha enseñado Aitana, también otro en color rosa más metalizado, también en forma de triángulo. Los bikinis de triángulos protagonizan varias de las tendencias en moda de baño más reseñables de la temporada. Además, también se han convertido en los favoritos de famosas y expertas en moda, desde su vuelta la pasada temporada. Lo que está claro es que Aitana y Sebastián Yatra están disfrutando de unas vacaciones derrochando amor en cada una de sus apariciones."
}