{
    "url": "https://www.diezminutos.es/teleprograma/series-tv/a29412178/las-chicas-del-cable-blanca-suarez-temporada-6/",
    "title": "'Las chicas del cable': Blanca Suárez confirma la temporada 6 en Netflix",
    "content": "Blanca Suárez va camino de cerrar otro año redondo en su carrera profesional. Se ha convertido en un icono de Netflix. Ha protagonizado la película A pesar de todo y ha estrenado la temporada 4 de Las chicas del cable, una de las series más vistas en la plataforma tanto en España como en Latinoamérica. Ahora, la actriz ha confirmado que habrá una sexta temporada de la serie, por lo que ya hay aseguradas dos temporadas más. \"Me espera una racha intensa de trabajo. Empezamos la sexta temporada de Las chicas del cable. Hasta navidades estaremos liados con ello. De momento, es el proyecto más cercano\", ha dicho Blanca Suárez durante el evento de presentación de su colaboración con Guerlain, firma para la que ha diseñado una carcasa para la barra de labios Rouge G.\"Hay cine de cara al 2020, pero de momento no puedo hablar nada. Dentro de poco seguro que sí\", ha añadido la actriz, que sin embargo, quiere tomarse un descanso después de las grabaciones. \"A principios del año que viene intentaremos descansar, tener una Navidad tranquilita, estar en casa y disfrutar de la familia porque no paro\". Blanca ha rodado este año la película El verano que vivimos con Javier Rey y acaba de venir de un viaje a Costa Rica.Lo que sabemos de la temporada 5Aunque la temporada cierra con las chicas separadas, Lidia, como narradora, anuncia que años después la hija de Ángeles sería la encargada de reunirlas para enfrentar la mayor de las tragedias: la Guerra Civil.\"Nunca imaginamos que una de nosotras podría tener un final tan terrible (...) Todas nos escapamos, la policía no podía dar con nosotras, así que empezamos una nueva vida, lejos una de las otras. Tuvimos que mirar hacia delante, como Ángeles hubiera querido (...) Lo que ninguna de nosotras sabía es que años después, la hija de Ángeles nos volvería a unir de nuevo y tendríamos que hacer frente a la mayor de las tragedias: la Guerra Civil\".Esto significa que la quinta entrega de Las chicas del cable estará ambientada entre 1936 y 1939, es decir, al menos cinco años después de la cuarta temporada."
}