{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a33421583/anabel-pantoja-kiko-hernandez-cara-a-cara-duro-enfrentamiento/",
    "title": "Anabel Pantoja y Kiko Hernández, cara a cara tras su duro enfrentamiento",
    "content": "Anabel Pantoja y Kiko Hernández protagonizaron uno de los enfrentamientos más fuertes vividos en 'Sálvame'. La sobrina de la tonadillera terminó llamando \"sucio\" a su compañero y hasta abandonando el plató abordada por la situación.Anabel Pantoja abandonó, este jueves, el plató de 'Sálvame' muy enfadada con Kiko Hernández. La colaboradora se enfrentó a su compañero, presentador del programa en esta ocasión, tras llamarle la atención en varias ocasiones por no intervenir lo suficiente en 'Sálvame' y por criticar una actitud de su prima Chabelita.  Anabel no podía más y acusaba al presentador de querer \"humillarla\" hablando mal de su familia... Una situación de lo más tensa que ambos han querido resolver este viernes. Kiko y Anabel se han sentado, frente a frente, para hablar de lo sucedido. \"Creo que reaccioné así contigo porque tenemos más relación o bromeamos más fuera, aunque no hay justificación\", se excusa la colaboradora, y es que sus compañeros coinciden en no entender cómo se enfrentaron de tal manera con el buen rollo que hay entre ambos.Los dos han entonado el 'mea culpa' y se han disculpado con el otro. \"Pido disculpas a la audiencia por mi comportamiento y a ti si te he faltado el respeto\", le ha dicho Anabel a Kiko. Él también se ha disculpado, y ha querido dejarle claro que \"no lo tienes que pagar con el presentador, si tienes valor ve al director, las personas valientes hacen eso\", le ha dicho respecto al momento en el que él le llamó la atención por órdenes de dirección porque no participaba. Kiko ha insistido en que Anabel recurre al insulto de manera muy fácil, algo que no le ha gustado a la colaboradora. Pero han conseguido calmar los ánimos y Kiko se ha sincerado: \"De corazón te pido perdón, para mi eres importante en este programa, no te quiero ver mal\", le ha dicho mientras la abrazaba. Ella, agradecida, le ha devuelto las bonitas palabras: \"Quiero empezar de cero, no se va a volver a repetir, quiero volver a estar igual\"."
}