{
    "url": "https://www.ultimahora.es/deportes/tenis/2023/01/19/1866131/lesion-rafael-nadal-efectos-dos-meses-baja.html",
    "title": "Lesión de Rafael Nadal, los efectos de sus dos meses de baja",
    "content": "La lesión sufrida por Rafael Nadal en su partido de segunda ronda del Abierto de Australia frente al estadounidense Mackenzie McDonald no sólo supone su adiós al primer grande de la temporada sino que tendrá más efectos en su futuro inmediato. El período de entre seis y ocho semanas de baja supone un contratiempo a nivel de preparación y de su calendario más próximo y al mismo tiempo supone una caída en el ránking de balear, que ahora tendrá como primer objetivo recuperarse a nivel anímico tras asegurar que estaba «mentalmente destrozado».\nLa agenda de Rafael Nadal se verá trastocada, ya que no podrá acudir al torneo de Dubai, que se disputa entre el 27 de febrero y el 4 de marzo, y tampoco a la exhibición que tenía programada con el murciano Carlos Alcaraz en Las Vegas. Llegaría muy justo en caso de que se cumplan los pronósticos más optimistas de su diagnóstico al Masters 1000 de Indian Wells, que arranca el 8 de marzo. En los últimos años el mallorquín se había ausentado de la cita de Miami al estar muy cerca de la temporada de tierra batida en la que se juega buena parte de la temporada. La premura de tiempo para llegar a la gira estadounidense podría propiciar que optara directamente por centrarse en trabajar sobre la arcilla, donde tiene, como cada año, el gran reto de pelear por Roland Garros.\nEl otro efecto inmediato de su adiós al Abierto de Australia. Nadal pierde 1955 puntos y cae hasta la sexta posición provisional del ránking ATP, aunque podría seguir perdiendo posiciones en función de los resultados de sus perseguidores en Melbourne Park. De hecho está amenazada su presencia en un top ten del que no ha salido nunca desde que ingresó en él. Y es que sus perseguidores más cercanos (Felix Auger-Aliassime, Taylor Fritz, Holger Rune y Hubert Hurkacz) todavía se encuentran con opciones en el Abierto de Australia. La clasificación mundial no es ninguna obsesión para el balear, pero sí tiene su influencia en los sorteos de los cuadros."
}