{
    "url": "https://www.ultimahora.es/noticias/economico/2018/03/09/985277/busques-trabajo.html",
    "title": "No busques trabajo",
    "content": "“No busques trabajo, utiliza el verbo crear. Utiliza el verbo reinventar. Utiliza el verbo fabricar. Utiliza el verbo reciclar… Mejor búscate entre tus habilidades… busca una necesidad insatisfecha en un grupo de gente dispuesta a gastar”. Parte de un gran artículo escrito por Risto Mejide hace ya algún tiempo para animar a la gente a autoemplearse y crear empresas. Porque se necesita fomentar el espíritu emprendedor entre los españoles, a cualquier edad, aunque especialmente entre los más jóvenes desde las aulas.\nY para ello en Balears existe el Pla Integral d’Impuls de les Capacitats Emprenedores (Pla Icape), un proyecto educativo que promueve los valores de la persona, las capacidades emprendedoras y familiariza los estudiantes con el concepto de responsabilidad social, con el objetivo de conseguir que los alumnos mejoren su capacidad de trabajar en equipo, tomar decisiones, planificar, asumir responsabilidades, comunicarse, etc. En definitiva, un programa diseñado para que los alumnos lleguen a lograr las capacidades emprendedoras de manera real, poniendo en práctica el concepto de aprender haciendo. Precisamente hasta el 31 de mayo está abierto el plazo para que los centros docentes sostenidos con fondos públicos que imparten enseñanzas no universitarias puedan participar en el programa para el curso 2018-2019. Esperemos que haya plazas sin cubrir.\nEs una satisfacción personal ver cómo alumnos de FP básica de Mallorca y Eivissa se ponen a trabajar con ilusión, compañerismo y creatividad utilizando herramientas como una matriz DAFO, un Canvas, etc., y realizan un plan de viabilidad del negocio y una presentación de la empresa que han creado, compitiendo entre todos los centros participantes. El resultado es lo de menos, lo importante es el aprendizaje en las competencias y valores de los emprendedores, que tanta falta hace en nuestra sociedad. Y no solo para crear un proyecto empresarial, porque también existen los “intraemprendedores”, personas proactivas que trabajan en empresas y cuya función principal es la generación de ideas, propuestas e iniciativas concretas dentro de esa organización."
}