{
    "url": "https://www.elmundo.es/internacional/2022/12/22/63a49d0ffc6c839f378b457c.html?intcmp=MNOT23801&s_kw=1",
    "title": "Detenido un topo en los servicios secretos alemanes acusado de traición al Estado en favor de Rusia",
    "content": "Alemania se enfrenta a uno de los mayores casos de espionaje de las últimas décadas. El topo, un funcionario de sus servicios secretos (Bundesnachrichtendienst, BND), ha sido detenido por orden de la Fiscalía Federal acusado de traición al Estado en favor de Rusia. Según la fiscalía, el agente, identificado como Carsten L., ha facilitado \"información obtenida en el curso de su actividad profesional a un servicio de inteligencia ruso\" clasificada como \"secreto de Estado\". Fue detenido este jueves en Berlín, en la sede del BND y puesto a disposición de un juez, quien ha ordenado el ingreso en prisión preventiva. El presidente del BND, Bruno Kahl, dijo que la agencia había iniciado una exhaustiva investigación interna tras descubrir pruebas relacionadas con la información secreta. El domicilio del topo y su puesto de trabajo han sido registrados. \"Con Rusia estamos lidiando con un actor del otro lado cuya falta de escrúpulos y disposición para usar la violencia debemos tener en cuenta\", afirmó Kahl. La fuente añadió que de momento no se pueden revelar más detalles del caso porque podrían ser utilizados por Rusia \"en su intención de dañar a Alemania\". \"La moderación y la discreción son muy importantes en este caso especial\", dijo Kahl, que describió a Rusia como un actor \"con cuya falta de escrúpulos y preparación para usar la fuerza tenemos que tratar\". Las declaraciones de Kahl se han interpretado como una expresión de preocupación por la seguridad de los contactos del BND en Rusia. Se teme que hayan sido comprometidos por el presunto informante. La última vez que se descubrió a un agente doble en el BND fue en 2014. El hombre fue condenado a ocho años de prisión por espionaje, principalmente para la Agencia Central de Inteligencia de Estados Unidos. El agente, que llegó a embolsarse 80.000 euros por pasar más de 200 documentos secretos, admitió los delitos, citando el aburrimiento, la frustración y la falta de desafíos en su trabajo. Necesitado de más acción, el espía alemán ofreció en 2014 también sus servicios por correo electrónico a los servicios de inteligencia rusos."
}