{
    "url": "https://www.larazon.es/andalucia/cadiz/20221024/psneb2vjzrfktoxgf4cdm6ab7a.html",
    "title": "Reabren dos de los tres caladeros de La Línea cerrados tras el vertido del buque en Gibraltar",
    "content": "La Consejería de Agricultura, Pesca, Agua y Desarrollo Rural ha autorizado la captura de bivalvos en dos de los tres caladeros del litoral de La Línea de la Concepción (Cádiz), donde esta actividad estaba paralizada desde el pasado 5 de septiembre, a consecuencia de los vertidos del buque varado al Este de Gibraltar, el ‘OS 35′. Así lo ha anunciado este lunes la concejala delegada de Medio Ambiente del Ayuntamiento de La Línea, Raquel Ñeco, quien ha visitado junto al alcalde, Juan Franco, el puerto de La Atunara, donde tienen su base los 32 barcos de la flota dedicada a esas capturas. “Esta mañana, el alcalde y yo hemos presenciado cómo nuestra flota pesquera está realizando su actividad con toda la garantías sanitarias”, ha manifestado Ñeco. La edil ha explicado que “se han reabierto dos de los tres caladeros cerrados, el de la zona de Poniente y el de Levante”, mientras que el tercero, ubicado a la altura de Palmones, en la localidad de Los Barrios, “espera reabrir esta semana”. Son cuatro los caladeros de la zona, si bien uno de ellos, en la zona de Levante de La Línea y próximo a la costa de San Roque, no llegó a cerrar, pero el rechazo de los clientes durante este tiempo a adquirir bivalvos de la zona llevó a cesar la actividad también en ese. De esta forma, tres de los cuatro caladeros ya son aptos para retomar la actividad después de casi dos meses sin poder efectuar capturas de bivalvos en la zona. “Celebramos que todo vuelva a la normalidad y esperamos que todo siga así para que puedan tener una buena campaña”, ha añadido la concejala linense respecto a la flota de esta especialidad. Cabe recordar que la Junta prohibió las capturas en esos tres caladeros el pasado 5 de septiembre al detectar restos de hidrocarburos en esos tres caladeros, procedentes del buque ‘OS 35′, varado al Este de Gibraltar tras la colisión sufrida con otro buque el pasado 29 de agosto."
}