{
    "url": "https://www.ultimahora.es/vips/quiosco-rosa/2021/11/22/1670677/ultimo-contratiempo-salud-terelu-campos-tuvieron-sacar-diez-tubos-liquido-rodilla.html",
    "title": "El último contratiempo de salud de Terelu Campos",
    "content": "Terelu Campos ha vivido un nuevo contratiempo de salud. Tal y como ella misma contó en Viva la vida, el motivo que le ha llevado a visitar de nuevo el hospital no es otro que un problema en una de sus rodillas. «Tengo un problema en la rodilla desde hace tiempo. Me hice todas las pruebas, me vacunaron y a las horas la rodilla se inflamó», desveló.\nSegún su relato, los dolores empezaron el jueves, día que tenía que acudir como defensora en plató de Isabel Rábago, concursante -finalmente expulsada ese mismo día- de Secret Story. Así, no fue hasta el viernes cuando acudió a las urgencias del hospital. «El jueves tenía la rodilla superhinchada, pero no podría faltar al Secret porque tenía que ir a apoyar a Isabel Rábago», explicó la periodista en el programa de Emma García. Entonces, llegó al hospital rota de dolor. «Me tuvieron que sacar diez tubos de líquido de la rodilla», desveló Terelu.\n\n\n\n \n\n \n \n\n\n \n \n\nVer esta publicación en Instagram\n\n \n\n\n \n \n \n\n\n \n \n\n\n \n \n \n\n\n\n \n \n\nUna publicación compartida de TERELU CAMPOS OFICIAL (@terelubcampos)\n\n\n\n\n\nLa mayor de las hermanas Campos llegaba este sábado al plató de Viva la vida pensando que la tensa situación en su familia se había calmado tras el reencuentro de ambas en el cumpleaños de Belén Esteban. Sin embargo, nada más lejos de la realidad. La colaboradora se enteraba minutos antes de entrar en directo al programa de que Carmen Borrego se iba a sentar este sábado por la noche en Sábado Deluxe para realizar un polígrafo.\nEsto provocó gran nerviosismo en Terelu, algo que han presenciado todos sus compañeros, e inmediatamente le mandó un mensaje a Carmen para asegurarse que era cierto, a lo que ella le ha respondido que era algo «amable». «Tengo la sensación de que soy la tonta de la clase. Lo sabe todo el mundo menos yo», ha expresado, asegurando que este viernes sin ir más lejos había hablado con ella para contarle los resultados de unas pruebas médicas que se había realizado este jueves."
}