{
    "url": "https://www.elmundo.es/pais-vasco/2022/08/30/630de487e4d4d8280d8b45b9.html",
    "title": "\"Tenemos que volver a superar una tormenta\", advierte Urkullu ante unos meses \"muy",
    "content": "Un otoño y un invierno \"muy complicados\" obligará a los vascos a afrontar los efectos de la \"tormenta\" económica y social provocada por la crisis energética que ha provocado la guerra en Ucrania. \"Tenemos que volver a superar una tormenta\", ha advertido el lehendakari Iñigo Urkullu tras la primera reunión con su gobierno tras el parón de agosto y ante un momento crítico en el ámbito internacional marcado por las restricciones energéticas con el acelerado crecimiento de la inflación. Urkullu ha reconocido que este nuevo curso político se inicia con un \"alto nivel de incertidumbre e inquietud social\" pero ha puesto en valor la evolución del Covid-19 tras un verano \"en el que se ha podido disfrutar sin restricciones\". El lehendakari ha reconocido que la segunda parte de esta legislatura que concluirá en la primavera de 2024 va a estar \"marcada por la crisis de Ucrania\". \"No quiero lanzar mensajes catasfrofistas\", ha respondido Urkullu al ser interpelado sobre el alcance de las complicaciones que prevé en los próximos meses. Tampoco ha querido Urkullu avalar la valoración como \"medidas cosméticas\" realizada por el presidente del PNV Andoni Ortuzar sobre las adoptadas por el Gobierno de Pedro Sánchez para rebajar el consumo de energía en España. Urkullu ha puesto en valor el respaldo de la vicepresidenta Teresa Ribera al primer borrador de medidas enviado por la consejera Arantxa Tapia. De hecho, ha anticipado que estas medidas propias complementarán las que finalmente se adopten para el conjunto de España. El lehendakari ha destacado la baja tasa de paro del 8,5% y el crecimiento del 4% de la economía aunque ha reconocido que hay \"síntomas de desaceleración\". Además, ha enfatizado las oportunidades que se abren con el plan energético vasco, la aprobación de un nuevo presupuesto y el desarrollo del autogobierno. Urkullu ha reconocido su \"preocupación\" por el parón en las transferencias a Euskadi comprometido por el presidente Pedro Sánchez. El lehendakari ha desvelado que el pasado mes de marzo le recordó al presidente del Gobierno estas materias pendientes, una gestión que cinco meses después, prácticamente no ha variado ni un ápice la ralentización de la treintena de materias pendientes. \"Hay tiempo todavía, hace falta voluntad política\", ha explicado Urkullu que ha evitado referirse al 'nuevo estatus', el elefante en la habitación del debate político vasco que el PNV aún pretende mantener dentro del cajón."
}