{
    "url": "https://www.ultimahora.es/opinion/editorial/2021/09/03/1297511/encrucijada-del-modelo-turistico-balear-1.html",
    "title": "La encrucijada del modelo turístico balear",
    "content": "La coincidencia temporal de, por una parte, la publicación del excelente comportamiento del mercado laboral de Balears durante el pasado mes de agosto –casi triplicando la media estatal de contrataciones– y por la otra las palabras del alcalde de Calvià, el socialista Alfonso Rodríguez, reclamando un serio cambio de modelo de negocio al potentísimo sector hotelero de su municipio para que huya de la cantidad de visitantes como una clave del éxito de la temporada turística, pone de manifiesto la dualidad de nuestro modelo turístico. La evidente recuperación de los datos económicos tras el bache del año pasado vuelve a poner sobre la mesa el debate pendiente sobre el futuro de la oferta turística de Mallorca y por extensión de Baleares.\nEl peligro de la saturación\nEste verano han vuelto a darse casos de saturación que perjudican, y mucho, la imagen de Balears como destino turístico. Los colapsos en los accesos al Caló des Moro, Formentor y algunas playas de Menorca y Eivissa, junto con la acumulación de embarcaciones en determinados enclaves de la costa, son una clara advertencia de los peligros que amenazan una actividad que es la principal fuente de riqueza de las Islas y su motor en la generación de empleo. Los expertos hablan sin tapujos de un decrecimiento de la oferta turística, aunque ello parece que implica también destrucción de puestos de trabajo. El dilema no es sencillo de resolver.\nEncarar el problema\nEl dinamismo de la industria turística balear supone una gran baza para diseñar la hoja de ruta de las próximas décadas, aunque para ello es imprescindible activar foros de diálogo en los que sea posible consensuar el nuevo modelo turístico de las Islas. El reto es importante, complejo, pero no puede seguir aplazándose. La voz del alcalde de Calvià se une a muchas otras que advierten del peligro que entraña la pasividad o la autocomplacencia. Llegar tarde a la solución supondrá un fracaso que pagará toda la sociedad."
}