{
    "url": "https://www.diezminutos.es/familia-real/otras-monarquias/a30487280/guillermo-rompe-silencio-duques-sussex/",
    "title": "Guillermo rompe su silencio sobre la crisis de los duques de Sussex",
    "content": "El príncipe Guillermo está muy decepcionado con su hermanoEl marido de Kate Middleton confía que los duques de Sussex se retracten de su decisión La familia real británica atraviesa una de las peores crisis de su historia. Después de que los duques de Sussex hayan decidido desligarse de la corona. El príncipe Harry y su mujer, Meghan Markle, anunciaban, el pasado 8 de enero, que renunciaban a su papel en la corona. Con un comunicado oficial, aseguraban que \"pretendemos dar un paso atrás en nuestro papel de miembros senior de la familia real y trabajar para ser económicamente independientes, a la vez que continuará nuestro pleno apoyo a su majestad. (...) Planeamos equilibrar nuestro tiempo entre el Reino Unido y América del Norte y seguir cumpliendo con nuestros deberes respecto a la reina, la Commonwealth y las organizaciones de nuestro patronazgo. Este equilibrio geográfico nos permitirá educar a nuestro hijo en el aprecio a la tradición real en la que nació, a la vez que aportará espacio a nuestra familia para enfocarnos en un nuevo capítulo\".Una decisión que ha descolocado a la familia real británica por completo. Su abuela, la reina Isabel II ha convocado una reunión urgente este lunes para afrontar esta crisis, después de haber sido la única, hasta ahora, en pronunciarse sobre este dura decisión de su nieto. El príncipe Guillermo ha decidido romper su silencio y lo ha hecho en su entorno más cercano, tal y como ha publicado 'The Times'. El marido de Kate Middleton se encuentra totalmente decepcionado con su hermano Harry. \"He rodeado a mi hermano con el brazo durante todas nuestras vidas, pero ya no puedo hacerlo más, somos entidades separadas\", confesaba en su entorno dando a entender la gran tristeza que le produce que su familia ya no sea un equipo.  A pesar de ello, tal y como ha relatado el amigo del príncipe Guillermo al citado medio, el nieto de Isabel  no pierde la esperanza de que en algún momento vuelvan a conformar junto a Kate Middleton y Meghan Markle el popular escuadrón bautizado como 'los cuatro fantásticos'.El príncipe Guillermo tiene la experiencia de que su hermano reflexione en profundidad sobre su decisión y vuelven a remar en la misma dirección que el resto de la familia real, volviendo a ser un ente sólido y fuerte. Por el momento el lunes 13 de enero comienzan en Sandringham las negociaciones entre los gabinetes de la Reina Isabel, su hijo, el príncipe Carlos y los hijos de Lady Di."
}