{
    "url": "https://www.elmundo.es/loc/famosos/2021/05/04/60911655fdddff35bd8b45ff.html",
    "title": "Isa Pantoja, en el día de la madre, ni ha intentado contactar con la suya para felicitarla",
    "content": "Kiko Rivera no es el único de los hijos de Isabel Pantoja que no se habla con ella desde hace meses. La pequeña de la familia, Isa, que hace unos días anunciaba que tenía que posponer su boda con Asraf Beno debido a las restricciones por la pandemia, tampoco está pasando por un buen momento en su relación con la tonadillera. Este lunes, la joven acudía a su puesto de trabajo en El programa de Ana Rosa, donde aprovechaba para contar cómo había pasado el día de la madre, celebrado este domingo. Si entras ocasiones Isa ya había confesado que hace meses que no tiene contacto con su madre, en esta última ocasión ha dejado caer que el motivo es que la artista no quiere hablar con su hija en estos momentos. Sobre este tema, la hermana del dj ha dicho: \"En realidad no pasó nada, yo no he tenido con ella ningún problema, ninguna discusión, no he tenido ningún malentendido\". Según ha explicado, las cosas entre ambas se enfriaron tras su regreso de La casa fuerte, donde concursó con su prometido. De hecho, poco después de salir del reality, Isa tuvo que saltar la valla de Cantora para poder hablar con su madre. Desde entonces, apenas han tenido contacto: \"No entiendo qué está pasando\", ha dicho. \"Quedó en venir a recoger a Alberto y ya no sé más nada\", ha añadido Isa, que se mostró contundente al afirmar que no había intentado ponerse en contacto con Isabel Pantoja para felicitarla por el día de la madre. \"Yo a mi madre no la necesito el día de la madre, la necesito todos los días de mi vida\", fueron sus palabras. Isa también ha explicado en el programa presentado por Ana Rosa Quintana que otros años sí ha podido celebrar el día con ella, o al menos hablar con ella por teléfono para felicitarla. Este 2021, sin embargo, Isabel Pantoja está más sola que nunca y es que seguro que su hijo Kiko tampoco ha hablado con ella. Y si bien la tonadillera parece haber dejado a sus hijos 'de lado', no sucede igual con su sobrina Anabel. Al menos, eso le ha afirmado a la joven Alessandro Lequio, señalándole que Pantoja \"se ve con su prima, pero con ella no\". Sin duda, una situación complicada para Isa Pantoja, que ha asegurado que esto es algo que le duele, aunque no por la actitud de su prima, sino por la de su madre."
}