{
    "url": "https://www.diezminutos.es/telenovela/turcas/a44354940/cihan-simsek-ogulcan-hermanos-boda/",
    "title": "Cihan Şimşek, Ogulcan en ‘Hermanos’, se ha casado con su novia, Sinem",
    "content": "'Hermanos' comienzan en Antena 3 su tercera temporada'Hermanos': Todo sobre la temporada 4 de la serie turcaLas mejores series turcas en español que ha emitido España Es uno de los personajes más simpáticos de la serie turca 'Hermanos', aunque ha tenido poco éxito en el amor. Sin embargo, el actor que interpreta a Ogulcan, Cihan Simsek, está viviendo esa parcela de la vida de otra manera muy distinta. Enamorado de su novia, Sinem, desde hace varios años, el carismático intérprete acaba de pasar por el altar, en una celebración donde no faltó ni uno de sus compañeros de la serie.El evento contó con la presencia de los cuatro hermanos Eren, Yigit Koçak (Ömer), Su Burcu Yazgı Coşkun (Asiye) y la más pequeña, Aylin Akpınar (Emel). Pero tampoco faltó el hermano ya desaparecido, Halit Özgür Sarı (Kadir), así como la que era novia de este, Melisa -interpretada por Damlasu İkizoğlu-, igual que otro actor que ya no está en la historia, Eren Oren (Kaan). Entre las caras que todavía vemos en la serie, acudieron Fadik Sevin Atasoy (Sengül), Recep Usta (Berk) y el malísimo Akif -Celil Nalçakan-, que divirtió a todos  los asistentes.  Cihan Simsek, un novio muy feliz \"Tuve una gran boda\", escribió Cihan, junto a muchas fotos que compartió con todos sus seguidores en Instagram. El emocionado joven, de 30 años, aprovechó para agradecer a todos los presentes su asistencia, y a todos cuantos han colaborado para que la romántica boda fuese posible.Los novios bailaron, rieron y se mostraron enormemente felices en todo momento. Cihan vestía con traje negro, camisa blanca y pajarita, muy distinto al Ogulcan al que nos tiene acostumbrados, mientras que su ya esposa lucía un hermoso vestido de novia blanco, con los hombros al aire, corpiño entallado y falda de vuelo, combinado con un discreto velo.Así, la vida de Cihan Simsek ha vivido un antes y un después, pero su público seguirá viéndolo todos los lunes y martes en Antena 3, pues la serie acaba de renovar por una nueva temporada y aún quedan muchos capítulos por ver."
}