{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a42142415/olga-moreno-agustin-etienne-muestras-amor/",
    "title": "Olga Moreno y Agustín Etienne disfrutan de un fin de semana romántico",
    "content": "Nuevas parejas de famosos que han surgido en 2022Repasamos cómo ha sido la vida de Olga Moreno en imágenesAsí ha sido la relación de Antonio David Flores y Olga Moreno hasta su rupturaOlga Moreno y Agustín Etienne están disfrutando al máximo de su amor tras confirmar su relación. Les hemos visto ya hacer vida de pareja saliendo a comer y posando juntos en redes sociales. Poco después hemos podido ver cómo disfrutaban de un romántica escapada a Formentera y ahora han decidido disfrutar de un fin de semana romántico en la capital. Y es que a Olga Moreno le sobran los motivos para celebrar después de haber ganado una de las batallas judiciales que la enfrentan a Rocío Carrasco. La ex mujer de Antonio David Flores ya se siente tan segura y feliz con su relación con el representante que no duda en gritar su amor a los cuatro vientos por él. Junto a un 'selfie' junto a su pareja, la empresaria escribía '¡Qué no se nos pase!' dejando claro que quiere que su amor con Agustín no sea algo pasajero. En la fotografía en blanco y negro aparecen los dos muy acaramelados mientras Agustín acaricia el rostro de su novia en un claro gesto de amor. Después de más de 20 años de matrimonio, Olga Moreno y Antonio David Flores ponían punto y final a su relación de manera amistosa. Una noticia que pillaba por sorpresa a la hija mayor del ex Guardia Civil. Rocío Flores se mostró destrozada cuando se hizo pública la separación, pues para ella la que fuera mujer de su padre siempre ha sido alguien muy importante en su vida y sentía que su familia se \"desmoronaba\". Sin embargo, poco después explicaba que aunque Olga y su padre ya no estaban juntos como pareja seguirían siendo una familia. Y así lo demostraron.  Aunque ahora su relación con Olga Moreno no pasa por su mejor momento después de que ella se enterase por la prensa de la nueva relación de la sevillana y el que fuera su representante, Rocío Flores y la que fuera ganadora de 'Supervivientes' esperan que poco a poco las aguas vuelvan a su cauce.Este fin de semana mientras Olga Moreno y Agustín Etienne disfrutan de un fin de semana romántico con declaración de amor incluida, Antonio David Flores se encuentra disfrutando con sus tres hijos y su \"yerno\" del inicio de las Navidades en el centro de Málaga desde donde compartían una tierna instantánea en familia."
}