{
    "url": "https://www.diezminutos.es/teleprograma/series-tv/a43258768/tar-pelicula-estreno-donde-ver-espana/",
    "title": "'TÁR': dónde ver en España la película protagonizada por Cate Blanchett",
    "content": "Premios Oscar: las mejor vestidas de la historia25 películas ganadoras del Oscar que puedes ver en NetflixLas 70 películas más esperadas para 2023: próximos estrenosPelículas ganadoras de los Oscar disponibles en Amazon Prime'Oscars 2023': dónde ver todas las películas nominadas Los Premios Oscar 2023 han tenido una clara ganadora: la alocada comedia de ciencia ficción Todo a la vez en todas partes, cuyos actores desfilaron por la alfombra roja de la gran noche del cine. Pero estos galardones nos dejan otros filmes que merece la pena tenerlos en cuenta ya que han recibido numerosos halagos por parte de académicos y críticos. Por eso recomendamos ver algunos de sus títulos más sonados como Sin novedad en el frente, Ellas hablan, El triángulo de la tristeza o la que nos ocupa en este artículo, TÁR.Esta película, con guion y dirección de Todd Field (Una vez más, Juegos secretos) ha sido considerada por la Academia de Cine como merecedora de 6 nominaciones a los Premios Oscar a Mejor película, dirección, guion original, edición y fotografía y Mejor actriz para Cate Blanchett. Pero por si todo esto no es motivo suficiente, te contamos dónde verla y las claves para que TÁR te atrape.TÁR: dónde ver en España la película de estreno que opta 6 Oscar en 2023Aunque en Estados Unidos su lanzamiento ocurrió ya el pasado 2022, este filme lleva disponible en las salas de cine españolas desde el pasado 27 de enero y todavía se puede disfrutar en algunas repartidas por todo el país. Sin embargo, si ya has visto TÁR, tendrás la oportunidad de revisitarla próximamente desde la comodidad de tu hogar, el mismo sitio en que podrán descubrirla por primera vez quienes prefieran esperar a su estreno en plataformas. Dado que está siendo distribuida por Universal, la previsión es que este filme acabe estrenándose en streaming a través de Movistar Plus+. TÁR: sinopsis y reparto de la película de Todd FieldLa directora de orquesta mundialmente famosa Lydia Tár está a solo unos días de grabar la sinfonía que la llevará a las alturas de su ya formidable carrera. La notablemente brillante y encantadora hija adoptiva de Tár, Petra, de seis años, tiene un papel clave en la tarea. Y cuando los elementos parecen conspirar contra Lydia, la niña es un apoyo emocional importante para su madre en apuros.El reparto, liderado por la nominada al Oscar Cate Blanchett (Mrs América), lo completan Nina Hoss (Jack Ryan), Noémie Merlant (Un año, una noche), Mark Strong (Cruella), Sam Douglas (La matanza de Texas), Sydney Lemmon (Fear the Walking Dead), Murali Perumal (Los ángeles de Charlie), Diana Birenyte (Babylon Berlin) y Vivian Full (El diario de Noel)."
}