{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a39280133/kiko-hernandez-video-cara-oculta-television/",
    "title": "#EXCLUSIVA Kiko Hernández confiesa lo que nadie se atreve a contar de la televisión",
    "content": "La vida de Kiko Hernández en 50 imágenes.Famosos españoles que son de horóscopo Virgo como Kiko Hernández.Kiko Hernández habla de 'Distinto', su debut en el teatro.Kiko Hernández destapa los secretos de la televisión. Como podrás leer mañana miércoles 2 de marzo en el nuevo número de DIEZ MINUTOS que llega al kiosco, el colaborador de 'Sálvame', que hace unos días compartió una foto de pequeño, comparte con ENTREVISTA y FOTOS EXCLUSIVAS los secretos de lo que ocurre tras las cámaras. Y es que, para desvelar lo que nadie se ha atrevido a contar de los entresijos de la tele, no hay nadie mejor que Kiko Hernández que cumple 25 años de trayectoria televisiva. De 'Gran Hermano 3' a 'Sálvame' pasando por 'A tu lado' o Crónica Marcianas', el colaborador ha pasado por los platós más famosos de la tele y comparte con los lectores de nuestra revista lo que se oculta tras las cámaras. Repasamos las polémicas más sonadas de 'Sálvame'. Para celebrar sus bodas de plata en la pequeña pantalla, Kiko Hernández, que nos enseñó su nueva casa, se sincera para los lectores de DIEZ MINUTOS y nos confiesa la cara oculta de la televisión. En el vídeo de la parte superior, te adelanta qué podrás encontrar en su entrevista más sincera que llega este miércoles a los kioscos. ¿Quieres saber todo lo que pasa detrás de las cámaras? ¿Las cosas que no se ven y las que no se cuentan de la tele? Pues mañana miércoles, con el nuevo número de nuestra revista que llega al kiosco, podrás descubrirlo. Kiko, que triunfa en el teatro con la obra 'Distinto', desvela los entresijos de la tele que, hasta hoy, nadie se había atrevido a desvelar. ¿Qué pasaba en los camerinos de 'Crónicas marcianas'? ¿Cuál ha sido la peor puñalada trapera que ha recibido? ¿Tiene enemigos? Todas las respuestas, mañana en DIEZ MINUTOS."
}