{
    "url": "https://www.larazon.es/andalucia/malaga/20221125/cu5rxeun75emhocmswewbkachy.html",
    "title": "Torremolinos lidera la ocupación hotelera en la Costa del Sol",
    "content": "Torremolinos(Málaga) ha batido su propio récord de viajeros recibidos en un mes de octubre de la última década y se ha colocado a la cabeza de la clasificación en lo que a ocupación hotelera en la Costa del Sol se refiere, por delante, incluso, de destinos como Granada, Córdoba o la propia Málaga. Con 101.536 visitantes, este turístico municipio malagueño ha superado por primera vez los 100.000 visitantes alojados en hotel y ha rebasado las cifras de 2016 y 2017, donde se alcanzaron los 93.365 y los 94.420 viajeros respectivamente. Se trata de “un dato muy significativo”, han destacado desde el ayuntamiento, que muestra “la recuperación del sector turístico tras la pandemia”, con un mes de octubre en el que ha habido 2.966 viajeros más que el mismo periodo en 2019 -año de referencia-, lo que supone un crecimiento del 3 %. En cuanto a estancias, los números colocan a Torremolinos, con 474.552 pernoctaciones, por encima de grandes capitales andaluzas como Granada, Málaga o Córdoba, que han registrado este octubre 308.502, 259.804 y 147.024 pernoctaciones, respectivamente, han apuntado desde el consistorio. Esto le ha permitido liderar la clasificación también entre los municipios de la Costa del Sol por delante de Benalmádena, con 54.053 viajeros y 304.849 pernoctaciones; Marbella, con 54.501 viajeros y 237.659 pernoctaciones; Fuengirola, con 44.888 viajeros y 226.184 pernoctaciones, o Estepona, con 35.139 viajeros y 117.150 pernoctaciones. Respecto a la procedencia de los visitantes, los turistas españoles, que acapararon las visitas durante la pandemia, han experimentado un leve descenso respecto a octubre del pasado año, un 2,15 % menos, mientras que el de extranjeros ha aumentado más de un 50 % en comparación con 2021. El Reino Unido ha sido el principal mercado emisor de turistas el pasado octubre, seguido por Francia y Alemania."
}