{
    "url": "https://www.diezminutos.es/familia-real/otras-monarquias/a39868417/charlene-de-monaco-reaparece-acto-oficial/",
    "title": "Charlene de Mónaco reaparece en público con su familia",
    "content": "Alberto de Mónaco confiesa que la dolencia de Charlene \"no es solo física\". Charlene de Mónaco cumple 44 años.Árbol genealógico de la familia real de Mónaco. Ha pasado más de un año desde que Charlene de Mónaco fuera vista por última vez en un acto oficial. Tras esta aparición, la princesa sufrió un problema de salud que la ha tenido apartada totalmente de los focos y convaleciente hasta hace apenas unos meses en los que volvía al principado para ser tratada de su problema de salud. Ahora, por sorpresa y sin previo aviso, Charlene ha vuelto a acudir a un acto oficial y lo ha hecho acompañando a su esposo, el príncipe Alberto, y sus hijos, los mellizos Jacques y Gabriella.El acto elegido para su regreso ha sido el campeonato de Fórmula E que acoge el principado de Mónaco. Se trata de una competición de monoplazas eléctricos organizada por la Federación Internacional del Automóvil y creada, entre otros, por el yerno de José María Aznar, Alejandro Agag, quien estaba presente en el palco junto a los príncipes. Durante el acto estuvo muy pendiente de sus hijos, sobre todo de su hija con la que se mostraba más protectora, lo que permitió ver gestos compenetrados y espontáneos de la monarca. No obstante, se mostró con un gesto serio durante el evento al que acudió con un sobrio traje de chaqueta y pantalón gris marengo. Las aperturas laterales en la pernera de los pantalones nos dejaba ver sus zapatos de tacón negro. Un elegante outfit para el palco de esta competición automovilística de la que ella misma entregó el trofeo.Aunque en los últimos meses, los mellizos de 7 años han sido la mano derecha de su padre, acompañándole en cada evento oficial, no impide que los pequeños dejen de vez en cuando alguna estampa más espontánea. Así, han tenido que taparse los oídos al no soportar el sonido del rugir de los motores de la competición, mientras que Alberto de Mónaco llevaba puestos unos tapones.Como parte de esta imagen, en la que se la puede ver mucho mejor que sus últimas apariciones, hay que destacar su look, con un pelo muy corto y rubio platino, al igual que en el posado que se publicó hace tan solo unas semanas con motivo de la Pascua. Un look que complementó con un maquillaje natural con un eyeliner muy marcado."
}