{
    "url": "https://www.elmundo.es/andalucia/2023/06/26/64996e27fdddff1b458b45a8.html",
    "title": "100.000€ de indemnización por la muerte de una mujer tras recibir un medicamento al que era alérgica",
    "content": "El Servicio Andaluz de Salud (SAS), a través de su aseguradora SHAM, ha acordado indemnizar con 100.000 euros a la familia de una mujer que murió tras haberle inyectado en un ambulatorio de Castilleja de la Cuesta (Sevilla) un medicamento al que era alérgica. El acuerdo ha sido homologado judicialmente por el Juzgado de Primera Instancia 28 de Sevilla, según ha informado este lunes la Asociación del Defensor del Paciente. Los hechos se remontan al 31 de enero de 2019, cuando F.L.C, de 63 años, acudió a su centro de salud, del municipio sevillano de Castilleja de la Cuesta debido a un dolor lumbar, y se le inyectó desketoprofeno intramuscular, un medicamento de la familia de los antiinflamatorios. La paciente era alérgica a los antiinflamatorios no esteroides (AINES), algo que, según ha explicado el Defensor del Paciente, era \"perfectamente conocido\" por su centro de salud \"constando esta circunstancia en la historia telemática de la paciente que manejaba el ambulatorio sevillano\". Una vez se le inyectó el desketoprofeno la paciente salió de su centro de su salud, en dirección al supermercado y murió \"de manera fulminante\" consignándose la muerte como \"inexplicable\". La autopsia realizada reveló que la causa del fallecimiento fue una reacción anafiláctica como consecuencia de la administración del medicamento al que era alérgica. Las circunstancias que rodearon la muerte de esta paciente motivaron que se abrieran diligencias penales, que finalmente fueron archivadas, desconociéndose al día de la fecha, quién decidió prescribirle el fatal medicamento, dado que esta jurisdicción inexplicablemente no siguió adelante con la investigación de la causa. Tras el archivo de la causa penal, la familia de la fallecida acudió a la asociación 'El Defensor del Paciente' que ha obtenido un acuerdo visado judicialmente que de facto reconoce que hubo una negligencia médica de calado, por lo que no fue necesario llegar a juicio. La presidenta del 'El Defensor del Paciente', Carmen Flores, ha pedido al SAS que abra una investigación interna, a través de su inspección médica, para aclarar \"quién decidió prescribirle a la pobre paciente el medicamento, y depurar responsabilidades\"."
}