{
    "url": "https://www.ultimahora.es/noticias/nacional/2018/01/24/322601/gobierno-ordena-cerrar-oficina-generalitat-bruselas-para-evitar-aglomeraciones.html",
    "title": "El Gobierno ordena cerrar la oficina de la Generalitat en Bruselas para evitar aglomeraciones",
    "content": "El Gobierno cierra la oficina de la Generalitat en Bruselas «hasta nueva orden para evitar posibles aglomeraciones» ante su puerta tras la cancelación de la reunión y posterior rueda de prensa del expresident Carles Puigdemont con el presidente del Parlament, Roger Torrent, en los locales de la delegación de Cataluña en la capital belga.\nEsta mañana, el Ejecutivo dio orden de impedir la reunión y posterior convocatoria de prensa, que según fuentes del Ministerio de Asuntos Exteriores, se había realizado desde la delegación «sin autorización ni información» a la Consejería.\nTras conocer las instrucciones del Gobierno, Puigdemont y Torrent acordaron reunirse en la sede de la Alianza Libre Europea (ALE), partido europeo que incluye entre otros a ERC.\nEl Gobierno dio orden de no permitir el encuentro, según confirmaron a Europa Press fuentes diplomáticas, puesto que «no se puede permitir que prófugos de la Justicia utilicen un local público», han justificado.\nAsí, se dieron instrucciones a la actual delegada de la Generalitat para tomar las medidas necesarias para no permitir la reunión y la rueda de prensa.\nLa de Bruselas fue la única delegación de la Generalitat en el exterior que el Gobierno mantuvo abierta tras la aplicación del artículo 155 de la Constitución.\nNo obstante, el Ejecutivo central sí cesó al delegado nombrado por la Generalitat y la oficina está bajo control de Exteriores a través de la Representación Permanente de España ante la UE.\nTorrent se reúne en Bruselas con Puigdemont, al que ha propuesto como candidato para volver a presidir la Generalitat, y con los otros cuatro diputados huidos en Bélgica -Meritxell Serret, Toni Comín (ERC), Lluís Puig y Clara Ponsatí (JxCat)-. Ante el bloqueo de la sede, ambos han elegido un emplazamiento alternativo.\nPreguntado por esta decisión, el presidente del Gobierno, Mariano Rajoy, ha admitido no estar al corriente, pero ha dejado claro que la apoya.\n«Desconozco esa decisión, que habrá tomado el responsable político competente y no me parece mal», ha dicho en una entrevista en Onda Cero, recogida por Europa Press.\nRajoy se ha justificado diciendo que el presidente del Gobierno «está en muchos temas» pero le es imposible estar en todos, igual que les sucede a los presidentes de los partidos.\nDe hecho, ha apuntado que creía que sería en el Parlamento Europeo, porque ahí cree que Puigdemont sí puede entrar, aunque ha admitido no estar seguro."
}