{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-extranjeros/a43291285/john-travolta-llora-premios-oscar-2023-in-memoriam-muerte-olivia-newton-john-kirstie-alley/",
    "title": "John Travolta, roto al recordar a Olivia Newton-John y Kirstie Alley en los Oscar 2023",
    "content": "La alfombra roja de los Premios Óscar 2023, todos los looksLos hombres mejor vestidos en la historia de los OscarPremios Oscar 2023, lista completa de todos los ganadores La gala de los premios Oscar 2023 estuvo llena de anécdotas, como las que protagonizaron Lady Gaga ayudando a un fotógrafo o el presentador, Jimmy Kimmel, recordando el tortazo de Will Smith el año anterior, pero ahí no quedó la cosa, porque el actor John Travolta atrajo todas las miradas en el momento en el que empezó a romperse mientras presentaba una de las secciones más emotivas de la noche, el 'in memoriam', en la que se recuerda a actores, actrices y demás personalidades fallecidas del mundo del cine... y sus lágrimas tenían una explicación, ya que precisamente en 2022 perdió a dos grandes amigas.Apenas empezó a hablar, John no pudo evitar acordarse de Olivia Newton-John y de Kirstie Alley, que tristemente tuvimos que sumar a la lista de famosos fallecidos en 2022 el 8 de agosto y el 5 de noviembre del pasado año respectivamente. John mantenía una gran amistad con ambas tras haber compartido sets de rodaje, y es que con Olivia rodó la icónica 'Grease'en 1978 y con Kirstie 'Mira quién habla' en 1993. Unas amistades de toda la vida que le costó mucho despedir, y que ahora tuvo que recordar con mucho dolor, por lo que sus lágrimas fueron inevitables.\"Todos ellos tocaron nuestros corazones, nos hicieron sonreír y se convirtieron en queridos amigos, a los que siempre estaremos unidos\", decía John con la voz quebrada sobre el escenario, y no era para menos. Precisamente en ese momento, todos arrancaron el aplauso, unos segundo que él aprovechó para calmarse, coger aire y poder terminar su discurso: \"Para honrarles a todos ellos, por favor, den la bienvenida a Lenny Kravitz\", dijo para finalizar, momento en el cual el cantante, tan sólo acompañado de un piano, se arrancó con la emotiva canción 'Calling All Angels' mientras todos los presentes en el teatro Dolby de Los Angeles recordaban con mucho amor y cariño a amigos y compañeros de profesión."
}