{
    "url": "https://www.ultimahora.es/noticias/cultura/2017/11/15/307433/robe-iniesta-defendera-auditorium-palma-segundo-trabajo-solitario.html",
    "title": "Robe Iniesta defenderá en el Auditórium de Palma su segundo trabajo en solitario",
    "content": "Liderados por Robe Iniesta, Extremoduro supo imprimir una vuelta de tuerca al rock tradicional, empapándolo con poesía urbana y destellos visionarios. Ahora, sin la red de seguridad que le proporcionaba su banda, vuelve a lanzarse al vacío en un segundo trabajo en solitario titulado Destrozares, canciones para el final de los tiempos (2016), un álbum que defenderá en el Auditórium de Palma el próximo 18 de noviembre, en el marco de la gira Bienvenidos al temporal.\nIniesta lleva recorriendo la piel de toro desde 1983, cuando formó junto a unos amigos Dosis Letal, una banda de corta andadura que le sirvió para situarse en el mapa. No obstante, su auténtica historia comenzó a escribirse en 1987, año del nacimiento de Extremoduro, un proyecto que excede lo musical para erigirse en religión de heterogénea parroquia, que comprende desde adolescentes inquietos a ejecutivos maduros.\nReferencias\nÉchenle la culpa a un puñado de canciones que rastrean los ecos de Lorca, Machado y otros librepensadores. Un alúd de referencias tan crípticas como el propio Iniesta, líder de los extremeños y culpable de inocular entre sus fieles lo que ningún profesor de literatura logró transmitirles. El romanticismo suburbial de Extremoduro sigue muy presente en la andadura en solitario del artista. Canciones que decantan toda la furia del rock urbano sobre una hormigonera rítmica que funciona a pleno rendimiento.\nActualidad\nEn Palma, los clásicos de Extremoduro se mezclarán con una selección de su repertorio más reciente, que incluirá temas de su primer LP, Lo que aletea en nuestras cabezas (2015), Disco de Oro a las pocas semanas de su lanzamiento; así como de su segundo disco, para el que ha contado con los músicos que le acompañan en directo: Carlos Pérez (violín), David Lerman (clarinete), Álvaro Rodríguez (piano), Alber Fuentes (batería) y Lorenzo González (coros)."
}