{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a39595924/nacho-palau-concursante-supervivientes/",
    "title": "#EXCLUSIVA Nacho Palau y Asraf Beno, concursantes de 'Supervivientes 2022'",
    "content": "Todas las novedades y concursantes de 'Supervivientes 2022'.Repasamos todos los ganadores de 'Supervivientes'.Las polémicas más llamativas de 'Supervivientes'.Nacho Palau es el fichaje estrella de la nueva edición de 'Supervivientes', como ha podido saber EN EXCLUSIVA DIEZ MINUTOS. La ex pareja de Miguel Bosé viajará a Honduras para participar en el reality de supervivencia más famoso de la televisión. Será una oportunidad estupenda para conocer al escultor más de cerca y para saber más de su vida al lado del popular cantante español. Por su parte, Asraf Beno es otro de los fichajes más jugosos de 'Supervivientes 2022'. El fichaje del ex de Miguel Bosé y del novio de Isa Pantoja por el reality de supervivencia de Telecinco es, sin duda, una buena baza para la cadena. Nacho Palau será, sin duda, una de las estrellas de programa de Telecinco. Y es que es uno de los personajes más deseados del momento por sus vivencias personales. De hecho, el pasado enero, el escultor ofrecía una ENTREVISTA EXCLUSIVA a DIEZ MINUTOS en la que hablaba de sus años de relación con Miguel Bosé y de los cuatro hijos que tienen en común. Ahora, gracias a su estancia en Honduras, podremos conocer un poco más a Nacho que está inmerso en una lucha legal con el cantante para que se reconozca la filiación de derecho de los pequeños Diego y Tadeo, hijos biológicos de Miguel, e Ivo y Telmo, hijos biológicos de Nacho, porque el objetivo del valenciano es que los cuatro niños crezcan juntos.Por su parte, Asraf Beno, el novio de Isa Pantoja, también participará en la nueva edición del reality de superviviencia. De esta manera, el joven continúa con la tradición de la familia Pantoja, un clásico de 'Supervivientes' ya que, por el programa, han pasado la propia Isa en 2015; su madre, Isabel Pantoja; su niñera, Dulce; su hermano Kiko; su prima Anabel, que volvería en esta edición, y Omar Sánchez, ex de Anabel que participó en 2021.Además de Nacho Palau y Asraf Beno, DIEZ MINUTOS te adelanta otros dos nombres que podrían estar en 'Supervivientes 2022'. Víctor Janeiro, el hermano de Jesulín y marido de Beatriz Trapote, está negociando su participación al igual que el cómico Juan Muñoz. Víctor y la mitad de 'Cruz y Raya' se están sometiendo a las pruebas necesarias. Precisamente, Charo Vega, una de las famosas que sonaba para viajar a Honduras, no podrá participar en el reality porque no ha pasado las pruebas.En el programa, que arrancará en las próximas semanas, Nacho y Asraf se sumarán a otros nombres como los de Kiko Matamoros, que se ha despedido del tabaco para ir a Honduras, y de Anabel Pantoja."
}