{
    "url": "https://www.larazon.es/gente/famosos/alessandro-lequio-comparte-foto-nunca-antes-vista-aless-hermana-ena-pleno-tratamiento-cancer_202306096482f3d2ee20ff00014e99a7.html",
    "title": "Alessandro Lequio comparte una foto nunca antes vista de Aless con su hermana Ena en pleno tratamiento contra",
    "content": "La presentación de “El chico de las musarañas”, el libro que Aless Lequio empezó a escribir y que [[LINK:TAG|||tag|||63361605ecd56e3616932005|||Ana Obregón terminó cuando él falleció, ha abierto un nuevo cisma entre la actriz y [[LINK:TAG|||tag|||633611621e757a32c790b5aa|||Alessandro Lequio, molesto por la exposición a la que está sometiendo la trágica historia de su hijo. “La muerte de un hijo no es una historia de amor, es una historia de terror”, dijo muy molesto en “El programa de Ana Rosa” mientras su ex le reprochaba que todavía no hubiera conocido a Ana Sandra, su nieta, hija póstuma de Aless nacida mediante gestación subrogada. En medio de esta guerra mediática, Alessandro Lequio acaba de compartir en sus redes sociales una fotografía nunca antes vista en la que aparece su hijo Aless con su hermana pequeña Ena, fruto del matrimonio del conde con María Palacios. La imagen se tomó en Nueva York en mayo de 2018, cuando su primogénito se encontraba en pleno tratamiento contra el cáncer que padecía y que, por desgracia, terminó quitándole la vida. Se trata de una significativa instantánea con la que el italiano parece dejar claro algunas cosas. Primero, que esa es su “familia”, la misma a la que tantas veces se ha referido en los últimos días para explicar por qué no ha conocido todavía a la pequeña Ana Sandra. Además, a lo largo de la presentación de “El chico de las musarañas”, Ana Obregón volvió a recalcar varias veces que se había sentido muy sola en Nueva York cuando Aless se trataba contra el cáncer. Con esta fotografía, Lequio no sólo muestra que estuvo al lado de su hijo en esos momentos, sino que toda su familia se trasladó hasta allí para intentar sacarle una sonrisa. Por su parte, Ana Obregón defiende esa exposición que tantos critican asegurando que respetar a un hijo fallecido “no es guardar silencio. Respetarlo es cumplir su voluntad y hacer un homenaje cada de su vida”."
}