{
    "url": "https://www.larazon.es/tecnologia/actualiza-apple-parches-seguridad-emergencia_202305196467a81d21596b000125c7d2.html",
    "title": "Actualiza tu Apple: hay nuevos parches de seguridad de emergencia",
    "content": "Una de las características de [[LINK:TAG|||tag|||6336118059a61a391e0a078c|||Apple, más allá de su diseño y la exclusividad de su sistema operativo, es la seguridad y su interés por la privacidad. Es habitual que no haya muchos fallos que los amigos de lo ajeno puedan explotar. Pero a veces ocurre. Y esto es lo que ha obligado a la empresa de Cupertino a lanzar nuevas actualizaciones urgentes para proteger todos sus dispositivos. De acuerdo con el informe de la empresa “para la protección de nuestros clientes, Apple no divulga, analiza ni confirma problemas de seguridad hasta que se haya llevado a cabo una investigación y los parches o lanzamientos estén disponibles”. Y en este caso, hasta que no se confirmaron las tres vulnerabilidades, la firma de la manzana no realizó ninguna declaración. Debido a la importancia de los fallos, Apple sugiere que la actualización del sistema se haga lo antes posible, en todos los dispositivos de la marca que poseas. La primera de estas vulnerabilidades, catalogada CVE-2023-32409, afecta a WebKit, el motor detrás de Safari y todos los navegadores web que pueden instalarse en iOS. Este fallo permitiría que alguien pudiera salir del entorno limitado del contenido web. La segunda vulnerabilidad, CVE-2023-28204, también involucra a WebKit pero en este caso el fallo permitiría revelar información confidencial. La tercera es CVE-2023-32373 y sería una brecha en la seguridad de los navegadores que evitaría la detección de contenido web creado con fines malintencionados. Para que estos fallos puedan detectarse hay dos formas. La primera es la denuncia de los usuarios. Si muchos problemas similares se detectan Apple analiza el problema y busca la solución. La otra opción es que haya sido detectada por analistas expertos. Y esto es lo que ocurrió en este caso. La primera vulnerabilidad mencionada, de acuerdo con Apple, habría sido denunciada por Clément Lecigne del Grupo de Análisis de Amenazas (TAG) de Google y a Donncha Ó Cearbhaill del Laboratorio de Seguridad de Amnistía Internacional, mientras que las otras dos habrían sido identificadas por un analista que prefirió mantener el anonimato. Estos son los dispositivos que precisan los parches: iPhone, a partir del 6 (incluyendo el SE), el iPad Pro (todos los modelos), iPad Air de 3.ª generación y posteriores, iPad y iPad Mini a partir de la 5.ª generación, iPad Air 2, y iPod touch (7.ª generación). Los Apple Watch Serie 4 y posterior y la Apple Tv."
}