{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a42723434/inigo-onieva-viaje-extranjero-preparativos-boda/",
    "title": "Iñigo Onieva viaja por negocios en mitad de los preparativos de la boda con Tamara Faló",
    "content": "Descubre todos los novios de Tamara Falcó: sus ex parejasLas mejores imágenes de la vida de Tamara FalcóÍñigo Onieva: todo lo que tienes que saber sobre el novio de Tamara FalcóLos preparativos para la gran boda de Tamara Falcó e Íñigo Onieva ya han dado comienzo. Se ha conocido la fecha y el lugar donde los novios disfrutarán de un día inolvidable con sus amigos y familiares. También se sabe que el hermano de Tamara, Manuel Falcó, acompañará a la marquesa hasta el altar y que el empresario la esperará muy nervioso pero entusiasmado con su madre, Carolina Molas, al lado. Aunque todo va saliendo a la perfección y los tiempos van a favor de los novios, todavía queda mucho por organizar. De momento parece que la marquesa de Griñón se está encargando sin su futuro marido, ya que Íñigo no se encuentra en España.¿Dónde se encuentra Íñigo Onieva mientras su chica está hasta arriba con los preparativos nupciales? El joven ha tenido que viajar por asuntos de trabajo, en concreto y por lo que hemos podido ver por sus redes sociales, referido con la cadena de restaurantes para la que trabaja. Tatel acaba de abrir nuevo local en Doha (Catar) y era obligación del madrileño acudir a las instalaciones y asegurarse de este nuevo negocio mantenga los altísimos estándares de sus semejantes. Se trata de una cadena que abrió sus primeros restaurantes en Madrid y en Ibiza y que, tras el éxito, y con visión de expansión desde el primer momento, pronto se lanzaron al mercado internacional. Solo quedan cinco meses para el gran día, pero los protagonistas están bastante tranquilos con la organización. La propia Tamara hablaba de su esperado vestido en 'El Hormiguero': \"Mi mejor amigo es Juan Avellaneda, que lo tiene seguro más pensado que yo\", desvelaba dando a entender que hay tiempo suficiente para confeccionar su vestido se novia. Como ambos están tranquilos, y seguro que la colaboradora tiene un ejército detrás para este gran día, Íñigo ha visto que es buen momento para supervisar sus negocios fuera del país."
}