{
    "url": "https://www.ultimahora.es/noticias/local/2018/02/28/983407/cort-compromete-estudiar-todas-vias-para-mantener-cobro-carrera-profesional.html",
    "title": "Cort se compromete a estudiar «todas las vías» para mantener el cobro de la carrera profesional",
    "content": "La teniente de alcalde de Función Pública y Gobierno Interior, Aurora Jhardi, ha explicado que la Junta de Gobierno ha acordado suspender la ejecutividad del acuerdo adoptado en el pleno del Ayuntamiento de Palma del 27 de octubre de 2016 relativo al Acuerdo de carrera profesional si bien se ha comprometido a estudiar las vías que permitan mantener el cobro.\nSegún ha recogido en un comunicado el Ayuntamiento de Palma, el Consistorio recibió en febrero el auto en relación al recurso de apelación que interpuso la administración general del estado contra el acuerdo de carrera profesional que aprobó el Ayuntamiento en 2016.\nEste auto acuerda «la suspensión de la ejecutividad del acuerdo de pleno de octubre 2016 que aprobaba el gasto de 1.785.000 euros que correspondían al año 2016».\n«Respetamos la decisión y lo acatamos y, por supuesto, pensamos que sí hay argumentos jurídicos para proteger la carrera profesional y, en este sentido el equipo de gobierno se mantiene firme en la defensa de nuestro acuerdo», ha dicho Jhardi.\nLa regidora ha recordado que este acuerdo «mejora las retribuciones del personal del Consistorio con el objetivo de recuperar los derechos hurtados la pasada legislatura» y ha puntualizado que se trata de «una merma de entre 200 y 600 euros mensuales».\n«Estamos hablando aproximadamente de 3.000 familias que este mes de marzo ya no podrán cobrar estas cuantías», ha dicho. «Unas 3.000 familias que verán mermada su capacidad económica por esta voluntad de la administración general del estado de perseguir a los ayuntamientos que están demostrando que hay otra manera de hacer política», ha añadido la regidora.\nEl auto del Tribunal Superior de Justicia de Baleares (TSJIB) no se puede recorrer por la vía ordinaria, sólo por la vía extraordinaria. En este sentido la teniente de alcalde ha indicado que cualquier posibilidad judicial que se abre será explorada y utilizada.\nPor otra parte, la Junta de Gobierno ha aprobado formalizar la cesión del solar ubicado en la Femu para que puedan ejecutar un CEIP. El solar se encuentra en los barrios de Son Oliva, El Amanecer y Cas Capiscol."
}