{
    "url": "https://www.elmundo.es/deportes/formula-1/2022/07/03/62c1c64121efa0ab748b459c.html",
    "title": "La primera victoria de Carlos Sainz en la Fórmula 1: \"Es un día que nunca olvidaré\"",
    "content": "Carlos Sainz ha hecho historia este domingo en Silverstone. El piloto madrileño ha ganado el Gran Premio y se ha convertido en el segundo español de la historia que cruza la bandera de cuadros en primer lugar. \"No sé qué decir. Es increíble. Mi primera victoria, 150 carreras después, con Ferrari, en Silverstone... No se puede pedir más. Es un día que nunca olvidaré. Gracias a todo el mundo. Estoy muy contento\", expresó Sainz una vez terminada la carrera. Ha sido un día complicado para el español, que perdió la primera posición ante Leclerc y sufrió para contener a Hamilton, pero el Safety Car provocado por Esteban Ocon y la decisión de Ferrari de cambiar los neumáticos de Sainz le dieron una oportunidad ante su compañero de equipo. Y no la desaprovechó. \"No ha sido fácil. He tenido problemas con el neumático medio en la primera parte de la carrera, en la que Max (Verstappen) me ha apretado. Me he mantenido, ha salido el coche de seguridad, hemos tenido una segunda oportunidad y lo hemos hecho. Te puedes imaginar los nervios...\", bromeó. \"Silverstone ha sido un lugar especial para mi\", finalizó ante el micrófono del expiloto Jenson Button. Más tarde, delante de los periodistas de Dazn, Sainz confesó que el coche no iba igual que el viernes, cuando en los Libres 2 era \"el más rápido de la parrilla\". \"Era un coche diferente al del viernes. Hemos cambiado algunas cosas y hemos sufrido\", valoró, y repasó de nuevo algunos detalles de la carrera: \"Hoy no tenía nada que perder. Había que intentar de todos modos estar delante de Max después de la segunda salida. Luego cuando me ha pasado había tanto rebufo que podía seguirle, y más tarde él ha tenido problema y lo hemos aprovechado\". El madrileño ha querido tener un recuerdo para la afición española, que nueve años después ha celebrado una nueva victoria de un piloto español: \"Agradecer el apoyo de estos años, desde que llegué a la Fórmula 1 hasta ahora. La cantidad de gente que me sigue, que me apoya, por redes, por mensajes... Disfrutadlo, es un gran día para mí y para España. Tengo la suerte de correr para Ferrari y aquí estoy, aprovechándolo\"."
}