{
    "url": "https://www.elmundo.es/madrid/2023/06/22/6494941e21efa04a6f8b459f.html",
    "title": "Alerta máxima por altas temperaturas en la Comunidad de Madrid hasta el lunes",
    "content": "La Comunidad de Madrid ha activado la Alerta 2, o Nivel de Alto Riesgo del Plan de Vigilancia de los Efectos de las Olas de Calor sobre la Salud. Esta acción se da en respuesta a la previsión de temperaturas in crescendo durante el fin de semana, que se espera alcancen un máximo 39,5 grados el próximo lunes, día 26. Este nivel de alerta, simbolizado por un sol rojo en la escala, se activa cuando se pronostican temperaturas superiores a los 38,5 grados. Según el Boletín de Información de Olas de Calor, se prevé que las temperaturas máximas alcancen 32,6 grados hoy viernes, 35,5 el sábado, 38,8 el domingo y finalmente 39,5 el lunes. El Boletín de Información de Olas de Calor jerarquiza las temperaturas en tres niveles de riesgo. El Riesgo 0 (Normalidad) se representa con un sol verde e indica temperaturas no superiores a los 36,5 grados. El riesgo 1 (precaución), representado por un sol amarillo, se activa cuando las previsiones se encuentran enetre los 36,5 y los 38,5 grados. Finalmente, se encuentra en nivel de riesgo 3 (Alerta)en el que actualmente ha entrado la Comunidad de Madrid. Este plan estratégico estará en marcha hasta el próximo 15 de septiembre. Su principal objetivo es mitigar las consecuencias de las altas temperaturas en la población más vulnerable, que incluye a personas mayores, bebés, población infantil y enfermos crónicos. La estrategia involucra la coordinación entre varios departamentos de la Comunidad de Madrid, incluyendo servicios sanitarios, servicios sociales, Protección Civil, la Consejería de y otras instituciones como el Ayuntamiento. Los ciudadanos interesados en recibir alertas de calor pueden suscribirse a un servicio de mensajes SMS enviando el texto ALTACALOR al 217035. Ante la subida de las temperaturas, las autoridades recomiendan la importancia de mantener una adecuada hidratación y consumir alimentos ricos en agua y vitaminas como frutas, gazpacho y ensaladas. Además, se insta a no hacer ejercicio físico durante las horas más calurosas del día y se anima a la ciudadanía a llevar ropa transpirable de tejidos naturales y colores claros. Finalmente, se reuerda que no deben dejarse a niños, mascotas o personas mayores en el interior de coches cerrados."
}