{
    "url": "https://www.larazon.es/sociedad/salida-profesional-criterio-mas-valorado-elegir-titulacion_2023062164932b7144049c0001d4df17.html",
    "title": "La salida profesional, criterio más valorado para elegir titulación",
    "content": "La salida profesional es el criterio más valorado para escoger titulación por 8 de cada 10 estudiantes, según los datos extraídos de la tercera edición de \"Mira, Te Cuento\", una iniciativa de la Fundación Universidad-Empresa (FUE) que brinda, a través de webinars impartidos por jóvenes estudiantes en prácticas o recién titulados, orientación académica y visión práctica del mundo empresarial. De esta manera, los alumnos consideran que la información valiosa, relevante y en primera persona sobre las salidas profesionales les permite tomar decisiones respecto a su futuro laboral con mayor seguridad y confianza. Además, la información sobre las asignaturas de las carreras o los programas de las becas son los otros dos criterios que los estudiantes participantes valoran más antes de decidir qué van a estudiar, informa Ep. \"Con el final de curso escolar y los resultados de la EBAU, los alumnos de Bachillerato y 3º-4º de la ESO se enfrentan al momento de elegir su próximo paso educativo. En un momento tan decisivo, los estudiantes deben ser capaces de tomar decisiones fundamentadas sobre su futuro académico y profesional. Para ello, es esencial disponer de mecanismos de orientación académica y laboral, así como información relevante y perspectivas concretas sobre las opciones educativas disponibles, que les proporcionen una visión práctica del mundo académico y empresarial\", ha señalado la directora de la FUE, Carmen Palomino. La iniciativa se ha convertido en un espacio interactivo donde estudiantes de ESO y Bachillerato conectan con jóvenes que están iniciando sus carreras profesionales para conocer sus experiencias y consejos y resolver sus dudas sobre las diferentes especialidades que estudiar en la Universidad o la Formación Profesional y sus salidas laborales. En este sentido, ha llegado a más de 3.500 estudiantes de 3º y 4º de ESO y Bachillerato de toda España a través de sus webinars. En cuanto a las temáticas más destacadas se encuentran las energías renovables, tercer sector, arquitectura, diseño de interior y bellas artes, ingeniería, empresas y personas o negocios y ADE. Estos webinars han estado protagonizados por jóvenes de empresas de su sector como Holcim, Thales, Asisa, Aedas Homes, Naturgy, Ineco, Grenergy o Huawei."
}