{
    "url": "https://www.ultimahora.es/noticias/nacional/2017/12/19/315085/domenech-puigdemont-puedes-estar-futuro-del-gobierno-cataluna.html",
    "title": "Domènech a Puigdemont: «No puedes estar en el futuro del gobierno de Cataluña»",
    "content": "El candidato de Catalunya en Comú-Podem (CatECP), Xavier Domènech, ha interpelado este martes directamente al expresident Carles Puigdemont, a quien le ha dicho: «No puedes estar en el futuro del gobierno de Cataluña».\nEn un abarrotado Teatro Josep Maria de Sagarra de Santa Coloma de Gramenet, con más de 600 personas, Domènech ha asegurado que el 21D se elegirá entre dos opciones, «la restauración de lo que ha fracasado, del bucle, o nosotros; o Puigdemont o Catalunya en Comú-Podem, o un país vacío de su gente o un país con su gente», ha afirmado.\nEn su discurso ha puntualizado: «Lucharemos para conseguir una situación de normalidad democrática, que salgan de la prisión los políticos que están en la cárcel, pero cuando decidiste lo que decidiste en aquellos días tormentosos de Palau dejaste de ser el president de toda Cataluña».\nY al tomar esa decisión de no convocar elecciones, ha continuado, «tampoco fuiste president de los independentistas».\nDomènech, que ha estado acompañado por Pablo Iglesias y Ada Colau y ha sido recibido en el teatro con gritos de «president, president», también se ha referido en su intervención a la candidata de Ciudadanos, Inés Arrimadas, cuando ha dicho: «Arrimadas ha mostrado claramente esta mañana que le da más miedo nuestra victoria para construir una nueva situación que la victoria del independentismo».\nA su juicio, «cuanta más fuerza tenga CatECP más grande será un gobierno de todos, un gobierno que haga lo que ya hemos hecho en Barcelona».\nHa reiterado que su gobierno se construirá desde «las mejores bases de este país, desde el catalanismo progresista, y será un gobierno no sólo de siglas, no solo de partidos», y «no servirá sólo para desbloquear sino también para construir un país como se merece que acabe de una vez con la gran lacra de la desigualdad».\nComo viene haciendo en los últimos días, Domènech ha recordado: «Al principio de la campaña nos decían que no estábamos, luego nos aceptaron pero nos decían que esto iba de dos bloques, el de José María Aznar y el de los independentistas y nos decían que los olvidados de siempre se tenían que esperar, pero en el fondo nos decían que un país no son su gente, y nosotros dijimos desde el principio que no hay país, no hay Cataluña sin su gente, sin derechos»."
}