{
    "url": "https://www.diezminutos.es/familia-real/otras-monarquias/a41277885/harry-meghan-funeral-reina-isabel-ii/",
    "title": "Meghan Markle despide, entre lágrimas, a la reina Isabel II",
    "content": "Isabel II: el árbol genealógico de la familia real británicaMeghan Markle: todos los detalles de su vida en imágenesHarry y Meghan celebran, con amor, su aniversario de bodaEl príncipe Harry y Meghan Markle han acudido al funeral de estado por la  reina Isabel II. Los duques de Sussex, que el pasado 18 de septiembre fueron 'desinvitados' de la recepción en Buckingham a los jefes de estado, han sido uno más de la familia real británica en el último adiós a la soberana británica, abuela de Harry. El hijo del rey Carlos III, vestido de frac pero no con uniforme militar tras renunciar a sus obligaciones 'reales', ha caminado junto a su padre, sus tíos, su hermano Guillermo y los otros nietos varones mayores de 18 años de la soberana fallecida.Por su parte, Meghan Markle llegó a la abadía de Westminster en coche, en compañía de Sophie de Wessex y, a su llegada a la ceremonia religiosa, ha coincidido con Camila, reina consorte y la princesa de Gales con sus dos hijos, Jorge y Carlota. La duquesa de Sussex, de negro riguroso como marcaba el protocolo, ha rendido una emotivo homenaje a la reina Isabel II luciendo unos pendientes que la soberana le regaló y que son los mismos que lució el pasado 14 de septiembre cuando participó en la recepción de los restos mortales de la monarca en Westminster. Tras la llegada del féretro, Harry ha ocupado su lugar al lado de su esposa y detrás de su padre, Carlos III, y ambos han seguido, con emoción contenida, la ceremonia religiosa en la que los reyes Felipe y Letizia se han sentado con los Eméritos, Juan Carlos y Sofía. Tras la ceremonia, Harry y Meghan, que han permanecido en el Reino Unidos durante el luto real alejados de sus hijos que continúan en Estados Unidos, han abandonado, en el orden establecido, la abadía y han formado junto al resto de la familia real británica para despedir el féretro de Isabel II que ponía rumbo a Windsor donde descansará junto a los restos de su padre y de su marido, Felipe de Edimburgo.Justo cuando han salido de la abadía de Westminster para despedir los restos mortales de Isabel II, se ha vivido uno de los momentos más emotivos del funeral de estado ya que Meghan Markle no ha podido evitar las lágrimas ante el féretro de la abuela de su marido."
}