{
    "url": "https://www.larazon.es/television/quienes-son-invitados-vienen-proxima-semana-hormiguero_202306096482d8abee20ff00014e347e.html",
    "title": "¿Quiénes son los invitados que vienen la próxima semana a 'El Hormiguero'?",
    "content": "'[[LINK:TAG|||tag|||6336167fecd56e36169320e8|||El Hormiguero’ ha cerrado su primera semana de junio contando con la presencia de artistas de todos los lugares. Tras la visita de [[LINK:TAG|||tag|||633611a45c059a26e23f73f8|||Carlos Cuevas y [[LINK:TAG|||tag|||63361b261e757a32c790c730|||Eva Santolaria para promocionar la tercera temporada de 'Citas Barcelona', el programa de [[LINK:TAG|||tag|||633612ff5c059a26e23f76bc|||Pablo Motos ya ha anunciado quienes serán los rostros que pisarán el espacio de [[LINK:TAG|||tag|||63361852ecd56e3616932468|||Antena 3 entre el 12 y 15 de junio. Lunes - Rosalía Ya lo anunció Motos el pasado martes 6 de junio. La cantante catalana, [[LINK:TAG|||tag|||63361c59ecd56e3616932a2e|||Rosalía, vuelve para presentar su último sencillo, 'Tuya'. Además, la intérprete de 'Despechao' hablará de como está llevando el éxito con el cantante Rauw Alejandro y cómo será su gira por Europa. Martes - Javier Cámara La segunda visita de la semana la protagoniza el actor [[LINK:TAG|||tag|||6336192decd56e3616932565|||Javier Cámara. El riojano vuelve para promocionar la segunda temporada de la serie de ficción 'Rapa' que llega a [[LINK:TAG|||tag|||6336178a1e757a32c790c042|||MovistarPlus+ el próximo jueves 15 de junio. Miércoles - Jennifer Lawrence y Andrew Barth Feldman El presentador también avisó de esta gran visita. El miércoles se sientan junto a Trancas y Barrancas los actores estadounidenses [[LINK:TAG|||tag|||63361251ecd56e36169319aa|||Jennifer Lawrence y Andrew Barth Feldman, que estrenan en cines la película “Sin malos rollos” el próximo 23 de junio. En esta comedia, Lawrence se mete en el papel de una mujer que acepta una curiosa oferta de trabajo por la que deberá salir con el introvertido hijo de 19 años de una adinerada pareja. Jueves - Clara Galle y Julio Peña La semana se cierra con el regreso de los jóvenes actores españoles Clara Galle y Julio Peña para promocionar la película 'A través del mar', la segunda parte de 'A través de mi ventana', que llega a Netflix el 23 de junio."
}