{
    "url": "https://www.ultimahora.es/sucesos/ultimas/2017/12/13/313441/denuncian-ante-policia-nacional-testigo-del-caso-cursach-por-mentir.html",
    "title": "Denuncian ante la Policía Nacional al testigo 29 del ‘caso Cursach’ por mentir",
    "content": "Los abogados José Ignacio Herrero y Vicente Campaner graban su día a día desde el 7 de septiembre. El testigo protegido 29 del ‘caso Cursach’ denunció a Herrero por insultarle el pasado 20 de noviembre sobre la una y cuarto del mediodía en la puerta del juzgado de Vía Alemania de Palma, en la calle Jeroni Antich. El letrado no coincidió con el testigo. Estuvo en la sede judicial para hacer una designación de un cliente en el Juzgado de Instrucción 5 de la ciudad. Pero en ningún momento vio al testigo 29, excamarero de Tito’s.\nHerrero, acompañado de Campaner, aportó este martes por la mañana en la Jefatura Superior de Policía la grabación de aquel día. Todas las conversaciones que mantuvo. Todo lo que hizo ese 20 de noviembre se registró en su grabadora. Y en ningún momento habla con el denunciado.\nLa ‘madame’, testigo clave del ‘caso Cursach’, contó a Campaner en una cervecería de Palma que el testigo 29 leía «todas las cosas en el despacho [de Penalva] para que sepa qué tiene que declarar. Apunta en un cuaderno todo lo que tiene que decir». Está grabada. «Del 29 hay una historia mucho más larga que si te cuento te mueres. Lo conozco y lo puedo tirar mañana por los suelos».\nEl excamarero de Tito’s está investigado por el juzgado de Instrucción 8 de Palma por una denuncia falsa. En la actualidad hay tres rumanos en prisión por las declaraciones de este hombre. Uno fue condenado a tres años de cárcel por obstrucción a la Justicia. El testigo 29 denunció que policías locales de Palma participaban en fiestas con prostitutas y cocaína en la discoteca Tito’s.\nEl 11 de septiembre, compareció ante el juez Manuel Penalva y afirmó que Vicente Campaner era un asiduo a la sala Vip de Tito’s junto a policías locales investigados. Dijo que las prostitutas lo llamaban ‘Coco Chanel’. El letrado negó todo. Nunca ha estado en la Vip con policías locales ni con prostitutas. Jamás le han apodado Coco Chanel ni conoce a una chica lesbiana llamada Gabrielle."
}