{
    "url": "https://www.larazon.es/deportes/futbol/quienes-son-futbolistas-mas-altos-seleccion-espanola_2023022863fde7f6b64691000143fb0a.html",
    "title": "¿Quiénes son los futbolistas más altos de la selección española?",
    "content": "En este mes de marzo la selección española se estrena bajo la tutela de Luis de la Fuente. Si tenemos en cuenta a los últimos 26 seleccionados por Luis Enrique en su lista nos encontramos con algunas curiosidades. Por ejemplo, Jordi Alba (1,70 m) es el jugador con menos altura de la selección y Robert Sánchez (1,97 m) es el más alto. Detrás de Alba, aparecen otros jugadores como José Gayá (1,71), Yéremi Pino (1,72) o Daniel Carvajal (1,73 m). En esa lista también aparecían siete jugadores del Barça, siendo así el club con más representación: Eric García, Jordi Alba, Sergio Busquets, Gavi, Pedri, Ferrán Torres y Ansu Fati. Por su parte, esta fue la lista con menos madridistas desde 1950. Y es que, únicamente estuvieron Dani Carvajal y Marco Asensio. Otro de los datos más impactantes de la plantilla que confeccionó Luis Enrique radica en que de los 26 jugadores seleccionados, tan solo seis han jugado en la fase final de una Copa del Mundo. Carvajal (segundo Mundial), Azpilicueta (tercer Mundial), Jordi Alba (tercer Mundial), Busquets (cuarto Mundial), Koke (tercer Mundial) y Asensio (segundo Mundial). Unos números cuanto menos sorprendentes.Los delanteros con más gol en aquel momento de LaLiga no fueron con Luis Enrique: Borja Iglesias (8 goles), Iago Aspas (7 goles) y Joselu (7 goles). Estos jugadores quieren quitarse esa espinita y estar con un De la Fuente que podría hacer una revolución en su nueva convocatoria. Hasta la fecha, todo son dudas. El ex entrenador de la selección Sub 21 no ha dado muchas pistas sobre esos posibles cambios. \"Empieza una etapa nueva y todos los jugadores son susceptibles de ser selecionables, todos tienen las puertas abiertas. Empezamos a trabajar para recabar información de todos . Tenemos un principio, una idea formada y hay muy buenos futbolistas y nadie tiene las puertas cerradas\", afirmó el día de su presentación. Aunque ya se ha filtrado que Ramos no estará. \"Ha llegado la hora, la hora de decir adiós a la selección, nuestra querida y emocionante Roja. En la mañana de hoy he recibido la llamada del actual seleccionador que me ha comunicado que no cuenta y que no va a contar conmigo, independientemente del nivel que pueda mostrar o de cómo continúe mi carrera deportiva\", afirmó el camero despidiéndose de España."
}