{
    "url": "https://www.elmundo.es/pais-vasco/2022/05/04/6272a61ae4d4d8f9758b45a5.html",
    "title": "Urkullu suspende su agenda al confirmar su positivo en Covid después de un acto con la comunidad",
    "content": "El lehendakari Iñigo Urkullu se ha sumado a las estadísticas vascas que confirman un repunte de los contagios por Covid-19 tras las vacaciones de la Semana Santa. Urkullu ha acudido esta mañana a partir de las 10.00 horas a un acto con representantes educativos que integran el Consejo Vasco de Universidades pero al sentir \"síntomas ligeros\" se ha sometido a una prueba de antígenos. Sobre las 13.00 horas se ha confirmado el positivo en Covid-19 de Urkullu que en los próximos días continuará con su actividad desde su domicilio en Durango y ha suspendido su agenda pública. El lehendakari Urkullu ha comparecido esta mañana en el acto con los representantes universitarios con mascarilla pese a que en otros eventos en espacios cerrados ya se había liberado del tapabocas. Urkullu ha sido un firme defensor de la mascarilla tanto en espacio abiertos como cerrados aunque desde el pasado 20 de abril comenzó a desprenderse de este sistema de protección. El lehendakari, además, ha mantenido medidas de protección personal también en eventos familiares como en la reciente boda de su hija Malen Urkullu, concejal del PNV en Durango. El lehendakari tenía previsto acudir a la exhibición de la película 'Ertzainak' (Ertzainas, en castellano) que forma parte de los actos programados por el Gobierno vasco para conmemorar el 40 aniversario de la puesta en marcha de la Policía vasca. La confirmación del contagio de Urkullu se produce dos días después de que la Sanidad vasca advirtiera de un repunte de los contagios a lo largo de la semana pasada. Según los datos de la Sanidad vasca, los contagios han crecido un 11,3% en el último mes y las hospitalizaciones por coronavirus se han duplicado. La pasada semana se confirmaron 5.475 positivos, hay 317 enfermos en centros sanitarios y 11 contagiados graves se encuentran en las Unidades de Cuidados Intensivos (UCIs)."
}