{
    "url": "https://www.diezminutos.es/teleprograma/series-tv/a41224536/la-esposa-serie-cuantos-capitulos-tiene-antena-3/",
    "title": "Cuántos capítulos tiene 'La esposa', la serie de Antena 3",
    "content": "'La Esposa': el final explicado del capítulo 3 de la serie  'Entre tierras': reparto de la nueva serie de Antena 3 'Hermanos': qué va a pasar en los capítulos de Antena 3Antena 3 ha estrena con éxito La Esposa. La serie que arrasó en Italia con siete millones de espectadores llega ahora a la cadena con tres noches únicas. La Esposa, ambientada en la década de los 60, arranca en la ciudad de Calabria (Italia). Un terrateniente del norte está buscando a una mujer, trabajadora, sana y que no sea demasiado joven.Tras conocer a varias candidatas en Calabria y ver que ninguna es lo que está buscando, una mujer le dice que tiene a la muchacha perfecta para él, se trata de Luisa, la hermana de María. María, una mujer fuerte y valiente, se verá envuelta entre la elección de dos amores. Una historia que te conmoverá de principio a fin. Y si te ha gustado entonces pensarás, ¿cuántos capítulos tiene La Esposa?¿Cuántos capítulos tiene 'La Esposa', la serie de Antena 3?La serie, emitida el pasado mes de enero por la cadena Rai1, llegó a alcanzar los siete millones de espectadores en su desenlace. La nueva apuesta de Atresmedia está compuesta de tres entregas, cada una de ellas con una duración aproximada de 110 minutos. Antena 3 ha dividido cada entrega en dos capítulos de una hora aproximadamente. Por lo que ayer miércoles vimos un capítulo y medio. Hoy jueves veremos otro capítulo y medio y será el final de la serie en Antena 3. Antena 3 ha estrenado en exclusiva en prime time La Esposa, una exitosa ficción concebida como un drama histórico ambientado en la Italia de los años sesenta. Tras su estreno el miércoles 14 de septiembre vimos la continuación el jueves 15 de septiembre. Los tres capítulos originales han sido divididos en seis para alargar su emisión en Antena 3. De esta forma, esta semana veremos dos nuevos capítulos, el miércoles 21 y jueves 22 en prime time. Para quienes prefieran ver la serie a la carta, también está disponible para su visionado en ATRESplayer PREMIUM."
}