{
    "url": "https://www.larazon.es/deportes/futbol/pique-regreso-barcelona_20230513645fd6ad277db7000157a09e.html",
    "title": "Piqué y su \"regreso\" al Barcelona",
    "content": "El Barcelona ha llegado al momento en el que tampoco tiene que sacar la calculadora para ser campeón. Si gana, canta el alirón. Y si no, tendrá una segunda oportunidad y una tercera y una cuarta y una quinta, las jornadas que quedan para que termine la Liga. La primera bala será en un partido con morbo por ser el derbi catalán y por la situación que atraviesa el Espanyol, que está peleando de forma desesperada por evitar el descenso. \"Estamos muy ilusionados y motivados para intentar ganar este título\", dijo Xavi, que alabó al nueve preparador \"perico\", Luis García, con el que coincidió en el curso de entrenadores que hicieron en Las Rozas y le gustaba mucho \"lo que proponía\". Está el Espanyol penúltimo, a tres puntos de Getafe y Valencia, y a cuatro de Valladolid y Cádiz en una zona baja que arde. \"Están en una situación complicada, pero a nosotros también nos va la vida en el partido. Quiero ganar la Liga cuanto antes\", opinó el entrenador azulgrana, que lleva mucho tiempo intentando dar valor e este campeonato que el Barça no gana desde 2019 y que piensa que puede ser el punto de partida para algo más. Lo que supone el duelo con el Espanyol es el arranque del punto y final a la historia de Busquets con el Barcelona. El mediocentro anunció que se va a final de curso. Otro de los veteranos, Gerard Piqué, ya lo hizo el pasado noviembre, pero puede \"volver\" por un día con la plantilla, como confirmó Xavi. \"Sí, lo hemos pensado. Es un caso especial porque se retiró, no como otros jugadores que están en otros equipos. Le avisaremos para la celebración si conseguimos ganar la Liga\", reconoció el técnico, que recuperará al que podría considerarse su equipo titular de este curso, con Dembélé saliendo desde el inicio. Piqué ha disputado este curso seis partidos de Liga y cuatro de la Champions. Era el defensa que menos contaba desde el principio, aunque al final participó más de lo esperado por la plaga de lesiones. Se marchó y tuvo una bonita despedida en el encuentro contra el Almería en el Camp Nou. Con la salida del central y la de Busquets, sólo quedan en la plantilla de los más veteranos Sergi Roberto y Jordi Alba, además de Ter Stegen."
}