{
    "url": "https://www.ultimahora.es/vips/quiosco-rosa/2022/07/07/1754949/rafa-nadal-xisca-perello-mensaje-oculto-wimbledon.html",
    "title": "Rafa Nadal | Xisca Perelló y su mensaje oculto en Wimbledon",
    "content": "Rafa Nadal afronta este viernes las semifinales de Wimbledon, tercer 'Grand Slam' de la temporada, contra el jugador australiano Nick Kyrgios. El mallorquín cuenta partido tras partido con el apoyo incondicional de su familia y es habitual ver a sus padres, a su hermana y a su mujer en las gradas. Este miércoles Sebastià Nadal se convirtió en el protagonista de muchos titulares por sus gestos en los que pedía a su hijo que abandonase el partido. Mientras el público y los medios estaban centrados en el padre del tenista, el vestuario que Xisca escogió para la ocasión pasó inadvertido. La mallorquina lució una camiseta larga en color gris y con tres palabras muy significativas en inglés en la zona del cuello: «Kiss me again». Una frase que se traduce como «bésame otra vez» y que se puede interpretar como un mensaje dedicado a su marido en este momento tan especial para la pareja.\nRafa y Xisca, que llevan 18 años juntos, esperan su primer hijo tal y como se hizo público el pasado 15 de junio. Aunque el deportista es muy celoso de su intimidad, él mismo confirmó la noticia en una rueda de prensa: «Voy a ser padre. No hablo de mi vida personal, pues ya estoy suficientemente expuesto en mi vida profesional». El embarazo de Xisca, que está de cinco meses como ha podido saber Ultima Hora, ya se ha podido apreciar este miércoles gracias a su estilismo. La mallorquina ha combinado la camiseta larga con mensaje con una chaqueta negra de cuero y gafas de sol, un look casual para poder disfrutar de los largos partidos con comodidad.\n\n\n❤️ #noticias Xisca Perelló reaparece y presume de barriguita de embarazada #YoLeoSemana #LoMasVisto https://t.co/2NaGRqR8oL\r\n— Revista SEMANA (@semana_revista) July 7, 2022\n\nRespecto a su faceta profesional, Perelló trabaja como directora de la Fundación Rafa Nadal, organismo centrado en ayudar a niños y adolescentes, independientemente de su origen y de sus condiciones personales y sociales, a través del poder transformador del deporte y de la educación. «El esfuerzo y la superación son los elementos principales y comunes de todas las iniciativas que llevamos a cabo. Ambos son nuestros pilares fundamentales, y en ellos basamos nuestro método de intervención», explicó en una entrevista en Elle."
}