{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a34342345/alejandra-rubio-responde-jorge-javier/",
    "title": "Alejandra Rubio, tajante con Jorge Javier: \"No le tengo miedo\"",
    "content": "Alejandra Rubio se desvincula del clan Campos. La nieta de María Teresa Campos se ha mostrado tan clara como siempre y ha puesto a todos en su sitio, incluso a su abuela, su madre y su tía.Alejandra Rubio ha querido aprovechar su intervención en 'Viva la vida' para dar su opinión sobre todas las polémicas que han rondado a su familia en los últimos días y no ha dudado en hablar alto y claro, sin miedo a nada ni a nadie. Después de reconocer que su abuela se equivocó en su entrevista en 'Sábado Deluxe', asegurando que \"se le fue de las manos\", quiso hablar de la actitud de Jorge Javier. \"Nadie le dice nada\", aseguraba la joven, acusando a los colaboradores de 'Sálvame' de no ser críticos con el presentador ni siquiera cuando se equivoca.Días antes el propio Jorge había hablado de Alejandra: \"Lo que no puedes hacer es encontrarte a Belén Esteban en maquillaje, decirle que tu abuela no estuvo bien conmigo, que te daba apuro encontrarte conmigo por los pasillos y no saber qué decirme. En estos momentos, en lugar de justificar lo injustificable, debéis optar por el silencio. Has quedado como una ridícula\", decía en ‘Sálvame’. Unas palabras que la hija de Terelu no apoya: “Cuando Jorge dijo eso de mí yo aluciné porque él siempre me trata muy bien. En cuanto a lo de Belén Esteban lo que yo le dije fue que yo no hubiera ido al programa, yo no le digo en ningún momento que tenga miedo a encontrarme con Jorge Javier por los pasillos, quiero entender que Belén ha malinterpretado lo que le dije”.Confesaba que le sorprendió que \"nadie me escribió para decirme que Jorge estaba hablando de mi abuela. Dije ‘madre mía’ porque no sabía qué estaba pasando\". Y ha sido muy clara: \"Yo respeto a Jorge pero no le tengo miedo a este señor, no le tengo ningún miedo\"."
}