{
    "url": "https://www.elmundo.es/internacional/2023/06/09/64830b1121efa074268b45db.html",
    "title": "El papa Francisco ya ha podido levantarse y retomar su trabajo",
    "content": "El papa Francisco evoluciona favorablemente tras la operación a la que fue sometido el miércoles por una hernia abdominal y el posoperatorio continúa con normalidad. El pontífice ya ha podido levantarse y pasar la mañana sentado en un sillón, desde donde ha retomado su trabajo. \"El papa Francisco descansó durante la noche. El equipo médico informa de que el cuadro clínico mejora progresivamente y el posoperatorio es normal. Después del desayuno, Su Santidad comenzó a moverse y pasó la mayor parte de la mañana en un sillón. Esto le permitió leer los periódicos y retomar su trabajo inicial\", asegura el parte médico difundido este viernes por el Vaticano. Francisco transcurrió su segunda noche tranquila en el hospital Gemelli de Roma, tras la operación que tuvo para evitar una oclusión intestinal y en la que se le retiraron algunas adherencias y se le colocó una malla en el abdomen. En la tarde del jueves se comunicó que Francisco se había alimentado \"con una dieta líquida. Los parámetros hemodinámicos (que estudia la circulación sanguínea) y respiratorios son estables. La evolución del posoperatorio es normal\". El papa pasa su tercer día ingresado en el apartamento pontificio de la décima planta del hospital romano y se desconoce aún cuántos días permanecerá ingresado. El doctor Sergio Alfieri, quien le operó, explicó que para este tipo de operaciones se necesitan de 5 a 7 días de hospitalización, pero dijo que hay que tener en cuenta que el papa tiene 86 años. En la jornada del jueves, el papa recibió la Eucaristía al ser la festividad del Corpus y entre los mensajes que recibió quedó sorprendido por el cartel que le hizo la familia peruana del bebé que él mismo había bautizado durante su anterior hospitalización en marzo pasado, por una pulmonía, y llamó a la madre para agradecérselo. El mensaje de ánimo de una familia peruana para el papa Francisco.AP Esta es la tercera vez que Francisco es ingresado en el Gemelli, después de la operación de colon en julio de 2021, cuando se le extirparon 33 centímetros de intestino, y de la pulmonía del pasado marzo. Por el momento, el Vaticano ha anulado todas las audiencias y actos del papa hasta el 18 de junio y se mantienen los dos viajes que realizará a Lisboa a principios de agosto para participar en la Jornada Mundial de la Juventud y a Mongolia a finales del mismo mes."
}