{
    "url": "https://www.larazon.es/internacional/20200403/au7cnsyaurc7jcf47hw7wyu4py.html",
    "title": "Destituido el capitán del portaaviones nuclear “Theodore Roosevelt” por alertar del coronavirus",
    "content": "El capitán del portaaviones estadounidense ‘Theodore Roosevelt’ ha sido relevado del mando con efecto inmediato al “saltarse la cadena de mando”, según el motivo oficial, por pedir ayuda a través de un correo electrónico para impedir la expansión de la epidemia de coronavirus entre su tripulación, según ha anunciado el secretario de la Marina en funciones, Thomas Modly. El capitán, Brett Crozier, que dejó el barco hace unas horas entre vítores de la tripulación, comunicó al Ejército a través de un mensaje “enviado por una red insegura”, según Modly, que los médicos del portaaviones habían confirmado un centenar de casos de coronavirus en la tripulación, y que otro centenar de marineros podría estar afectado. En la carta, Crozier instó a sus superiores a que tomaran “medidas decisivas” para evacuar a la mayoría del personal. “No estamos en guerra. Los marineros no tienen que morir. Si no actuamos ahora, no estaremos protegiendo a nuestro activo más fiable: nuestros marineros”, añadió. El correo del capitán del portaaviones, ahora anclado en la base naval estadounidense en la isla de Guam en el Pacífico, acabó filtrándose al “San Francisco Chronicle”, “lo que causó el pánico entre las familias” de los afectados, según el comunicado de la Marina, recogido por la cadena Fox News. “Esta decisión ni ha sido una venganza ni la he tomado a la ligera”, ha asegurado el secretario. “No me cabe duda de que el capitán Crozier tenía en mente las mejores intenciones hacia la tripulación pero, por desgracia, ha acabado haciendo lo contrario. Ha alarmado innecesariamente a las familias de nuestros marineros, así como la capacidad operativa del navío, algo que podrían haber aprovechado nuestros adversarios en su beneficio”. Sobre la violación de la cadena de mando, el secretario explicó que Crozier decidió enviar el mensaje sin consultar con su segundo al mando, que se encontraba presente en el barco. La decisión de Modly ha sido duramente criticada por el presidente del Comité de Servicios Armados de la Cámara de Representantes, el demócrata Adam Smith, quien describió el relevo como un acto apresurado que no resuelve la crisis a bordo del barco. “Tirar a un capitán por la borda sin una investigación exhaustiva de lo ocurrido no va a solucionar nada”, según el comunicado del comité."
}