{
    "url": "https://www.ultimahora.es/deportes/futbol/2017/10/07/297665/pique-divide-grada-del-rico-perez-pitos-aplausos.html",
    "title": "Piqué divide a la grada del Rico Pérez con pitos y aplausos",
    "content": "Gerard Piqué, defensa de la selección española, volvió a monopolizar las emociones en los prolegómenos e inicio del partido entre España y Albania en el estadio José Rico Pérez de Alicante al recibir pitos y aplausos durante su presentación por megafonía y en sus primeros contactos con el balón.\nEl jugador barcelonés, centro de toda la polémica durante esta semana por sus declaraciones sobre el conflicto catalán, recibió silbidos a su llegada al estadio, pero también gritos de ánimo.\nEl defensor catalán fue además amonestado en la segunda parte tras un agarrón, una cartulina que le supone completar el ciclo de amonestaciones y tener que cumplir un partido de sanción en el próximo compromiso de España ante Israel, el día 9 de este mes.\nAdemás, el seleccionador Julen Lopetegui decidió que Piqué fuera su primer cambio, al ser sustituido por Nacho en el minuto 60. El defensor fue despedido con silbidos y aplausos, mientras que él respondía con aplausos al público de Alicante.\nLa división de opiniones se hizo más patente cuando se anunciaron las alineaciones, ya que el nombre de Piqué recibió tantos aplausos como silbidos desde las gradas.\nLa salida de la selección española fue acompañada desde la megafonía con la canción 'Que viva España' que popularizó el cantante Manolo Escobar y que fue coreada por gran parte del estadio.\nLos 28.000 espectadores que completaron el aforo del estadio José Rico Pérez corearon el himno nacional haciendo ondear las miles de banderas de España repartidas para la ocasión.\nPiqué ya vivió en el estadio Rico Pérez una situación similar con motivo del encuentro amistoso entre España e Inglaterra disputado en 2015, aunque en aquella ocasión el jugador encontró el aliento inesperado de los cinco mil aficionados ingleses, que optaron por respaldar al jugador ante las críticas de su propia hinchada.\nMiles de aficionados aguardaron en la calle la llegada de la selección española al estadio en medio de un ambiente de euforia en el que coreaban de forma reiterada consignas a favor del equipo de Lopetegui.\nLa llegada del autocar al estadio Rico Pérez, cuyos accesos estaban completamente blindados gracias a un espectacular despliegue policial, desató la euforia entre los seguidores, que aplazaron su entrada al estadio hasta que la selección hizo su entrada en el Rico Pérez.\nTambién se hizo notar la afición albanesa, que ocupó un sector en el fondo sur del estadio con espacio para unos 800 seguidores, si bien hubo muchos seguidores del equipo que entrena Panucci situados en otras zonas del estadio."
}