{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a42551590/alba-carrillo-miguel-angel-nicolas-polemica-critica-pelo-infanta-elena/",
    "title": "Alba Carrillo y Miguel Ángel Nicolás piden disculpas por criticar a la infanta Elena",
    "content": "Todo lo que aún no sabes del affaire de Alba Carrillo y Jorge PérezL0s 50 famosos españoles más guapos: cantantes, actores...La vida de la infanta Elena en imágenes inolvidablesA partir de ahora, Alba Carrillo y Miguel Ángel Nicolás se lo pensarán dos veces antes de dar su opinión sobre determinados temas... O no. El pasado 16 de enero, los colaboradores de 'Ya es mediodía' analizaban las imágenes del funeral de Constantino de Grecia y se centraron en el pelo de la infanta Elena. La hermana de Felipe VI llevó su pelo rizado natural, una imagen sencillo que la modelo definió como \"desaliñada\" y \"recién salida de la ducha\". Por su parte, el estilista apoyaba a Alba afirmando que el sinónimo de \"pelo desaliñado\" para \"pelo natural\" estaba muy bien y añadía: \"Hombre, unos cepillos, unos secadores...\".Estas palabras no han sentado nada bien a las personas con el pelo 'curly' (rizado) que se han ensañado con ellos en sus redes sociales y han creado un hashtag '#metoocurly para defender su pelo. Miguel Ángel y Alba han recibido comentarios de todo tipo y de tal calibre que, por los calificativos que usaban contra ellos, solo han podido enseñar algunos en el programa. \"Me han puesto verde\", decía el colaborador.\"Te has columpiado diciendo que la infanta Elena iba desaliñada porque lleva sus ondas. Háztelo mirar\", \"las mujeres con el pelo rizado no vamos desaliñadas. Chapó por el pelo de doña Elena. Viva el rizo\" y \"no es ir desaliñada, es ir natural, igual que si decides no teñite\" decían de algunos de los mensajes que sí han mostrado.\"Nuestra intención no era molestar a nadie. Yo incluso tengo amigos con el pelo rizado\", decía Miguel Ángel con ironía. Por su parte, Alba zanjaba el dilema: \"Nos han dado una somanta de palos innecesarios. Si alguien se ha sentido dolido pedimos perdón pero hemos hablado del aspecto desaliñado de una persona que es infanta de España. No hablábamos del pelo rizado, a mí me encanta el rizo. Intento hacérmelo pero lo tengo tan liso que se me cae. Ella iba hecha un desastre para mi gusto\"."
}