{
    "url": "https://www.ultimahora.es/sucesos/ultimas/2021/11/22/1670817/palma-detenida-por-agredir-dos-curas.html",
    "title": "Palma: Detenida por agredir a dos curas",
    "content": "Agentes de la Policía Nacional han detenido a una mujer, cubana de 48 años, por agredir brutalmente a dos sacerdotes cuando los religiosos se encontraban en el portal principal de sus respectivos templos. Las agresiones se produjeron en las iglesias de Caputxins y Sant Sebastià de Palma. La mujer está acusada de un delito contra los sentimientos religiosos y lesiones. Las agresiones se produjeron los días 8 y 12 de noviembre. En el primero de los episodios violentos tuvo lugar junto al convento de Caputxins donde un sacerdote -de 86 años- salía del centro de culto cuando fue abordado por la sospechosa que, sin mediar palabra alguna y por la espalda, propinó varios puñetazos al religioso tirándolo al suelo. Una vez allí, comenzó a abofetearle.\nEl segundo caso denunciado se produjo en la iglesia de Sant Sebastià, donde la perturbada accedió al interior de la parroquia lanzando varios golpes al sacerdote. Los agentes responsables de la investigación pudieron comprobar que había otras dos denuncias, ambas se perpetraron en el mismo templo religioso el 17 y 18 de noviembre. En la primera, una mujer agredió a una feligresa mientras orinaba en el felpudo de la sacristía. En otra ocasión, profirió amenazas contra los asistentes, sin poder entrar a la iglesia.\nLos funcionarios policiales de la comisaría de Distrito Oeste (s'Escorxador) abrieron una investigación y el viernes por la tarde se procedió a la detención de la mujer. Los hechos vienen aconteciendo desde el año 2018, cuando la presunta autora acudía a diversos centros religiosos a fin de enfrentarse verbalmente a los encargados de oficiar el acto, así como a feligreses, llegando a agredir a personal religioso sin motivos aparentes, profiriendo amenazas e interrumpiendo los actos, así como también romper los carteles informativos existentes, motivando que la mujer ya fuera detenida en varias ocasiones.\nLos agentes han contabilizado un total de 33 denuncias, en la que la presunta autora habría protagonizado actos vandálicos en centros vinculados con una confesión religiosa, ya sea en templos, centros docentes o residencias, llegando a agredir y proferir amenazas tanto a religiosos como a feligreses. Una vez puesta a disposición judicial, el juez ordenó su puesta en libertad con cargos y decretó una orden de alejamiento de las iglesias de Caputxins y Sant Sebastià de Palma."
}