{
    "url": "https://www.elmundo.es/cataluna/2022/11/12/636f64f7e4d4d8e7648b45c1.html",
    "title": "Junqueras afirma que la supresión de la sedición hará \"que los aparatos antidemocráticos del Estado",
    "content": "El líder de ERC, Oriol Junqueras, ha asegurado que \"la supresión de la sedición y la mejora del delito de desórdenes públicos son dos grandes éxitos\". Lo ha dicho en una entrevista en 'El Suplement' de Catalunya Ràdio este sábado, después de que el jueves el presidente del Gobierno, Pedro Sánchez, anunciara que este viernes PSOE y Unidas Podemos presentarán una iniciativa legislativa en el Congreso para eliminar el delito de sedición del Código Penal e incluir otro tipo de \"desórdenes públicos agravados\". AnálisisAnálisis. Un pacto que acorrala a Puigdemont: ¿miedo a la cárcel o pureza?Redacción: IÑAKI ELLAKURÍA BarcelonaUn pacto que acorrala a Puigdemont: ¿miedo a la cárcel o pureza? Junqueras ha asegurado que esta iniciativa permitirá \"que los aparatos antidemocráticos del Estado tengan menos herramientas para hacer su trabajo antidemocrático\" y ha dicho textualmente que cuantas menos posibilidades tenga el Tribunal Supremo para retorcer el derecho, mejor. Aún así, ha dicho que descarta que los cambios en el Código Penal permitan facilitar extradiciones y ha recordado que el Supremo \"mantiene la acusación de rebelión contra algunos exiliados\", como la secretaria general de ERC, Marta Rovira. Preguntado por si esta iniciativa permitirá que ERC facilite aprobar los Presupuestos Generales del Estado (PGE) para 2023, ha respondido que \"esto ya se verá, porque es necesario ver exactamente cuando se aprueba\" esta iniciativa legislativa en el Congreso. Ha dicho que espera que la iniciativa para eliminar el delito de sedición se pueda aprobar con mejoras avaladas por otros grupos parlamentarios: \"Alinearse sería bueno para todos\". Y preguntado por si ERC buscaría ahora el apoyo del PSC para aprobar los Presupuestos de la Generalitat para 2023, ha dicho que esto también depende, y ha añadido que el líder del partido en Cataluña, Salvador Illa, \"está cada día en una posición más agria, porque él estaba cómodo con las peleas dentro del Govern y con la represión impune\". Por eso, ha condicionado que ERC busque el apoyo del PSC para aprobar las cuentas catalanas a la actitud de los socialistas en Cataluña y ha añadido: \"El PSC tiene un largo camino por recorrer a la hora de reconciliarse con la sociedad catalana\"."
}