{
    "url": "https://www.elmundo.es/cataluna/2023/05/11/645cc24b21efa04b508b45bd.html",
    "title": "El juzgado rechaza el desalojo de La Ruïna que pidió la Sareb y escuchará a los 'okupas' antes",
    "content": "No habrá desalojo de las casas 'okupadas' de la Bonanova. El Juzgado de Primera Instancia número 39 de Barcelona rechazó la medida cautelar pedida por la Sareb, propiedad de los dos inmuebles ocupados, para desalojar de forma inmediata uno de ellos, La Ruïna, al considerar que se trata de una cuestión de seguridad pública. Sin embargo, el juzgado rechazó la petición de la Sareb al considerar que procesalmente no se puede adoptar la medida ya que la normativa remarca que se debe seguir con la tramitación establecida en el procedimiento abierto. A principios de año se presentó una demanda para desalojar La Ruïna y notificada a sus ocupantes que respondieron a la demanda. Por eso, la ley establece que se debe escuchar a los 'okupas', la parte contraria personada en el procedimiento, y seguir con la tramitación correspondiente. La Sareb consideraba que existía un \"riesgo\" real para la integridad física de las personas y de la propia finca, por lo que insistió en la necesidad de llevar a cabo el desalojo con garantías de seguridad y lo antes posible. Para eso solicitó la medida cautelar. El caso de El Kubo, la otra finca 'okupada', es diferente ya que nadie se opuso al escrito de demanda por lo que el juzgado inició la tramitación correspondiente y se fijó el 23 de marzo como desalojo. Sin embargo, los Mossos d'Esquadra alertaron de los riesgos de hacerlo ya que los dos inmuebles están conectados por lo que el juzgado suspendió el desahució a la espera de señalar nueva fecha. Los agentes han pedido que cuando se lleve a cabo, el desalojo sea de los dos inmuebles. Por las redes sociales, okupas de La Ruïna han difundido un vídeo en el que instan a la Sareb a disolverse y entregar \"las claves de todas sus propiedades\"; piden la disolución del Estado y que \"entregue las armas\" y que se pare \"el desalojo del Kubo y la Ruina\", así como de \"todos los desahucios de todo el territorio\". Los 'okupas' salen con la cara tapada y se autodefinen como la \"resistencia anarquista\" en el \"corazón burgués de Barcelona\". Los Mossos d'Esquadra y la Guardia Urbana ya yan empezado a blindar la plaza Bonanova de Barcelona ante la convocatoria de dos manifestaciones este jueves por la tarde, una de los 'okupas' y otra de vecinos junto a partidos y la empresa Desokupa. La policía está en \"máxima alerta\" por el riesgo de enfrentamiento como ya pasó anoche cuando jóvenes lanzaron botellas y otros objetos contra las casas 'okupadas' y desde dentro se respondió tirando piedras y pirotecnia contra los agresores y contra vecinos de casas cercanas."
}