{
    "url": "https://www.ultimahora.es/sucesos/ultimas/2019/12/12/1127685/madrid-desmantelada-red-robaba-cambio-sexo.html",
    "title": "Madrid: Desmantelada una red que robaba a cambio de sexo",
    "content": "La Policía Nacional ha detenido a los doce miembros de una banda que cometía robos con violencia en el centro de Madrid, aprovechando el estado de embriaguez de los víctimas, y en algunas ocasiones ofrecían recuperar lo que les habían sustraído si accedían a mantener relaciones sexuales con ellos.\nSegún ha informado la Jefatura Superior de Policía de Madrid, la organización estaba compuesta por once hombres de entre 19 y 32 años y uno menor de edad, de distintas nacionalidades, que actuaban en la Puerta del Sol y en la Plaza Mayor. Algunos de ellos ya contaban con antecedentes por delitos contra la propiedad.\nTras analizar varias denuncias los agentes llegaron a la conclusión de que podría existir un grupo organizado dedicado a cometer robos con violencia o intimidación en la zona centro de Madrid.\nDespués de varias pesquisas detectaron que estos individuos solían actuar en las inmediaciones de la Puerta del Sol y de la Plaza Mayor y generalmente de madrugada. Los detenidos seleccionaban a las víctimas, en algunos casos aprovechando su vulnerabilidad dado su estado de embriaguez, y así se acercaban a ellas en grupos de tres a cinco personas, obligándolas a entregarles todos sus efectos personales como dinero, documentación, teléfonos móviles o tarjetas bancarias.\nEn algunas ocasiones les ofrecían recuperar lo que les habían sustraído si accedían a mantener relaciones sexuales con ellos.\nDurante el pasado mes de noviembre la Policía logró identificar a todos los miembros del grupo que fueron detenidos como presuntos autores de dos robos con violencia e intimidación así como pertenencia a grupo criminal.\nEntre los integrantes de la banda se encontraba un menor de edad, ha precisado Jefatura. Por otra parte, en otra operación paralela, los mismos investigadores detuvieron el pasado 21 de noviembre a un hombre de origen marroquí como presunto responsable de once robos con violencia cometidos a personas mayores de edad a las que abordaba cuando entraban en sus portales situados del centro de la capital.\nEl individuo, mediante un tirón, les robaba las joyas que portasen provocando que algunas víctimas cayesen al suelo. Además, en caso de ser reprochado por el robo, amenazaba a los ancianos.\nEn el registro del domicilio del sospechoso, que ya tenía antecedentes, los agentes encontraron joyas, un ordenador portátil y teléfonos móviles presumiblemente robados, así como las prendas de vestir que utilizaba en ellos."
}