{
    "url": "https://www.elmundo.es/internacional/2022/01/11/61ddcfd4fc6c830c418b4592.html",
    "title": "Hungría convoca elecciones generales y un referéndum sobre la ley homófoba de Orban para el 3 de abril",
    "content": "Hungría celebrará el 3 de abril elecciones legislativas ordinarias en las que el primer ministro, el utranacionalista Viktor Orban, tratará de mantener la mayoría con la que gobierna desde 2010 frente a una coalición que reúne a toda la oposición, desde la izquierda a la ultraderecha. El presidente del país, János Áder, fijó la fecha de los comicios, asegurando que es la más temprana en la que pueden celebrarse, según la actual legislación. La cita coincidirá con un referendo convocado por el Gobierno sobre una ley aprobada el pasado año que relaciona la homosexualidad con la pederastia, y que ha sido criticada duramente por la Unión Europea. El Ejecutivo, que argumenta que la ley sólo pretende proteger a los menores y que no sean adoctrinados con información sobre la homosexualidad o el cambio de sexo, ha hecho de esta ley su nuevo caballo de batalla nacionalista, acusando a la UE de querer inmiscuirse en cómo los padres educan a sus hijos y en los asuntos nacionales. Orban gobierna con mayoría de dos tercios desde 2010 (con algunas breves pausas) con la que modificó la Constitución en 2011 y la ley electoral en 2013. La oposición, que estuvo muy dividida durante una década, ha decidido ahora unir sus fuerzas para intentar vencer a Orban, con una lista conjunta liderada por el independiente conservador Péter Márki-Zay. Las encuestas prevén un empate técnico entre el Fidesz, el partido de Orban, y el bloque opositor, aunque el número de indecisos es de hasta un tercio del electorado. En las elecciones los casi 8 millones de húngaros con derecho a voto eligen 199 diputados por cuatro años que, una vez reunido el Parlamento, votan al primer ministro y su Gobierno. Serán las novenas elecciones desde el fin de la dictadura comunista en Hungría y las quintas desde la entrada del país en la Unión Europea."
}