{
    "url": "https://www.elmundo.es/internacional/2022/01/03/61d35166fc6c8372518b459e.html",
    "title": "Trump llama a reelegir a Orban en las elecciones de Hungría",
    "content": "El ex presidente estadounidense Donald Trump brindó su apoyo este lunes al primer ministro húngaro Viktor Orban, un ultraderechista acusado de autoritarismo, de cara a las elecciones de abril. En un comunicado, Trump afirma que el dirigente húngaro cuenta con su \"apoyo total y aprobación\" para los comicios. Trump considera que ha hecho un trabajo \"maravilloso protegiendo a Hungría, deteniendo la inmigración ilegal, creando empleos, comercio, y se le debe permitir que continúe haciéndolo en las próximas elecciones. Es un líder fuerte y respetado por todos\". El ex presidente republicano recibió a Orban en la Casa Blanca en 2019, en una reunión simbólica para el primer ministro que mantiene una relación complicada con la Unión Europea y ha sufrido el desaire tanto del presidente Joe Biden como del predecesor de Trump, Barack Obama. Algunos altos cargos del gobierno de Trump afirmaron entonces que el objetivo era mantener en el redil occidental a un líder que parecía tantear el terreno con Rusia y el entonces secretario de Estado Mike Pompeo insistió en reunirse con activistas opuestos a Orban durante una visita a Budapest. Orban ha sido aclamado tanto por el ala de Trump del Partido Republicano como por líderes europeos de extrema derecha como Marine Le Pen en Francia, especialmente por su negativa a aceptar refugiados. El dirigente húngaro espera recabar apoyo electoral con su oposición a los derechos LGBTQ, prohibiendo la \"promoción y exhibición\" de la homosexualidad, y con un referéndum sobre una ley que afecta a esta comunidad previsto el mismo día de los comicios. Orban, en el cargo desde 2010, se enfrentará en las urnas sobre todo a Peter Marki-Zay, quien se describe a sí mismo como un conservador católico tradicional que ha prometido eliminar las leyes homofóbicas si es elegido."
}