{
    "url": "https://www.elmundo.es/internacional/2023/04/19/64400da5fdddff0e4f8b45be.html?intcmp=relacionadosizq",
    "title": "Quién es quién en la demanda millonaria a la cadena Fox por fraude electoral",
    "content": "El grupo mediático conservador estadounidense Fox ha llegado a un acuerdo extrajudicial de 787,5 millones de dólares (casi 720 millones de euros) con el fabricante de máquinas de votación Dominion por daños y perjuicios. Se trata del mayor acuerdo alcanzado por una empresa de medios estadounidense y la suma es compensatoria en cuestión de rehabilitación y responsabilidad, dijo el abogado de Dominion, tras difundir la cadena 'fake news' sobre un supuesto fraude electoral por parte de la compañía en 2020. El escándalo está sembrado en EEUU, después de que las acusaciones de fraude por parte de Donald Trump -perdedor de esos comicios- amplificadas por la cadena Fox derivaran en el asalto al Capitolio del 6 de enero. El caso, que finalmente no ha llegado a juicio, involucra a rostros muy conocidos en el país que se han librado de pasar por el estrado. Rupert Murdoch e hijo Todos los focos han estado puestos en el magnate y copresidente de Fox Corporation Rupert Murdoch, de 91 años, y sobre su hijo Lachlan, copresidente de la cadena. Murdoch padre admitió en febrero que algunos de sus moderadores difundieron mentiras a sabiendas sobre las elecciones de 2020, pero negó que la cadena tuviera responsabilidad alguna. Dominion, por su parte, afirmaba lo contrario, que los Murdoch permitieron la difusión de 'fake news' sobre el supuesto fraude. Además asegura que ambos podrían haber llevado a cabo un control más exhaustivo sobre los invitados y colaboradores que aparecían en su cadena, evitando así la difusión de mentiras. Tucker Carlson y Sean Hannity Carlson es uno de los rostros más conocidos de la cadena. El presentador de 53 años realizó más de una veintena de programas que según Dominion eran difamatorios. A pesar de haber negado las acusaciones, se esperaba que tuviera que testificar en el juicio. Tras alcanzar el millonario acuerdo, ni Carlson ni Sean Hannity, otro de los presentadores de Fox demandados por contenidos falsos durante sus programas, han hecho referencia alguna al acuerdo, y menos en antena. Suzanne Scott La CEO detrás de la estrategia de la cadena conservadora sería en última estancia la responsable de las mentiras vertidas en los programas de Fox. Scott, la primera mujer al frente de la cadena de información, golpeada desde hace dos años por varios escándalos de acoso sexual y discriminación fue alertada por Dominion de que estaba retransmitiendo falsedades."
}