{
    "url": "https://www.larazon.es/gente/casa-real/20220922/r6mj62inhbct5n42sdbikkbl2u.html",
    "title": "La extraña petición de la Reina Letizia a un embajador de España cuando se saludan en Nueva York",
    "content": "Tras visitar Reino Unido junto otras importantes personalidades para dar un último adiós a la Reina Isabel II, la Reina Letizia viajó hasta el otro lado del charco y aterrizó en Nueva York. En la ciudad de los rascacielos debía cumplir con una apretada agenda repleta de compromisos oficiales, todos relacionados con la salud mental y la investigación contra el cáncer. En este contexto, la Reina Letizia ha vuelto a coincidir con Jill Biden, la esposa del presidente de Estados Unidos, Joe Biden, en el Centro de Investigación en Cáncer de la Universidad de Columbia, y allí han demostrado de nuevo la complicidad que ya hicieron patente durante la visita de la primera dama a España por la pasada cumbre de la OTAN. Su Majestad también ha visitado el Instituto Cervantes de Nueva York, y allí la esperaba Santiago Cabanas, el embajador de España en Estados Unidos. La Reina Letizia ha saludado cordialmente al diplomático, aunque le ha trasladado una extraña petición que ha sorprendido a los que han podido escucharla: “Dame la mano como a un hombre”. Se desconoce si la Reina Letizia se refería a la fuerza con la que el embajador apretaba su mano o si se trata de una broma que puede tener algún significado entre ellos, teniendo en cuenta que les une una estrecha relación. De hecho, no es la primera vez que se les puede ver juntos, puesto que ya han coincidido en otros compromisos oficiales y en todos ellos han mostrado una excelente sintonía. Encuentros en Nueva York Además, la Reina Letizia ha coincidido en la ciudad que nunca duerme con su hermana Telma, que ha sido una de las organizadoras de la Cumbre Anual de Concordia, que ha tenido lugar también en Nueva York. A sabiendas de que se trata de asuntos privados de Su Majestad, se desconoce si ambas han aprovechado algún hueco libre en sus apretadas agendas para reunirse en un ambiente distendido y familia."
}