{
    "url": "https://www.larazon.es/economia/que-fondo-emergencia-como-calcular-colchon-ahorro-que-necesito_2023020963e4d924bf44120001d0e6c0.html",
    "title": "¿Qué es un fondo de emergencia y cómo calcular el colchón de ahorro que necesito?",
    "content": "Vivir es más caro. El precio de los carburantes sigue subiendo, los tipos de interés ya alcanzan el 3% y la cesta de la compra -pese al descuento del IVA en los productos básicos- se mantiene todavía a niveles elevados. La espiral inflacionista ha hecho que los costes de estos productos (y de muchos otros) no hayan dejado de subir y que el poder adquisitivo de muchas familias hayan mermado, haciendo que cada vez sea más difícil poder llegar a fin de mes sin acabar en números rojos. Por tanto, que se nos pinche la rueda de un coche, se nos rompa un electrodoméstico o que surja cualquier otro imprevisto que nos haga desembolsar una gran cantidad de dinero puede ser inasumible para muchas personas, a no ser que cuenten con un colchón financiero o un fondo de emergencia. Un fondo de emergencia es una reserva de dinero para que las personas puedan hacer frente a aquellos gastos imprevistos que aparecen en el momento menos oportuno sin necesidad de recurrir a financiación externa y endeudarse. Pedir un préstamo y contraer una deuda ante este escenario económico convulso es \"poco aconsejable\", ya que los intereses irán aumentando los gastos fijos de una familia cuando menos se lo pueden permitir, tal y como explican desde el blog Finanzas para todos. Asimismo, no disponer de este fondo también puede llevar a las personas a vender posibles inversiones como acciones o fondos de inversión para conseguir dinero para estos imprevistos, saboteando de esta forma sus objetivos a largo plazo. A pesar de que no se puede evitar que estos imprevistos surjan, contar con un fondo de emergencia aportará a la persona que la posea una estabilidad financiera, un mayor ahorro y, sobre todo, protección, al estar preparados ante las posibles emergencias que puedan ocurrir. ¿Cuánto hay que tener en el fondo de emergencia? La cantidad necesaria que deberá tener este colchón financiero dependerá de las circunstancias personales de cada individuo como los ingresos que reciba cada mes o incluso cuántas personas tenga a su cargo, entre otros factores. Por tanto, dicha cantidad no es fija sino que esta podrá variar. Pese a ello, desde Finanzas para todos recomiendan que el dinero que se acumule en este fondo de emergencia sea \"equivalente a entre tres y seis meses de gastos fijos\", es decir, aquellos para cubrir las necesidades básicas de una familia y que, por norma general, se mantienen a lo largo del tiempo como puede ser el pago de la hipoteca, la manutención o la gasolina del coche, entre muchos otros."
}