{
    "url": "https://www.larazon.es/gente/famosos/kiko-matamoros-ana-obregon-otro-embarazo-argentina_20230405642d988d2f8deb000138c596.html",
    "title": "Kiko Matamoros: “Ana Obregón tiene en marcha otro embarazo en Argentina”",
    "content": "[[LINK:TAG|||tag|||63361605ecd56e3616932005|||Ana Obregón ha confirmado en la revista “¡Hola!” lo que ya se venía intuyendo desde la semana pasada, cuando se publicaron las primeras imágenes de la actriz abandonando el hospital con un bebé nacido a través de la gestación subrogada. La artista ha revelado que se trata de su nieta, la hija póstuma de su primogénito, Aless Lequio, cuyo material genético se conservó para que pudiera cumplir uno de sus deseos después de fallecer: formar una familia. Ha sido la propia Ana Obregón quien lo ha explicado en una exclusiva y polémica entrevista con la revista “¡Hola!”. La actriz recalca en varias ocasiones que convirtió en su principal objetivo de vida hacer realidad la última voluntad de su hijo, y abre la posibilidad a darle algún hermano a la recién nacida. “Mi hijo quería tener cinco hijos, así que a lo mejor el niño también llega algún día”, expone entre las páginas del reportaje. Según [[LINK:TAG|||tag|||6336172d59a61a391e0a1253|||Kiko Matamoros, ese día podría estar más cerca de lo que parece. El colaborador de [[LINK:TAG|||tag|||633617e95c059a26e23f7e88|||“Sálvame” ha expresado que Ana Obregón ya ha iniciado los trámites para abrir otro proceso de gestación subrogada, aunque, en esta ocasión, sería en Argentina, puesto que las leyes en Estados Unidos prohíben recurrir a este procedimiento más de una vez al año. [[LINK:TAG|||tag|||633618091e757a32c790c10b|||Terelu Campos ha confirmado esta información y ha revelado que se trata de datos que “Sálvame” maneja desde hace días. Por su parte, Ana Obregón ha trasladado a [[LINK:TAG|||tag|||63361763ecd56e36169322a3|||María Patiño que \"no hay otro bebé en camino\", aunque puntualiza que \"tengo ganas\". Sin duda, se trataría de un sorprendente giro de tuerca que ya levanta ampollas entre buena parte de la opinión pública, que ha puesto el grito en el cielo ante la inusual historia."
}