{
    "url": "https://www.elmundo.es/internacional/2023/04/02/64291a83e4d4d8e5238b456d.html",
    "title": "El Papa reaparece tras su hospitalización en la misa del Domingo de Ramos: \"Yo también necesito una",
    "content": "El Papa Francisco ha estado esta mañana con los 30.000 fieles que han acudido a la plaza de San Pedro. Ha llegado hasta allí en su habitual coche, y después, apoyado sobre un bastón, ha alcanzado la silla cercana al altar de la basílica desde donde ha escuchado el relato de la Pasión según Mateo que se lee habitualmente durante el Domingo de Ramos. Así, ha retomado su actividad un día después de abandonar el hospital Gemelli, donde ha estado tres días hospitalizado. Francisco ha presidido la misa sentado frente al altar mientras el cardenal Leonardo Sandri la celebraba. La homilía de Francisco se ha centrado en el dolor extremo del abandono. \"Hay pueblos enteros explotados y abandonados a su suerte; hay pobres que viven en nuestras calles y con cuyos ojos nos cruzamos; inmigrantes que ya no son rostros, sino números; presos rechazados; personas a las que calificamos como problemas\", ha dicho, para después recordar que también hay muchos \"cristianos invisibles\" por los que pide una oración. El Papa Francisco reza en la basílica romana de Santa María La Mayor tras recibir el alta.VATICANO \"Hay tantos cristianos invisibles: los niños no nacidos, los ancianos abandonados, los enfermos que no reciben visitas, las personas con discapacidad ignoradas, los jóvenes que sienten un gran vacío en su interior sin que nadie escuche su grito de dolor y que no encuentran otro camino que el sucidio\", añadía. El papa ha leído el texto de la homilía con la voz algo fatigada: \"Yo también necesito que Jesús me acaricie, que se acerque a mí, y por eso voy a verle en las personas abandonadas, en las que están solas. Él quiere que cuidemos de los hermanos y hermanas que más se le parecen, será como cuidar de él en el acto extremo del dolor y la soledad\", sentenciaba. \"Jesús es comprensivo hasta el extremo\" Porque, según ha recordado el Papa Francisco, los sufrimientos de Jesús \"fueron muchos y cada vez que escuchamos el relato de la Pasión entran en nosotros\", ha dicho, para después reflexionar sobre por qué Jesús llegó hasta tal extremo de sufrimiento. \"La respuesta es una sola: por nosotros. Se hizo solidario con nosotros hasta el extremo, para estar con nosotros hasta el final. Para que ninguno pudiera sentirse solo. Experimentó el abandono para no dejarnos como rehenes de la desolación y estar a nuestro lado para siempre\", añadía."
}