{
    "url": "https://www.elmundo.es/ciencia-y-salud/salud/2021/11/18/61961c4afdddffa16c8b45b5.html?intcmp=MNOT23801&s_kw=3",
    "title": "Los expertos advierten de lo que no se puede hacer en Navidad: \"No entremos en casa de los no",
    "content": "¿Qué recomendaciones deberán seguirse estas Navidades para que las nuevas olas que se están viviendo del coronavirus no vayan a más? El epidemiólogo Pier Luigi Lopalco lo tiene claro: \"Ni invitar a no vacunados ni ir a sus casas\". Es lo que él denomina el pasaporte Covid en pequeños círculos sociales. Pier Luigi Lopalco, epidemiólogo, profesor titular de Sanidad, ¿qué Navidad nos espera?\"Soy moderadamente optimista. Si todos nos portamos bien, vacunándonos y respetando el uso de la mascarilla, no habrá cierres\".¿El consumo se verá afectador por el virus?\"Recuerda que la mascarilla es imprescindible, siempre. Quirúrgica en las tiendas. Si caminamos al aire libre, usémosla en calles concurridas\".¿Moverse en transporte público?\"Sí, después de desinfectar las manos antes de entrar y después de bajarse. Es una buena regla para todas partes\".¿Se pueden tocar los artículos que tenemos intención de comprar?\"No hay problema. No nos volvamos paranoicos\".¿Siguen siendo las tomas de temperatura un buen centinela?\"Son menos importantes que cuando eran una de las pocas medidas disponibles al comienzo de la pandemia. Hoy es difícil que alguien se atreva a andar con fiebre\".¿Invitar y ser invitado a casas particulares para cenas con amigos?\"Te cuento cómo lo hago yo. Yo lo llamo el pase verde de los pequeños circuitos sociales. Si soy yo el que invito, los no vacunados no entran. Si soy el invitado, me aseguro de que los invitados tengan un pasaporte verde, de lo contrario lo siento, no voy. Al hacerlo, tengo la presunción de aplicar presión, de hacer que el no vacunado se sienta fuera de lugar, que su presencia sea inconveniente. Un poco como sucedió con la introducción de la prohibición de fumar\".¿Cuáles son tus recomendaciones?\"Esto, principalmente. No entrar en las casas de quienes no estén inmunizados\".Abrazos, besos y apretones de manos. ¿Sí o no?\"No hay riesgo cero. Si no se puede evitar, guardamos la botella de desinfectante con el Covid. Conductas obsesivas no, buena higiene si\"."
}