{
    "url": "https://www.elmundo.es/internacional/2022/12/08/6391b0e021efa0f9658b45ba.html",
    "title": "La senadora y superviviente de Auschwitz Liliana Segre presenta una denuncia por amenazas antisemitas y de",
    "content": "La italiana Liliana Segre, de 92 años, senadora vitalicia y superviviente de Auschwitz, que desde hace varios años se ve obligada a llevar escolta ante las amenazas que recibe diariamente, presentó 24 nuevas denuncias por los mensajes antisemitas y de muerte que había recibidos en las redes sociales. Segre se presentó este miércoles en una comisaría de Milán para presentar las denuncias por los mensajes recibidos de \"difamación y de carácter antisemita\" y también otros \"con amenazas de muerte\", informaron los medios italianos. Hace algunos días, interviniendo en el foro nacional de mujeres judías de Italia, afirmó: \"la vida me ha enseñado a ser libre y a no tener miedo a pesar de ser la mujer más vieja de Europa obligada a llevar escolta por todos los insultos, injurias y amenazas de muerte que me hacen, también porque estoy vacunada y no soy una antivacunas\". Segre había anunciado entonces su intención de demandar a \"estas persona\" porque, agregó: \"durante tanto tiempo he guardado silencio sobre estas personas que me insultan\". Liliana Segre fue nombrada senadora vitalicia en 2018 y desde entonces lleva escolta debido a los mensajes de odio diarios que recibe. Los mensajes antisemitas y de odio hacia Segre impulsaron la creación de una comisión parlamentaria extraordinaria para combatir los fenómenos de intolerancia, racismo, antisemitismo e incitación al odio y la violencia en el país. Además de mensajes antisemitas, Segre recibió los años pasados insultos y amenazas por apoyar la campaña de vacunación contra la Covid-19. La senadora fue la encargada este octubre de abrir la legislatura en el Senado italiano, y en su discurso recordó que se cumplía centenario de la Marcha sobre Roma, que dio origen a la dictadura fascista, y expresó su \"vértigo al recordar que la misma niña que, un día como este de 1938, desconsolada y desconcertada, se vio obligada por las leyes racistas a dejar vacío su pupitre, hoy se encuentra por un extraño destino hasta en el pupitre más prestigioso del Senado\". Segre sufrió las represalias de las Leyes Raciales del régimen fascista por su origen hebreo y la deportación al campo de exterminio de Auschwitz-Birkenau."
}