{
    "url": "https://www.larazon.es/internacional/europa/20221115/faev2viwdvg6rff7ubuq42eole.html",
    "title": "Reino Unido anuncia la construcción de cinco fragatas ante la creciente amenaza de Rusia",
    "content": "El primer ministro de Reino Unido, Rishi Sunak, anunció este martes un nuevo contrato para la construcción de cinco fragatas y señaló que “las acciones de Rusia nos ponen a todos en riesgo” en referencia la guerra iniciada por Moscú en Ucrania. Estas cinco fragatas “Type 26″, que se suman a otras tres ya en construcción, estarán a cargo de la compañía británica BAE y tendrán un presupuesto de 4.200 millones de libras (unos 4.784 millones de euros). “Las acciones de Rusia nos ponen a todos en riesgo. Mientras brindamos al pueblo ucraniano el apoyo que necesita, también estamos aprovechando la amplitud y profundidad de la experiencia del Reino Unido para protegernos a nosotros mismos y a nuestros aliados”, apuntó Sunak en un comunicado desde la isla indonesia de Bali donde participa en la cumbre del G20. Las fragatas, desarrolladas para la defensa antisubmarina, serán entregadas durante la década de 2030 y, según el comunicado oficial, son cruciales para defender la nación insular, permitir el comercio mundial y para el funcionamiento continuo de la infraestructura de comunicaciones y energía de los fondos marinos. Sunak, que ya adelantó que propondrá en el G20 un plan de cinco puntos para combatir conjuntamente la crisis económica causada en buena medida por la guerra rusa en Ucrania, reiteró su rechazo al ataque militar de Rusia y señaló que el “comportamiento” del presidente ruso, Vladimir Putin, no tiene cabida en el bloque. “Putin y sus apoderados nunca tendrán un asiento legítimo en la mesa hasta que terminen su guerra ilegal en Ucrania. En el G20, el régimen de Putin, que ha sofocado la disidencia interna y fabricado una fachada de validez solo a través de la violencia, escuchará el coro de la oposición mundial a sus acciones”, aseguró el mandatario. Putin, sin embargo, no ha acudido al G20 y su lugar es ocupado por el ministro de Exteriores, Serguéi Lavrov; mientras que está previsto que el presidente ucraniano, Volodímir Zelenski, participe mediante videoconferencia en la sesión inicial de este martes. Formado por Alemania, Arabia Saudí, Argentina, Australia, Brasil, Canadá, China, Corea del Sur, EE.UU., Francia, India, Indonesia, Italia, Japón, México, Rusia, Reino Unido, Sudáfrica, Turquía y la Unión Europea, el G20 surgió en 1999 y, aunque inicialmente tenía como objetivo hacer frente a los retos económicos, desde hace años también sirve de foro para abordar otras adversidades."
}