{
    "url": "https://www.elmundo.es/cataluna/2023/03/06/6405cce6e4d4d8317b8b459e.html?intcmp=MNOT23801&s_kw=3",
    "title": "Un ex del PP y un comerciante se presentan como las alternativas del centroderecha a García Albiol en",
    "content": "Poco a poco se van conociendo los candidatos de cada formación en todos los municipios catalanes para las elecciones del próximo mayo. Una de las ciudades en las que los partidos de centroderecha van a apostar más para conseguir representación es Badalona, tradicional feudo de votos del PP pese a que gobierna el PSC. Por eso, tanto Valents como Vox han presentado a sus candidatos que deben competir por el mismo electorado que el ex alcalde Xavier García Albiol, el líder del PP local que de nuevo aspira a conseguir la victoria. Ciudadanos hace más tiempo que la tenía designada. En el caso de Valents el candidato será Jaume Gelada, ex concejal del PP en Cardedeu y ex presidente del PP en Granollers. Tras militar en ese partido durante 25 años ha asumido el reto con una clara apuesta por mejorar la seguridad ciudadana. Por eso ha pedido una segunda comisaría de Mossos en badalona además de iniciar actuaciones contra el incivismo con más medios para la policía local y agentes de barrio. Además, Gelada apuesta por acabar con la ocupación ilegal en el municipio y con la atención a los colectivos más vulnerables. Por su parte, el comerciante Francisco García será el candidato de Vox a la alcaldía de Badalona. Hijo de padres andaluces que vinieron a Cataluña y criado en el barrio de Llefià, García decidió entrar en política por el \"procés\" y la nefasta política de Sánchez y del PSC en Badalona. Su prioridad es acabar con la degradación y el abandono de los barrios y con las ocupaciones ilegales en la ciudad. Junto a estas dos formaciones, Ciudadanos también aspira a pescar entre el electorado de centroderecha de la ciudad para lo que cuenta con la candidatra Marisol García, la portavoz de su agrupación local. Su designación se conoce desde hace meses y desde el partido la consideran \"una alternativa sólida al gobierno de Badalona para garantizar estabilidad y políticas orientadas al bienestar de la ciudadanía\"."
}