{
    "url": "https://www.ultimahora.es/xaloc/dudas-respuestas/2023/02/28/1887071/procesionaria-como-afecta-animales.html",
    "title": "Procesionaria | ¿Cómo afecta a los animales?",
    "content": "Vuelve la época de la procesionaria. A partir del mes de febrero, estas orugas comienzan a proliferar en pinares, parques y jardines públicos, suponiendo un peligro para personas y, sobre todo, para animales. Estas polillas, extendidas en los pinares europeos y con notable presencia en Mallorca, provocan intoxicaciones y reacciones alérgicas que, en algunos casos, pueden derivar en la muerte de animales.\nDe los nidos de los pinares, eclosionan larvas que crecen hasta transformarse en orugas de unos tres centímetros de longitud. Se caracterizan por su medio millón de pelos, altamente urticantes, que, al entrar en contacto con la piel de humanos o animales, provocan reacciones cutáneas o lesiones en ojos, bronquios o necrosis en la lengua de los perros. Se caracterizan por descender de las copas de los pinos en grupos numerosos, formando filas largas, momento en que suelen llamar la atención de perros, gatos u otros animales, que, al olerlas, pueden resultar perjudicados. También provocan daños en el arbolado, ya que se alimentan de las hojas de las encinas y pinos. Los principales síntomas del contacto con la procesionaria en animales -especialmente en perros- son los siguientes:\n\nIrritación facial\nÚlceras en la córnea del ojo\nIrritación en las patas y en las zonas en las que se haya mantenido contacto con los pelos de las orugas.\nDificultad para respirar\nInflamación en la lengua\nHipersalivación\n\nEn caso de observar estos síntomas, lo primordial es apartar al animal de la zona en la que se encuentren las procesionarias y retirar con mucho cuidado (mejor si se realiza con guantes) los pelos de la oruga. Para reducir el efecto nocivo, vierte agua templada sin frotar para que los filamentos de los pelos no se claven en la piel y liberen más toxinas. En caso de agravamiento de síntomas, será precisa una visita al veterinario de carácter urgente."
}