{
    "url": "https://www.ultimahora.es/noticias/sociedad/2021/04/16/1255863/miguel-bose-jordi-evole-adelanto-entrevista.html",
    "title": "Miguel Bosé y Jordi Évole: Adelanto de la entrevista",
    "content": "«Soy negacionista». Así de contundente se mostró Miguel Bosé con Jordi Évole en la primera entrega de la entrevista al cantante en su programa de La Sexta. Después de meses de silencio tras el huracán desatado por sus polémicas declaraciones sobre la pandemia del coronavirus, el artista reapareció en televisión el pasado domingo.\nAdemás de hablar sobre este asunto, también ha hecho un repaso a su carrera artística, ha revelado detalles sobre sus adicciones y ha recordado algunos momentos con su padre, el torero Luis Miguel Dominguín.\nEn la segunda entrega de la entrevista, que se emite este domingo 18 de abril en La Sexta a las 21.15 horas, los espectadores podrán conocer a Bosé. El cantante se sentará con el periodista catalán para asegurarle que nunca se pone gel hidroalcohólico, que no se ha hecho ninguna PCR, que besa y abraza a sus amigos sin mascarilla y que lleva «con la cabeza muy alta» su etiqueta de negacionista.\n\n\nSe habla mucho de lo que dirá Bosé el domingo...Y este es el mejor resumen...El domingo por la noche, creo que apagaré el twitter... pic.twitter.com/EjgLmvpzEj\r\n? Jordi Évole (@jordievole) April 15, 2021\n\nEl artista insiste en que está muy bien informado al respecto y que las vacunas no son tales, sino «transgénicos con los que se experimenta con la población mundial». Y añade que los responsables de lo que está ocurriendo en el mundo «van a caer todos, uno detrás de otro: políticos, médicos, farmacéuticos?».\nÉvole también le pregunta sobre el descenso de muertes en las residencias tras la llegada de las vacunas a España. «No me lo creo», responde contundente.\nSobre estas declaraciones del artista, el ministro de Ciencia e Innovación, Pedro Duque, aseguró que las declaraciones negacionistas de personajes del mundo de la Cultura como Victoria Abril o más recientemente Miguel Bosé, que «una vez que uno se hace un poco famoso o conocido, tiene que tener cuidado con las cosas que dice y tratar de no confundir a las personas».\n\n\nLos casos de Covid19 en las residencias de ancianos se han reducido en un 95% desde que se aplica la vacuna. pic.twitter.com/iOHkVRXm5O\r\n? Lo de Évole (@LoDeEvole) April 14, 2021"
}