{
    "url": "https://www.ultimahora.es/deportes/real-mallorca/2021/09/03/1297489/plan-del-mallorca-para-eliminar-pistas-atletismo-son-moix.html",
    "title": "Plan del Mallorca para eliminar las pistas de atletismo de Son Moix",
    "content": "El enésimo intento por eliminar las pistas de atletismo de Son Moix vuelve a estar sobre la mesa. La diferencia ahora radica principalmente en la credibilidad de la propiedad, su compromiso a largo plazo con el club y la capacidad de diálogo y negociación que han exhibido tanto Andy Kohlberg en su cargo de presidente del club y el CEO de negocio, Alfonso Díaz.\nDe hecho este último ejecutivo del club balear manifestó ayer que desde hace tiempo viene manteniendo conversaciones con el Ajuntament de Palma con el objetivo de acometer la reforma del estadio. Ésta, en su etapa inicial, debe llevar al Mallorca a poder disfrutar de un campo de fútbol sin que de por medio exista la enorme distancia que desde su estreno supone tener los carriles para atletas que rodean el césped del campo.\nMuchos lo han intentado y todos han fracasado. Solo la instalación de la grada conocida como Lluís Sitjar en un fondo permitió poner un parche provisional. Sin embargo, ahora el plan es mucho más serio, más real y con opciones vedaderas de llevarse a cabo. Por el club no será ya que su principal objetivo es claro y el objetivo final pasa por afrontar una reforma del estadio para acercar las gradas al césped. El nuevo convenio económico que ha firmado LaLiga contempla precisamente que parte del dinero que inviertan los clubes pueda ir precisamente a mejorar sus instalaciones, algo que anteriormente no se daba. El hecho de que el campo sea municipal requiere por lo tanto del OK del Ajuntament y a partir de ahí el Mallorca ya tiene marcada una hoja de ruta que le llevaría, al inicio de la próxima temporada, a tener lista una primera fase de la obra que está en proyecto. «Nuestro trabajo se basa en un plan general para saber qué hacer con el estadio. El primer paso es que vaya en consonancia con nuestra situación económica porque no podemos plantearnos desde el primer día levantar un gran campo, pero sí empezar resolviendo el asunto de las pistas. Queremos acercar el campo a la grada y hay varias opciones. Nos gustaría empezar la temporada que viene con algo ya en marcha», manifestó Alfonso Díaz.\nEl CEO de negocio del Mallorca añadió al respecto que el club trabaja en un proyecto que, en caso de llevarse a cabo, se haría «por etapas» y lo primero sería acercar a los seguidores al campo y a partir de ahí seguir lavando la cara a un estadio que se inauguró en 1999."
}