{
    "url": "https://www.ultimahora.es/noticias/cultura/2020/03/26/1152081/coronavirus-fallece-actor-mark-blum.html",
    "title": "Coronavirus: Fallece el actor Mark Blum",
    "content": "El veterano actor estadounidense Mark Blum, que trabajó en «Desperately Seeking Susan» y en la reciente y exitosa serie «You», falleció este jueves por complicaciones derivadas del coronavirus.\n«Es con profunda tristeza que escribo para compartir la noticia de que nuestro amigo y antiguo miembro del consejo de dirección Mark Blum ha fallecido como resultado de complicaciones del coronavirus», dijo en un comunicado la vicepresidenta del sindicato de actores SAG-AFTRA, Rebecca Damon, que no reveló más detalles sobre su muerte.\n«Los que fueron afortunados de conocerle guardarán preciados recuerdos de un actor con talento, un maestro, un amigo leal y un ser humano bello», agregó Damon.\n\n\nOne of our family of Mozart in the Jungle passed this morning from the corona virus. Mark Blum was a truly wonderful actor, but more importantly, was a funny sensitive, and beautiful man. RIP. - Malcolm pic.twitter.com/fapOBe6WYp\r\n? Malcolm McDowell (@McDowellMalc) March 26, 2020\n\n\n\nLa muerte de Blum, de 69 años y natural de Nueva Jersey, se une a la del guionista de Broadway Terrence McNally esta misma semana por las mismas causas, y la figura televisiva y de la hostelería, el afamado chef indio Floyd Cardoz, que murió este miércoles tras una semana de hospitalización por COVID-19.\nBlum debutó en Broadway en 1977 con «The Merchant» y participó en obras como «Lost in Yonkers» y versiones de «The Best Man» de Gore Vidal.\nEn el cine, era conocido por sus papeles en largometrajes como «Cocodrilo Dundee», «Desperately Seeking Susan» y «Shattered Glass», y en la pequeña pantalla también se le vio en programas como la serie de éxito «You», además de «Frasier», «The Sopranos\"y\"Mozart in the Jungle», protagonizada por el mexicano Gael García Bernal.\nRosanna Arquette, que interpretó el personaje de su esposa en «Desperately Seeking Susan», dijo en redes sociales sentirse «muy triste» por la noticia del fallecimiento y describió a Blum como un «actor maravilloso y un hombre amable».\nLa cifra de muertes a causa del coronavirus superó este jueves los 1.000 casos en Estados Unidos, con Nueva York como la zona más afectada, con 280 decesos, según cifras de la Universidad Johns Hopkins y el diario The Washington Post."
}