{
    "url": "https://www.elmundo.es/internacional/2023/06/11/64857f3921efa0b3388b4591.html",
    "title": "Desaparece una niña de cinco años y origen peruano en Florencia",
    "content": "Conmoción en Italia por la desaparición de una niña, de origen peruano, de cinco años en Florencia. El rastro de la pequeña, que reside con sus padres y un hermano menor en la ciudad italiana, se perdió el sábado, sobre las 13.00 horas. Cataleya Álvarez desapareció cuando estaba jugando en el patio del edificio donde vive, el antiguo hotel Astor, que cerró a finales de 2020 y está ocupado desde septiembre de 2022 por familias latinoamericanas. La búsqueda se ha prolongado toda la noche sin que hayan podido localizarla. Según algunos medios, la menor desapareció después de haberse peleado con algunos niños con los que estaba jugando y cuando su madre llegó a casa del trabajo no la encontró y presentó la denuncia ante la policía. El Corriere della Sera relata que la comunidad peruana de Florencia ha organizado grupos para encontrar a la pequeña. También participaron en la búsqueda los bomberos y los carabinieri, que han revisado repetidamente el edificio y las calles alrededor del edificio, también con la ayuda de dos unidades caninas y con la ayuda de perros moleculares. Los investigadores no descartan ninguna hipótesis y continúan escuchando a posibles testigos. También buscan pistas en las cámaras de seguridad de la zona. Según algunas versiones, en las imágenes se vería a la pequeña saliendo de un patio del inmueble y luego reingresando al mismo. Sin embargo, podría tener al menos otra salida. El Corriere recoge el testimonio de de la madre, desolada mientras buscan a su hija. \"Cuando volví del trabajo no encontraba a mi niña. Fue una amiga mía quien la vio por última vez, estaba con su hija jugando. Desde entonces seguimos sin noticias. Hago un llamamiento a la ciudad para que la encuentre\". Además, relata un incidente que tuvo recientemente con otra familia que ocupa el edificio. Afirma que hace unas semanas ella y su hija se encerraron en su habitación tras una discusión con otros ocupantes que se mostraron \"bastante agresivos e intentaron entrar en la habitación\". En el edificio, ocupado por decenas de familias, son frecuentes los momentos de tensión. La comunidad peruana de Florencia ha difundido numerosos llamamientos en las redes sociales y grupos de whatsapp para invitar a quien tenga información a compartirla."
}