{
    "url": "https://www.ultimahora.es/sucesos/ultimas/2019/09/18/1107201/exmonitor-colegio-palma-reconoce-parte-abusos.html",
    "title": "El exmonitor de un colegio de Palma reconoce parte de los abusos",
    "content": "El monstruo de las galletas estaba dibujado en la camiseta azul del exmonitor del colegio Sant Agustí que supuestamente abusó de cinco alumnos entre 2015 y 2018. El juicio contra Samuel A. empezó este martes a puerta cerrada en la Audiencia de Palma.\nEl hombre, que trabajaba en el centro como portero y monitor de actividades religiosas y de teatro, reconoció que realizó tocamientos a algunos de los niños. Pero no a todos los que le denunciaron. El interrogatorio a Samuel A. se prolongó durante más de una hora. El acusado preguntaba por el significado de algunas palabras como «erección». El exmonitor de Sant Agustí aseguró ante el tribunal que no sabía que lo que hacía con los alumnos fuera un delito.\nLa Fiscalía pide 31 años de cárcel para Samuel A. y que indemnice a las cinco víctimas, de 11 y 12 años, con 26.000 euros. El procesado, según el escrito del ministerio público, mantenía una relación muy cercana con los niños y se fue ganando su confianza con el tiempo. Algunos lo consideraban como un amigo.\nLa mañana del 10 de mayo de 2018, aprovechando que grababa el vídeo del 125 aniversario del colegio, llevó a un menor a un aula y le dijo que iba a medirle el pene. Samuel A. realizó tocamientos al niño hasta en tres ocasiones. Una de las veces lo grabó y le advirtió que no contara nada. Los docentes que declararon este martes explicaron que jamás imaginaron que fuese capaz de hacer algo así un hombre que tenía la máxima confianza del centro.\nLa Policía Nacional descubrió que en abril del mismo año propuso a una menor que practicara una felación a un compañero para el vídeo del colegio. Los dos niños se negaron. A lo largo de los cursos 2015 y 2016 manoseó a un alumno y pidió a otro que se desnudara para una obra de teatro. A ambos les dijo que no contaran nada.\nEl 28 de mayo de 2018, agentes de la Policía Nacional registraron el domicilio del sospechoso y encontraron seis discos duros con 83 archivos pedófilos, además de seis vídeos de un menor desnudándose y tocando al acusado. «No sé qué hacían ahí», respondió Samuel A. este martes a la fiscal.\nEl juicio contra el exmonitor de Sant Agustí sigue el día 26 con la declaración de los menores, policías y peritos. El monstruo, para las cinco víctimas, quizá no es la marioneta azul que come galletas."
}