{
    "url": "https://www.larazon.es/sociedad/alerta-alimentaria-espana-retiran-este-conocido-producto-supermercados-contener-fragmentos-metalicos_202305286472fa813d23000001356ce9.html",
    "title": "Alerta alimentaria en España: retiran este conocido producto de los supermercados por contener fragmentos metá",
    "content": "La [[LINK:TAG|||tag|||633613941e757a32c790b9e7|||Agencia Española de Seguridad Alimentaria y Nutrición (AESAN), dependiente del Ministerio de Consumo, ha emitido una nueva alerta alimentaria en la que exige la retirada de un conocido tofu vendido en supermercados de España. Según la AESAN, se ha detectado la presencia de fragmentos metálicos en este producto, lo que les ha llevado a instar a la población que lo haya adquirido a no consumirlo. En concreto, se trata del Tofu Spinacia de la marca Taifun que se comercializa en envase de plástico. Los lotes afectados son: el 254, con fecha de caducidad 02/06/2023 y el 274, con fecha de caducidad 22/06/2023. La Agencia tuvo conocimiento de este hecho por una notificación de alerta trasladada por las autoridades sanitarias de Alemania a través del Sistema Coordinado de Intercambio Rápido de Información (SCIRI). La distribución inicial del producto se ha realizado en las comunidades autónomas de Andalucía, Aragón, Asturias, Baleares, Cantabria, Cataluña, Castilla y León, Comunidad Valenciana, Extremadura, Galicia, Madrid y País Vasco. No se descarta que puedan existir redistribuciones a otras comunidades autónomas. Los datos completos del producto implicado son los siguientes:Nombre del producto: Tofu SpinaciaMarca: TaifunAspecto del producto y tipo de envase: envase de plásticoNúmero de lote y fecha de caducidad:254; 02/06/2023274; 22/06/2023Peso de unidad: 200 gTemperatura: Refrigerado La alerta ya ha sido trasladada a las autoridades competentes de las comunidades autónomas para verificar que las unidades del tofu implicadas en la alerta, se retiren de los canales de comercialización. Asimismo, Consumo recomienda a todas las personas que pueden tener el producto en su domicilio, se abstengan de consumirlo."
}