{
    "url": "https://www.elmundo.es/cultura/arte/2021/11/17/6194c2b4fc6c83a3218b45d0.html?intcmp=MNOT23801&s_kw=3",
    "title": "La directora de Bellas Artes dimite por discrepancias con el Ministerio de Cultura",
    "content": "La directora general de Bellas Artes, María Dolores Jiménez-Blanco, ha dimitido de su cargo tras un año y dos meses de trabajo. Fuentes del Ministerio de Cultura y Deporte han explicado que Jiménez-Blanco ha manifestado su deseo de volver a la universidad, tal y como ha adelantado El Diario, que también apunta a unas discrepancias sobre el traslado de piezas como la Dama de Elche del Museo Arqueológico Nacional a sus comunidades de origen como motivo de la dimisión. Jiménez Blanco se incorporó a su cargo en septiembre de 2020, aún con Rodríguez Uribes al frente del departamento cultural, en un movimiento \"enmarcado en el nuevo diseño del organigrama del Ministerio, como consecuencia lógica de la creación de la Secretaría General de Cultura y el impulso de sus equipos directivos\". Cultura explicó en su momento que la nueva directora general tiene un perfil \"altamente valorado en el mundo de las artes por su vinculación tanto al ámbito académico como al museístico\", en instituciones nacionales e internacionales como la Universidad Complutense de Madrid, la Universitat Pompeu Fabra, la Universidad de Nueva York, el Museo del Prado y el Museo Guggenheim de Nueva York. Jiménez-Blanco (Granada, 1959) es profesora titular de Historia del Arte en la Universidad Complutense de Madrid, donde se doctoró en 1987 con la tesis Aportaciones a la Historia de los Fondos del Museo Español de Arte Contemporáneo (1987). Desde 2018 es directora del Departamento de Historia del Arte de la Universidad Complutense de Madrid. En 2017 fue catedrática titular de la King Juan Carlos de la Universidad de Nueva York. Y formó parte en 2011 del equipo de redactores de la Estrategia para las Artes Escénicas y, entre los años 2002 y 2006, ejerció la docencia en la Universitat Pompeu Fabra de Barcelona."
}