{
    "url": "https://www.ultimahora.es/opinion/tribuna/2023/01/18/1864955/aborigens-balears-perill.html",
    "title": "Aborigens balears en perill",
    "content": "En aquest any 2053 que acabam d’encetar, la Verteidigungsverband der Balearischen Aborigines (Associació de Defensa dels Aborígens Balears) compleix quinze anys. Una entitat creada per alemanys residents a l’arxipèlag per intentar ajudar a persones originàries de les Balears a aconseguir un habitatge. Des del seu naixement, l’any 2038, aquesta institució ha convençut a desenes de teutons, la majoria sense descendència, perquè deixin els seus immobles en herència a un fons d’ajut a la població illenca. En aquests quinze anys, la VDBA ha aconseguit que mig miler d’habitatges s’hagin pogut destinar a lloguer social per a pal·liar l’exili de població jove de les illes cap a la península i l’estranger a causa de la impossibilitat de trobar un lloc on viure.\nA principis del XXI, les cases que els ‘padrins’ deixaven en herència apaivagaren el problema fins que aquest salvavides social col·lapsà a causa de l’allau de casos, l’allargament de l’esperança de vida i que el nombre de padrins sense casa pròpia anava en augment any rere any. Llavors, les famílies començaren a compartir habitatge i els hotelers tornaren a construir apartaments pels treballadors de temporada, però tampoc n’hi hagué prou. Passaren dècades sense que el Govern balear atacàs la qüestió de manera decidida. D’una banda, estava lligat de mans pel Govern central i, per altra, per la seva pròpia incompetència alimentant el foc amb decisions com ara fer noves autopistes.\nPerò l’arrel del problema probablement comença als anys noranta del segle passat amb la inversió massiva de doblers negres alemanys al mercat immobiliari balear per evitar la seva regularització amb l’adveniment de l’euro. A principis del segle XXI, arribà l’anhelat turista de gran poder adquisitiu, però no per estar a hotels sinó per a llogar cases a més de 1.000 euros diaris i acabar construint-se el seu propi palauet. Alhora, els pobles d’interior es reconfiguraren per satisfer les necessitats d’aquests nous i luxosos habitants. Els restaurants, bars i botigues dedicades a satisfer les necessitats dels residents es van anar desplaçant cap a l’extraradi i minvaren fins a ser testimonials. A l’hivern, els pobles d’interior es convertiren en una rèplica dels de costa: carrers plens de negocis tancats a l’espera d’obrir de nou en arribar la temporada. Decorats morts com els dels pobles turístics des dels anys setanta del segle passat. Un decorat controlat massivament per capital estranger i fons d’inversió, massa car pels nadius illencs."
}