{
    "url": "https://www.elmundo.es/internacional/2021/12/02/61a89233e4d4d84a138b45b2.html",
    "title": "Trump dio positivo por covid tres días antes de debatir con Biden, según su ex jefe de gabinete",
    "content": "El ex presidente de Estados Unidos Donald Trump dio positivo por covid-19 y luego negativo, tres días antes del debate con el demócrata Joe Biden el 29 de septiembre de 2020, según un extracto del libro de su ex jefe de gabinete, obtenido por el diario The Guardian y que el magnate republicano desmiente. Mark Meadows sostiene en el libro The Chief's Chief (El Jefe del Jefe) que se publicará la próxima semana que \"nada iba a impedir que Trump\" debatiera contra su oponente demócrata en las elecciones presidenciales de 2020, que ganó Biden en unos comicios muy cuestionados por su rival. El último jefe de gabinete del ex presidente asegura que Trump presentaba al momento de la prueba positiva, realizada el 26 de septiembre de 2020, signos de cansancio y síntomas de un \"leve resfriado\". Mark Meadows afirma haber advertido a Trump de que la prueba dio positivo cuando este último estaba a bordo del Air Force One, de camino a un mitin de campaña, según relata The Guardian. Sostiene que después de la primera prueba, realizada con un \"modelo antiguo\", se realizó una segunda con un sistema más reciente y considerado \"mucho más preciso\", el \"Binax\". Esta vez el resultado fue negativo. Esto Trump lo consideró como un \"permiso total\" para continuar con su agenda. Una semana después del evento, Trump estaba en el hospital. El 2 de octubre anunció en su cuenta de Twitter que él y su esposa Melania habían dado positivo por covid 19. Este miércoles, sin embargo, el multimillonario republicano sostuvo que las afirmaciones de Meadows son falsas. \"La historia de que tenía el covid antes, o durante, el primer debate, son 'fake news'. De hecho, una prueba demostró que no tenía covid antes del debate\", subrayó. Mark Meadows, un ex congresista republicano, respaldaba de lleno a Trump en sus duras críticas a los resultados electorales, tras las cuales se produjo la violenta invasión del Congreso de EEUU -el Capitolio- el pasado 6 de enero. Tras oponer resistencia durante semanas, este martes Meadows aceptó testificar ante el comité de la Cámara de Representantes que investiga esa asonada. El comité quiere saber si Trump y las personas de su entorno, entre ellas Meadows, estaban coordinados con la multitud de partidarios del republicano que invadieron el Capitolio y bloquearon temporalmente a los congresistas para que no validaran la victoria de Biden. Meadows permaneció en un segundo plano durante su tiempo en la Casa Blanca, pero la investigación y su libro lo han colocado en el centro de atención."
}