{
    "url": "https://www.larazon.es/deportes/laotraliga/gaya-habla-decision-luis-enrique-desconvocarle-mundial_20230323641ba1457262e50001b9b028.html",
    "title": "Gayà habla de la decisión de Luis Enrique de desconvocarle para el Mundial",
    "content": "Luis Enrique tomó una drástica decisión mandando a José Luis Gayà a casa cuando el lateral del Valencia estaba ya en Qatar y cayó lesionado. El asturiano reconoció entonces que había sido injusto con el futbolista pero que había obrado así por el bien de la Selección. Sobre ello fue preguntado José Luis Gayà en la última entrevista que ha concedido. «Me fui de allí con la sensación de que a lo mejor podría haber estado, luego me fui de vacaciones siete días porque fue muy duro para mí y necesitaba desconectar y luego al volver empecé a entrenar con normalidad. No tuve que hacer una readaptación. Por todo lo que pasó, lo gestionó de una buena manera porque fue muy duro. Es una decisión de Luis Enrique y se la tengo que respetar. Me lo dijo por la mañana en la habitación, me dijo que había tenido muy mala suerte. O no sé cómo decirle. Fueron momentos muy duros porque la RFEF lo anuncia y luego lo quita porque no lo ha autorizado la FIFA que fue otro mazazo para mí. Lo di todo por poder estar. Es triste y duele mucho, pero no estaba en mis manos. Creo que sinceramente sí podía haber estado para jugar», dijo el defensor. Gayà no ha vuelto a hablar con Luis EnriqueCuestionado sobre si había vuelto a hablar con Luis Enrique, José Luis Gayà respondió: «No he vuelto a hablar con él». El futbolista del Valencia ha regresado a la Selección de la mano de Luis de la Fuente, del que dijo: «Con Luis tuve la oportunidad de entrenar en la sub-19 hace diez años y estoy contento por él, después de la decepción del Mundial porque no esperábamos caer tan pronto, tenemos una ilusión nueva con ganas de ir a por todo y con una mentalidad con esa estrella en el pecho de darlo todo y representar al país de la mejor forma posible. Sigue un poco el modelo de la Sub-21, es muy cercano de puertas para adentro, está con nosotros al máximo y le tenemos que devolver la confianza y formar un bloque unido y fuerte»."
}