{
    "url": "https://www.ultimahora.es/deportes/motor/2020/07/18/1181743/motogp-marquez-controla-situacion-primeros-entrenamientos-pesar-del-fuerte-calor.html",
    "title": "MotoGP: Márquez controla la situación en los primeros entrenamientos a pesar del fuerte calor",
    "content": "El español Marc Márquez (Repsol Honda RC 213 V) ha controlado el primer día de entrenamientos del Gran Premio de España de MotoGP en el circuito Ángel Nieto de Jerez de la Frontera con el registro que consiguió en la sesión matinal y a pesar del fuerte calor, que fue en aumento a lo largo del día.\nPrácticamente todos los pilotos de todas las categorías rodaron más lento por la tarde que por la mañana, debido en gran medida a las altas temperaturas que se registraron en el trazado andaluz.\nUna de las notas negativas de la jornada fue el percance sufrido por Alex Márquez (Repsol Honda RC 213 V), quien a los pocos minutos de comenzar los segundos entrenamientos libres, perdió adherencia en la rueda delantera de su moto al ir un poco por fuera de la «línea buena» en la curva ocho.\nUnos minutos después su hermano también se fue por los suelos, en su caso en la curva dos, y a pesar de que intentó levantar la moto del suelo pero quizás por la falta de práctica del inicio de temporada no pudo conseguir su objetivo.\nMarc Márquez pudo arrancar la moto sin mayores problemas tras el «restregón» por el suelo, para continuar los entrenamientos como si no hubiese pasado nada, tras la estela de Quartararo, y así llegar a los minutos finales en los que los pilotos utilizaron distintas estrategias. Algunos optaron por seguir trabajando el ritmo de carrera y otros montaron neumáticos nuevos para buscar un mejor tiempo en la clasificación, que casi ninguno consiguió, salvo uno de los principales pilotos de la categoría, el francés Fabio Quartararo (Yamaha YZR M 1), aunque fuese por apenas una décima de segundo y para mantenerse en una discreta decimoquinta plaza, justo por delante de Aleix Espargaró (Aprilia RS-GP) y de Alex Márquez.\nEl italiano Luca Marini (Kalex) fue el protagonista en Moto2 al ser el más rápido en las dos tandas de pruebas realizadas en la categoría intermedia, por delante del español Jorge Navarro (Speed Up) y de su compatriota Marco Bezzecchi (Kalex), con el líder del mundial, el japonés Tetsuta Nagashima (Kalex) en la cuarta plaza.\nEl hispano-argentino Gabriel Rodrigo (Honda) cerró la primera jornada de Moto3 al frente de la tabla de tiempos y marcó el mejor tiempo y nuevo récord por la mañana, con unas condiciones un tanto más benignas, al rodar en 1:45.663, en lugar del 1:45.745 que detentaba desde el pasado año con 1:45.745."
}