{
    "url": "https://www.elmundo.es/internacional/2023/05/04/64532e0ce4d4d8bd608b45c2.html",
    "title": "Indígenas de 12 países reclaman una disculpa de Carlos III por la colonización en su coronación",
    "content": "Organizaciones y líderes indígenas de doce países de la Mancomunidad Británica de Naciones (Commonwealth) reclaman al rey Carlos III que se disculpe por el impacto de la colonización británica en los pueblos originarios, que denuncian \"genocidio\", \"esclavitud\" y \"saqueo\". \"Pedimos al monarca británico, el rey Carlos III, que el día de la coronación, el 6 de mayo de 2023, reconozca el horrible impacto y el legado del genocidio y la colonización de los indígenas y pueblos esclavizados\", reclama en Facebook la impulsora de la iniciativa, Nova Peris, exsenadora y copresidenta del Movimiento Republicano Australiano. La petición, publicada en el portal Change, insta al monarca a emitir una disculpa formal, reconocer los actos de genocidio británicos contra los indígenas y repatriar los objetos sagrados y restos mortales de los pueblos originarios que conservan museos e instituciones británicas. La carta, titulada: \"Disculpas, Reparación y Repatriación de Artefactos y Restos\", también recuerda al rey Carlos III de Reino Unido sus palabras durante una reunión de los jefes de gobierno de la Commonwealth, en junio de 2022 en Ruanda, donde dijo que ya había llegado \"el momento\" de reconocer los errores del pasado. Representantes de Antigua y Barbuda, Australia, Bahamas, Belice, Canadá, Granada, Jamaica, Nueva Zelanda, Papúa Nueva Guinea, San Cristóbal y Nieves, Santa Lucía, así como San Vicente y las Granadinas, -que tienen a Carlos III como jefe de Estado- suscriben esta carta donde apremian a que la Corona \"redistribuya la riqueza\" arrebatada a los pueblos originarios. La misiva solicita a Carlos III que comience \"inmediatamente\" el diálogo en torno al \"impacto duradero de la esclavitud\" de los indígenas durante la colonización británica, así como de otros asuntos como las reparaciones a los pueblos \"oprimidos\" a los que se les \"expolió de sus recursos y denigró su cultura\". Otra de las demandas es que el monarca reniegue de la llamada \"Doctrina del Descubrimiento\", tal como lo hizo en marzo el Vaticano. Esa doctrina, junto al principio \"Terra nullius\" (tierra de nadie), generó un concepto jurídico que amparó la colonización basada en el derecho para requisar las tierras de las poblaciones indígenas. Los firmantes de la carta a Carlos III consideran que renegar de esa doctrina permitiría comenzar así el proceso de consultas y reparaciones entre los pueblos originarios que fueron víctimas del genocidio en nombre de Dios. \"Esperamos que esta petición comience un proceso hacia la justicia\", recalcó Nova Peris."
}