{
    "url": "https://www.elmundo.es/deportes/formula-1/2022/04/08/62501433fdddff1c128b45d7.html",
    "title": "Leclerc confirma el dominio de Ferrari en Australia con Sainz tercero y Alonso cuarto",
    "content": "El piloto monegasco Charles Leclerc (Ferrari) ha dominado la jornada de entrenamientos libres en el Gran Premio de Australia, tercera prueba del Mundial de Fórmula 1, por delante del neerlandés Max Verstappen (Red Bull), mientras que el español Carlos Sainz (Ferrari), que había mandado en los Libres 1, ha terminado tercero y Fernando Alonso (Alpine) ha sorprendido siendo cuarto. Leclerc, líder del campeonato, ha firmado el mejor tiempo del viernes con un 1:18.978 que nadie más pudo batir, siendo el único capaz de 1:19 y confirmando el dominio de la 'Scuderia' en una jornada en la que Sainz lideró la tabla de tiempos en la sesión matinal. El madrileño se consolidó como el más rápido en la primera salida a pista en Melbourne, por delante de su compañero y de los Red Bull, y fue el único en bajar por la mañana, en condiciones favorables, del 1:20, una marca que casi todos los pilotos se encargaron de superar ya por la tarde a pesar de la amenaza de la lluvia. De nuevo, en la sesión vespertina, los F1-75 apuntaron alto para proclamarse el rival a batir en Albert Park, donde los neumáticos medios sustituyeron a los blandos en busca de nuevas sensaciones antes de que que descargasen las nubes negras. Los coches de la escudería energética retrasaron su entrada a pista mientras se volcaban en retirar tanto el fondo plano como el alerón delantero de sus monoplazas. Solo el finlandés Valtteri Bottas (Alfa Romeo) consiguió arrebatar, durante unos minutos y al comienzo de la sesión, la plaza de privilegio a los coches del 'Cavallino Rampante', que tomaron pronto el control para intercalar sus posiciones y coronar a Leclerc como el más rápido hasta el momento del fin de semana. Verstappen, mientras, parece haber escondido sus cartas, reservándose algunas décimas, y se conformó con la segunda posición en los libres, entre los dos Ferrari De hecho, pudo haberse puesto al frente en una vuelta sin tráfico, pero se fue largo en la última curva y tuvo que esperar a su siguiente vuelta lanzada para lograr su definitivo 1:19.223. El vigente campeón del mundo fue el único que consiguió evitar la gran sorpresa del viernes, el 'podio' de Fernando Alonso. El asturiano consiguió ser tercero, pero se vio relegado a una sorprendente cuarta plaza que ilusiona a Alpine, con el francés Esteban Ocon sexto por detrás del mexicano Sergio 'Checo' Pérez (Red Bull). Los Mercedes, por su parte, no se colaron ni siquiera en el 'Top 10', con el heptacampeón del mundo Lewis Hamilton decimotercero y su compatriota George Russell undécimo."
}