{
    "url": "https://www.elmundo.es/espana/2021/12/24/61c5ae99e4d4d852368b459b.html",
    "title": "Lluvia en la mayor parte de España durante la última semana del año",
    "content": "El paso de varios frentes atlánticos dejará lluvias en buena parte de España durante este último fin de semana del año, mientras que los termómetros marcarán temperaturas suaves para la época del año. Ello se debe a que las altas presiones instaladas en el interior del continente europeo durante los días anteriores se han retirado hacia el este. Según la Agencia Estatal de Meteorología (Aemet), esto ha dejado vía libre al paso de borrascas cuyos frentes, impulsados por vientos templados y muy húmedos procedentes del Atlántico, darán lugar a lluvias en buena parte de la península. La predicción de la Aemet indica que las precipitaciones más abundantes se producirán en Galicia, sierras del sur de Salamanca y del norte de Cáceres, y Andalucía occidental. En las costas mediterráneas y Baleares, en cambio, las lluvias, en caso de producirse, serán débiles y dispersas. Por su parte, las temperaturas serán suaves y algo altas para la época del año. \"Estaremos pasando las Navidades con un ambiente más otoñal que invernal y, por lo tanto, las nevadas solamente se producirán en cumbres de alta montaña\", subraya Rubén del Campo, portavoz de la Aemet. Muchas nubes Así pues, este fin de semana estará marcado por la entrada sucesiva de frentes atlánticos. Este viernes hay cielos nubosos o cubiertos y precipitaciones en toda la península, excepto en el área cantábrica. El sábado y el domingo se darán precipitaciones generalizadas en la vertiente atlántica, que acabarán por extenderse también por el área cantábrica y valle del Ebro. Es decir, cubrirán toda la península salvo zonas del Mediterráneo. Las lluvias de este fin de semana podrán ser localmente persistentes en el oeste de Galicia y del Sistema Central, y en el suroeste de Andalucía, donde también podrán ser localmente fuertes. Las temperaturas no experimentarán grandes cambios y permanecerán por encima de niveles normales para la época, lo que implica que las heladas quedarán restringidas a Pirineos y que las cotas de nieve permanecerán en todo momento por encima de los 1.600 metros. Los vientos soplarán del suroeste en la península y Baleares, arreciando con rachas muy fuertes en el noroeste peninsular durante la segunda mitad del domingo. En Canarias habrá vientos serán flojos variables con intervalos de nubes y probables precipitaciones débiles durante este viernes en La Palma."
}