{
    "url": "https://www.elmundo.es/deportes/formula-1/2023/04/29/644d2828fc6c83f1588b45c6.html",
    "title": "Alonso salva los muebles en la carrera sprint y Pérez presiona con una victoria a Verstappen",
    "content": "Las carreras sprint prometen entretenimiento, un espectáculo concentrado, lo que desean ahora los jóvenes, Tik Tok y tal, pero en realidad casi siempre defraudan. Ocurrió este sábado otra vez en Bakú. En una temporada de pasión, con multitud de acciones, tantas que los ojos no alcanzan, la prueba sprint del Gran Premio de Azerbaiyán fue apenas un entrenamiento de 10 vueltas; los pilotos arriesgaron lo justo. Hubo tres adelantamientos, los tres decisivos y ya está. Uno de ellos, como ya es habitual, lo protagonizó Fernando Alonso. Lastrado por sus problemas en el DRS en la clasificación, desde el octavo puesto de la parrilla se deshizo de Alex Albon en la salida y hasta su puesto final, el sexto puesto, sólo pudo ofrecer otro ataque. De un total de 17 vueltas, el coche de seguridad paseó por el circuito de la segunda a la sexta, y en cuanto se apartó Alonso se fue a por Lewis Hamilton. En un instante lo dejó atrás. Después de tres podios consecutivos, la posición puede parecer decepcionante, pero entre las características del trazado azerí y los percances mecánicos del Aston Martin el sexto es un buen consuelo. Este domingo en la carrera clásica (13.00 horas) podrá optar a más si sus rivales sufren por la degradación de los neumáticos o simplemente si hay movimiento. Porque apenas dio tiempo para nada. Desde la pole, Charles Leclerc mantuvo la primera posición hasta que 'Checo' Pérez le cogió el rebufo y se deshizo de él. La victoria del mexicano no significa gran cosa en el Mundial -las carreras sprint reparten muy pocos puntos-, pero confirma su favoritismo para la prueba de este domingo y presiona a Max Verstappen. Más cuando el holandés se ha demostrado incómodo en el trazado urbano azerí. Este sábado, por primera vez esta temporada, el vigente campeón falló, se equivocó en la salida y George Russell fue a por su exterior. Fue bonito, fue peligroso. Casi acaban los dos contra el muro y, de hecho, el toque hizo saltar parte del chasis del Red Bull. Pese a ello, Verstappen fue capaz de arrebatarle a Russell el tercer puesto con la desaparición del safety car y apenas concedió ventaja en el campeonato. Como ocurrió otras veces, nadie recordará lo ocurrido este sábado. Las carreras sprint buscan ser un resumen de highlights, toda la emoción de la Formula 1 en apenas media hora, pero no consiguen su objetivo. En un año apasionante, más para el público español, la prueba sprint de Bakú no levantó a nadie del sofá, más bien todo lo contrario."
}