{
    "url": "https://www.elmundo.es/internacional/2023/05/06/64560e0be4d4d8815a8b4598.html",
    "title": "Al menos, un muerto y 29 heridos en un fuerte terremoto en el centro de Japón",
    "content": "Un fuerte seísmo en el centro de Japón, que causó al menos un muerto y 29 heridos, fue seguido de más de 50 réplicas, según informaron las autoridades que evalúan los daños causados. El seísmo, de magnitud 6,5, se produjo a las 14h42 (05h42 GMT) en la prefectura de Ishikawa, según la Agencia Meteorológica de Japón (JMA). Inicialmente se había estimado una magnitud de 6,3. Hasta el sábado por la mañana se habían registrado al menos 55 réplicas desde el temblor inicial, según la misma fuente, que también advirtió del riesgo de corrimientos de tierra en la región por lluvias intensas. \"Nuestro personal está evaluando los daños causados por el seísmo\", declaró a Afp un responsable de la ciudad de Suzu, en la prefectura de Ishikawa, la más afectada, a unos 12 kilómetros de profundidad. Dos personas atrapadas en un edificio destruido fueron rescatadas, añadió, y unas 50 personas recibieron refugio de emergencia en escuelas y en el ayuntamiento. El viernes, el portavoz del gobierno japonés, Hirokazu Matsuno, declaró a los medios de comunicación que una persona había muerto y añadió que se había informado del derrumbe de varios edificios. La víctima falleció tras caer de una escalera en Suzu, en la costa del Mar de Japón, dijo a Afp un funcionario de gestión de crisis de la ciudad. Las imágenes de la NHK mostraban casas de madera destruidas o dañadas, con ventanas rotas y tejados dañados. También se podía ver una sección de una montaña derrumbada. Terremoto en Suzu.JIJI PRESS | EFE Los terremotos son habituales en Japón, que se sitúa en el llamado \"Cinturón de Fuego del Pacífico\", un extenso arco con alta actividad sísmica y volcánica. Sin embargo, el archipiélago dispone de estrictas normativas de construcción para que los edificios resistan fuertes sacudidas y rutinariamente se realizan simulacros de emergencia ante terremotos. Periódicamente se realizan simulacros de emergencia para prepararse ante un gran terremoto. La ciudad de Suzu se encuentra en la península de Noto, que en 2007 sufrió un terremoto de magnitud 6,9 que causó cientos de heridos y dañó más de 200 edificios. Japón sigue atormentado por el recuerdo del terremoto de magnitud 9,0 del 11 de marzo de 2011, frente a la costa noreste de Japón. El terrible temblor provocó un tsunami que fue la principal causa del elevado número de víctimas, casi 18.500 muertos y desaparecidos. El consiguiente accidente nuclear en la inundada central de Fukushima Daiichi, donde se fundieron los núcleos de tres de los seis reactores, obligó a evacuar a decenas de miles de personas y dejó inhabitables localidades enteras durante varios años."
}