{
    "url": "https://www.elmundo.es/economia/2022/01/04/61d43a4721efa054148b4589.html",
    "title": "Calendario laboral 2022: el lunes 26 de diciembre no es festivo en toda España",
    "content": "El calendario laboral 2022 recoge 14 días festivos. De estos, ocho festivos se disfrutan en toda España, cuatro son festivos autonómicos y dos son festivos locales, que establece cada municipio. Tras el puente de diciembre, este 2022 no habrá más festivos a nivel nacional ya que este año el 25 de diciembre, día de Navidad, cae en domingo y no todas las comunidades han trasladado la fiesta. Son 13 las comunidades autónomas,además de la ciudad de Melilla,las que tendrán festivo el lunes 26 de diciembre por el traslado de la fiesta de Navidad. Estas son: Andalucía, Aragón, Asturias, Baleares, Canarias, Cantabria, Castilla-La Mancha, Castilla y León, Extremadura, Madrid, Murcia, Navarra y La Rioja. Además, el 26 de diciembre es festivo en Cataluña al celebrarse el día de San Esteban. Los festivos nacionales en 2022 son: el 1 de enero (Año Nuevo, sábado), el 6 de enero (Epifanía del Señor, jueves), el 15 de abril (Viernes Santo), el 15 de agosto (Asunción de la Virgen, lunes), el 12 de octubre (Fiesta Nacional de España, miércoles), el 1 de noviembre (Todos los Santos, martes), el 6 de diciembre (Día de la Constitución Española, martes) y el 8 de diciembre (Inmaculada Concepción, jueves). Además, los cuatro días festivos que establecen las comunidades autónomas pueden ser de elección propia (por ejemplo, las fiestas regionales) o festivos considerados sustituibles, que las regiones pueden escoger si los incluyen o no. Los festivos sustituibles el 2022 son el 14 de abril (Jueves Santo), el 2 de mayo (lunes posterior a la Fiesta del Trabajo), el 25 de julio (Santiago Apóstol, lunes) y el 26 de diciembre (lunes siguiente a Navidad). Lo mismo sucederá, ya en el calendario laboral de 2023, con el lunes 2 de enero, que suple el festivo del 1 de enero por caer en domingo solo en algunas comunidades autónomas."
}