{
    "url": "https://www.elmundo.es/cataluna/2023/06/15/648a1a7bfc6c83596e8b45cb.html",
    "title": "Fichajes del PP: del giro catalanista en el año 1995 a buscar la reunificación del espacio conservador y",
    "content": "Como si de fútbol se tratase, un fichaje político en agosto de 1995 removió el clásico letargo informativo de los meses de verano. Josep Maria Trias de Bes, ex diputado de CiU y uno de los fundadores de Convergència Democràtica de Catalunya, aceptó encabezar la lista del PP en la provincia de Barcelona en las elecciones generales del año siguiente, las que llevaron al partido, con José María Aznar al frente, por primera vez a la presidencia del Gobierno. Una polvareda similar a la de hace casi 30 años ha levantado, esta semana, la incorporación de Nacho Martín Blanco, hasta hace apenas unos días portavoz de Ciudadanos en el Parlament, a las filas populares para liderar la candidatura de la circunscripción barcelonesa de los comicios del próximo 23 de julio. Si en el primer caso se trataba de imprimir un giro catalanista al partido para captar al sector más moderado de los electores de Convergència i Unió (circunstancias políticas de otro siglo), la pesca del PP en aguas de Ciudadanos (no fue menos sonada la incorporación de Lorena Roldán para las autonómicas de 2021) tiene como fin volver a unificar el centroderecha bajo las siglas populares, hoy que la formación naranja pierde votos, representantes y efectivos en una larga caída libre iniciada en 2019. Además de la opa a Cs, común en toda España, el PP regional hizo también un guiño de ojo al catalanismo moderado liberal-conservador en las pasadas elecciones municipales. Daniel Sirera, alcaldable en Barcelona, incluyó en su lista, como número ocho, al abogado Tomás Ragué Santos de Lamadrid, vinculado al partido Centrem, creado en 2022 por la ex consejera de la Generalitat del PDeCAT Àngels Chacón, que acabó dejando su liderazgo y la política meses después. Además, la candidatura del PP la cerró Santi Fisas, antiguo dirigente del partido que ahora preside Lliga Democràtica, otra formación con ideario similar a Centrem que se unió a ese proyecto."
}