{
    "url": "https://www.elmundo.es/espana/2022/11/09/636b90da21efa010688b45bd.html",
    "title": "Sánchez reitera sus ataques a Feijóo: \"Ni era moderado ni tiene autonomía política\"",
    "content": "Pedro Sánchez ha arremetido este miércoles contra Alberto Núñez Feijóo, aunque sin mencionarlo de forma explícita, a raíz de la ruptura de las negociaciones entre el Gobierno y el PP para renovar el Consejo General del Poder Judicial (CGPJ), dentro de la campaña coordinada entre La Moncloa y el PSOE para tratar de desacreditar al presidente del principal partido de la oposición. \"Estamos viendo lo que está sucediendo en la derecha política española: han cambiado de líder para viajar a la moderación y al final nos hemos dado cuenta que ni eran moderados ni tienen autonomía como proyecto político\", ha afirmado el jefe del Ejecutivo central y secretario general de los socialistas durante un acto de su formación en el municipio granadino de Baza. Según Sánchez, \"en el PP mandan los de siempre, los que no se presentan a las elecciones, la derecha económica y la derecha mediática de este país\": \"Ha bastado una portada en un medio de comunicación y una tertulia radiofónica ultraderechista para doblarles el pulso y no cumplir con sus obligaciones constitucionales\". Y ha abundado en sus críticas al partido de Feijóo asegurando que está instalado \"en el negacionismo y en el insulto\". \"Hacer política útil es plantear soluciones, no poner problemas a todas las soluciones que plantea el Gobierno de España\", ha añadido. Sin alusión a Reyes Maroto Durante su discurso, Sánchez ha evitado hacer una alusión explícita a Reyes Maroto, ministra de Industria y favorita ahora en las quinielas de candidatos del PSOE al Ayuntamiento de Madrid, a pesar de que sí se ha referido al acuerdo alcanzado con Seat y Volkswagen para mantener la planta de Sagunto. \"Si esto algo demuestra son las extraordinarias potencialidades que tiene España, la confianza que España despierta en las grandes compañías internacionales y en los inversores extranjeros y el acierto, por qué no decirlo, del Gobierno de España en su política económica y en su política de modernización de nuestro país, en todos y cada uno de sus territorios\", se ha limitado a decir."
}