{
    "url": "https://www.elmundo.es/deportes/formula-1/2022/07/09/62c98c6fe4d4d8b0728b45a3.html?intcmp=MNOT23801&s_kw=1",
    "title": "Sainz lleva al límite a Leclerc y Alpine deja tirado a Alonso",
    "content": "La imagen de sus dos pilotos, rueda con rueda, debió de atormentar a la cúpula mayor de Ferrari, porque no andan los ánimos como para estos sobresaltos. Durante tres vueltas, Carlos Sainz y Charles Leclerc se batieron como si en juego estuviera algo más que una segunda plaza. Por delante, Max Verstappen se perdía como una centella, camino de otra victoria al sprint. Ninguno de los monoplazas rojos pudo seguir su rastro y por fortuna para Mattia Binotto, jefe de la Scuderia, tampoco hubo que lamentar desperfectos. Con un demoledor metrónomo, Mad Max dominó de punta a punta en el Red Bull Ring. Sin salirse de esa horquila (1:09.0 - 1:09.2) reeditó su victoria de Imola, en el otro sprint de la temporada. Y el humo de las bengalas tiñó de naranja el cielo. No hay modo de contener a Verstappen, que incluso se dio el placer de una vuelta de honor en compañía de Jos, su padre. Y menos aún de frenar la euforia de los miles de soldados de la Orange Army aquí presentes. A la espera de ver cómo maneja cada cual el domingo la degradación de los neumáticos, lo cierto es que Verstappen sólo levantó el pie cuando le sobraba margen. El compuesto medio, válido para estas 24 vueltas, será clave para la estrategia. Y quien no pudo extraer una mínima enseñanza fue Fernando Alonso, que ni siquiera tomó la salida. Gran remontada de Pérez Algo se había quebrado en el sistema de los neumáticos, con las mantas calentadoras puestas cuando el resto de rivales desfilaban para la vuelta de formación. Cuando los mecánicos empujaron el A522 hasta el garaje ya sabían que el mal menor sería partir desde el pit-lane. Pero ni siquiera pudo cumplirse con este objetivo de mínimos. Por ahí se esfumaba la buena racha del asturiano, cuya desesperación aumentaría de tono al comprobar el ritmo del Alpine en manos de su compañero. Leclerc y Sainz, durante la carrera al sprint en el Red Bull Ring.AP No pudo seguir Esteban Ocon a George Russell, ni frenar el ímpetu de Sergio Pérez, que le adelantaría en la undécima curva. Reeditó el mexicano el sprint de Imola, cuando había recuperado cuatro plazas. Lo dobló, concretamente, de la decimotercera hasta la quinta. Y eso que, como se preveía, en el resto del pelotón no abundaron los adelantamientos. Pudo dar fe Lewis Hamilton, bloqueado por Mick Schumacher y Kevin Magnussen durante la segunda mitad de la carrera. Como en labor de equipo ambos Haas, negando al heptacampeón en cada ascenso hacia la curva 3. En ese punto, a tres giros para el final debió ceder el hijo de El Kaiser. Y aun así mereció la mención de honor por su bravura."
}