{
    "url": "https://www.larazon.es/andalucia/teresa-rodriguez-propone-que-selectividad-hagan-solo-alumnos-privada_202306236495b5499d4a8300016431f8.html",
    "title": "Teresa Rodríguez propone que la Selectividad la hagan sólo alumnos de la privada",
    "content": "El partido de Teresa Rodríguez, Adelante Andalucía, ha lanzado una curiosa propuesta electoral. La formación lleva en su programa de cara al 23-J que la Selectividad la realicen sólo los alumnos procedentes de centros privados, al considerar que los estudiantes de los centros públicos afrontan una evaluación diaria de sus profesores, que son empleados públicos. \"Informes independientes revelan que los colegios privados inflan las notas de su alumnado como reclamo para atraer clientes. Esta ventaja perjudica en Selectividad al alumnado de la pública a la hora de acceder a una universidad. Proponemos que solo ellos hagan Selectividad\", señala en su cuenta de Twitter. Rodríguez justifica esta diferenciación: \"El alumnado de la pública es evaluado por trabajadores públicos que garantizan su independencia dado su sistema de acceso al puesto por igualdad, mérito y capacidad y su no dependencia de un interés privado\". El portavoz parlamentario de la formación en la Cámara andaluza, José Ignacio García, ha ahondado en esta propuesta. \"Casi un 30% de alumnos de los bachilleratos privados obtienen sobresaliente como media de bachillerato\", y ha precisado que cuando se trata de afrontar la Selectividad \"las diferencias con la pública no son apenas significativas\". \"Los bachilleratos privados están inflando las notas de los alumnos\", recordando que la nota del Bachillerato representa un 60% de la nota final. García defiende que esa nota del Bachillerato privado \"supone un privilegio para aquellos alumnos que han podido pagar un bachillerato privado, que no es accesible para la mayoría de la población\" y ante ese escenario ha esgrimido que \"planteamos una propuesta a nivel estatal, que vamos a llevar a nuestro programa electoral para las elecciones generales, para que la selectividad se realice solo y exclusivamente por los alumnos que vienen del bachillerato privado\"."
}