{
    "url": "https://www.elmundo.es/viajes/espana/2022/04/05/624b04ecfc6c83f3398bfb2d.html?intcmp=MNOT23801&s_kw=1",
    "title": "¿Cuál de estos 10 pueblos será la nueva capital rural de España 2022?",
    "content": "Se eligen cada año desde hace seis y el objetivo es alzarse con el título de mejor capital rural de España. La ganadora no se conocerá hasta el próximo 12 de mayo, pero ya sabemos los nombres de los 10 finalistas: Blanca (Murcia), Cazorla (Jaén), Chinchón (Madrid), El Robledo (Ciudad Real), Esterri d'Àneu (Lleida), Graus (Huesca), Nieva de Cameros y Montemediano (La Rioja), Sineu (Illes Balears), Tiedra (Valladolid) y Tinajo (Las Palmas). Son los escogidos de la VI edición del concurso que organiza el portal EscapadaRural.com para descubrir la Capital del Turismo Rural, cuya elección tiene lugar por votación popular, abierta hasta el próximo 10 de mayo en la web de la organización. La localidad de Sineu, en la isla de Mallorca.ESCAPADA RURAL Su directora de marketing, Olivia Fontela, ha mostrado una \"gran satisfacción\" al alcanzar en este certamen cifras de participación \"tan elevadas\", es decir, más de 200 inscripciones de municipios de toda España, entre los que estaban representadas las 17 comunidades autónomas. Olvera, la predecesora El último de los pueblos en hacerse con el galardón ha sido el municipio gaditano de Olvera, que se proclamó ganador el pasado año con un 18% de los votos recibidos. Su alcalde, Francisco Párraga Rodríguez, admite que \"el turismo rural se está convirtiendo en una fuente de financiación y de riqueza, por lo que estar en el punto de mira para nosotros es impagable\". Vista de Blanca, en Murcia, otra de las finalistas.ESCAPADA RURAL En 2020, sin embargo, el destino que se proclamó vencedor fue Potes, la localidad cántabra que desbancó a finalistas de toda España, entre los que se encontraban Guadalupe, Rascafría, Colombres o Leitza. El objetivo de esta iniciativa es dar \"visibilidad\" a través de \"una gran campaña\" de difusión, como expresa Fontela, a todos aquellas localidades que apuestan por el desarrollo del turismo rural sostenible y descubrir así nuevos destinos a explorar. La población de Tiedra, en Valladolid.ESCAPADA RURAL Tras cinco años de certamen se ha puesto de manifiesto que la iniciativa ha ayudado a muchos municipios a incrementar su presencia y posicionarse como un destino rural de relevancia contribuyendo así al desarrollo local, como cuentan los propios alcaldes de los destinos participantes. Puedes seguir a El Mundo Viajes en Facebook, Twitter e Instagram"
}