{
    "url": "https://www.elmundo.es/cataluna/2023/03/07/640779fefc6c8303458b45a1.html",
    "title": "Foment del Treball lamenta que \"en Cataluña se paguen muchos más impuestos que en el resto de",
    "content": "\"La Generalitat ha implementado una política fiscal excesiva con impuestos y con una excesiva creatividad para la creación de nuevos tributos que hace que Cataluña no sea competitiva\". No es la primera vez, en las últimas semanas, que el presidente de Foment del Treball, Josep Sánchez Llibre, carga de este modo contra la presión fiscal del Gobierno catalán. Hoy, en el marco de la presentación del grupo de 46 expertos con el que la patronal tiene el objetivo de analizar la fiscalidad en la región y optimizarla, el dirigente empresarial ha insistido en que \"las familias y las compañías catalanas sufren un exceso de presión fiscal y pagan muchos más impuestos que el resto de ciudadanos del Estado\". Como ya ha hecho en otras ocasiones, Sánchez Llibre ha situado a Cataluña frente al espejo madrileño: \"Si un catalán compra una vivienda de segunda mano, pagará de Impuesto de Transmisiones Patrimoniales un 65% más que un madrileño\". Y también se ha referido el ex diputado de Convergència i Unió a las rentas del trabajo, ya que ha comparado los tramos autonómicos del IRPF en ambos territorios: \"Los tipos mínimos son un 23,5% más en Cataluña que en Madrid, mientras que los tipos máximos son un 24,5% más para los catalanes\". Asimismo, el presidente de Foment ha elogiado también la política fiscal de otra comunidad autónoma gobernada por el Partido Popular, Andalucía, donde el Ejecutivo de Juanma Moreno también ha suprimido el Impuesto de Patrimonio, además de otras rebajas impositivas. Por todo ello, la patronal ha decidido recuperar la iniciativa de crear un grupo de expertos tributarios como el que realizó un trabajo similar hace dos años, con motivo de la reforma fiscal que estaba elaborando entonces el Gobierno de Pedro Sánchez. En este \"G-50\", como lo ha denominado el líder empresarial catalán, participan profesionales del ámbito tributario y de la hacienda pública, así como también de firmas consultoras y despachos jurídicos. Antes de que finalice el año, está previsto que el colectivo presente un libro verde con una batería de recetas que permitan que \"la fiscalidad contribuya a generar más riqueza y refuerce la cohesión social\"."
}