{
    "url": "https://www.larazon.es/andalucia/audiencia-dos-dias-fiscalia-acusacion-popular-que-pronuncien-suspension-pena-grinan_20230616648c4f15e9f5530001baeb04.html",
    "title": "El informe forense desaconseja que Griñán ingrese en prisión por \"enfermedad muy grave con padecimientos",
    "content": "La Audiencia de Sevilla da dos días de plazo a la Fiscalía y la acusación popular para que se pronuncien \"sobre la procedencia de la suspensión de la ejecución de la pena privativa de libertad a tenor del artículo 80.4 del Código Penal\". Contra la providencia, \"cabe recurso de súplica\" en tres días. Anteriormente, la Sección Primera de la Audiencia de Sevilla insistió a la forense para que enviara un informe sobre aspectos concretos y no uno nuevo, de modo que no se dilate la decisión. Recientemente, otro ex consejero condenado, José Antonio Viera, accedió al tercer grado. Desde el Gobierno andaluz se viene pidiendo igualdad de trato. Griñán debió entrar en prisión a final del año pasado o principios del presente pero alegó que padece cáncer y su tratamiento para postergar la entrada. Por otro lado, mantiene un recurso de súplica en el Supremo y la petición de indulto. Según señaló Europa Press, el nuevo informe emitido por la médico forense sobre el expresidente de la Junta, aquejado de cáncer de próstata y condenado a seis años y un día de cárcel por el procedimiento específico de financiación de los expedientes de regulación de empleo (ERE) fraudulentos; indica que el mismo padece \"una enfermedad muy grave con padecimientos incurables\" que hace \"desaconsejable su ingreso en un centro penitenciario\". El artículo 80.4 regula la suspensión de las penas \"sin sujeción a requisito alguno\" en caso de \"enfermedad muy grave con padecimientos incurables\". La forense del IML señala que el fin de la radioterapia \"no significa que el cáncer ya haya remitido, sino que son preceptivas revisiones periódicas posteriores al tratamiento las que determinen la evolución de su enfermedad\". El informe habla de una enfermedad en riesgo alto o intermedio. En mayúsculas, señala que se trata de \"una enfermedad incurable\" y \"muy grave\". También se recuerda que Griñán necesita un \"control periódico con excarcelaciones frecuentes\". La forense apunta a que la propia prisión reconoció los problemas para el traslado a los hospitales para el tratamiento y apela al peligro de \"infecciones en personas con un sistema inmunológico deprimido y que pueden suponer riesgos vitales, por la edad\" . El ex presidente andaluz acaba de cumplir 77 años."
}