{
    "url": "https://www.elmundo.es/viajes/espana/2022/05/14/627cd37ae4d4d81e228b45fa.html?intcmp=MNOT23801&s_kw=3",
    "title": "Las jirafas más queridas de Instagram viven en un hotel de Kenia",
    "content": "Amenazadas por los cazadores y la pérdida de su hábitat, las jirafas Rothschild buscaron refugio en esta propiedad a las afueras de Nairobi que Betty Leslie-Melville y su marido Jock acababan de comprar. Era el año 1974 y sólo quedaban unos 120 ejemplares de estos esbeltos animales sobre la faz de la Tierra que aún hoy siguen en peligro de extinción. Amante de la vida salvaje, Betty persuadió a su marido para que les permitiera quedarse. Primero adoptaron a Daisy, con sus cinco cuernos, su manchas ordenadas y sus patas blancas de rodilla para abajo, como buena Rothschild, el nombre de esta subespecie de patilargos africanos, los más altos del reino animal. En poco tiempo llegarían a Giraffe Manor muchos más. De ahí que cuando una década más tarde, la mansión familiar se transformara en un hotel boutique, las jirafas siguieran siendo las reinas de la casa, metiendo sus cuellos hasta en el desayuno de los huéspedes, Naomi Watts, Eddie Vedder, entre otras celebrities, incluidos. De hecho, desde que existe Instagram siempre lo han sido. Hay muchas formas de empezar o acabar un safari en Kenia, pero la posibilidad de hacerlo fundiéndose en un beso con una jirafa (y de subir la foto a las redes) parece ser, cuanto menos, tentadora. Resulta que la red social ha suspirado por ellas con aún más intensidad desde que hace unos pocos meses abriera The Retreat. No es que ahora se pueda retozar con ellas en el jardín. Es que están invitadas al nuevo infinity pool. El no va más. Además de contar con esa espectacular piscina, The Retreat esconde un spa, terraza y restaurante. Está pensado para el viajero que no tiene por qué alojarse en la mansión pero que quiere pasar el día disfrutando a golpe de masaje o de un menú con productos de la granja... Se trata de un plan más aquellos que llegan (normalmente por la mañana) a Nairobi o que están en la ciudad unas horas antes de emprender el viaje de vuelta. Las 56 hectáreas de vida silvestre que rodean la Giraffe Manor son más que suficientes para estirar las piernas. El hotel proporciona visitas guiadas. Sin olvidar que muy cerca encontramos algunos de los imprescindibles turísticos de esta vibrante ciudad africana. Hablamos del Giraffe Center, un santuario para aprender más sobre esta especie, o del orfanato de elefantes David Sheldrick, donde salvan y crían a cientos de cachorros de elefantes. Otro reclamo ineludible es el Museo Karen Blixen, la hacienda donde vivió la autora danesa de Memorias de África. Puede seguir a El Mundo Viajes en Facebook, Twitter e Instagram"
}