{
    "url": "https://www.larazon.es/internacional/la-policia-mata-a-un-joven-negro-desarmado-durante-un-presunto-robo-en-texas-FD10469268/",
    "title": "La Policía mata a un joven negro desarmado durante un presunto robo en Texas",
    "content": "Un policía blanco estadounidense mató hoy a tiros a un joven afroamericano desarmado que, supuestamente, estaba robando en un concesionario de automóviles en la ciudad de Arlington (Texas, EEUU), según informó este cuerpo. La víctima fue identificada como Christian Taylor, de 19 años y miembro del equipo de fútbol americano de la Universidad Estatal Angelo, también ubicada en el estado de Texas. Los hechos ocurrieron la pasada madrugada, cuando unos agentes llegaron al concesionario Classic Buick GMC de Arlington alertados de un robo por la empresa privada de seguridad contratada por ese establecimiento, explicó el sargento Paul Rodríguez, portavoz policial. Según la Policía, Taylor había estrellado su vehículo contra uno de los cristales del concesionario y había accedido al interior del negocio. \"Los agentes entraron y lo confrontaron. Hubo un altercado y un agente disparó su arma e hirió al sospechoso\", dijo Rodríguez en declaraciones recogidas por el periódico local \"Fort Worth Star-Telegram\". Taylor, que no llevaba armas, murió en el acto según el informe forense. El agente involucrado en el tiroteo fue identificado como Brad Miller, de 49 años, quien se incorporó al cuerpo hace menos de un año y no tenia experiencia anterior como policía. Miller fue suspendido a la espera de los resultados de la investigación, un \"procedimiento rutinario\", aclaró Rodríguez. Por su parte, el tío abuelo de Taylor, Clyde Fuller, dijo que el joven era un \"buen chico\"y un \"deportista talentoso\": \"Yo no lo veo robando un automóvil o cualquier otra cosa. Creo que alguien está mintiendo en todo esto\", dijo al rotativo texano. Esta muerte llega en pleno cuestionamiento de las fuerzas de seguridad en Estados Unidos, tras la muerte de varias personas negras a manos de la Policía. El caso que encendió la mecha fue el del joven Michael Brown en agosto de 2014 en Ferguson (Misuri), una muerte que desató violentas protestas y reavivó las tensiones raciales en el país."
}