{
    "url": "https://www.elmundo.es/espana/2021/11/29/61a4b79dfc6c83940b8b45ba.html",
    "title": "Puigdemont y los ex 'consellers' huidos piden a Llarena que suspenda oficialmente las euroórdenes",
    "content": "Carles Puigdemont quiere que el juez del Tribunal Supremo suspenda formalmente la euroorden en su contra. Así se desprende del escrito dirigido este lunes al juez instructor del procés, Pablo Llarena, al que pregunta por su reacción a la última decisión del Tribunal General de la UE sobre la inmunidad del ex president. En una resolución del pasado viernes, el vicepresidente del tribunal europeo rechazó la petición del Puigdemont de reactivar su inmunidad como europarlamentario hasta que se resolviera la cuestión prejudicial sobre las euroórdenes planteada por Llarena. Consideró que la medida era innecesaria al interpretar que la interposición de la cuestión prejudicial suponía la suspensión de las euroórdenes. La petición de reactivar cautelarmente la inmunidad que le retiró la Eurocámara se planteó después de que Italia, pese a la existencia de la cuestión prejudicial, detuviese a Puigdemont a su llegada a Cagliari. Finalmente, el tribunal italiano consideró que la euroorden estaba en suspenso, pero lo sucedido reveló que en los ordenadores del sistema Schengen Puigdemont seguía apareciendo como reclamado. En su escrito, la defensa de Puigdemont y de los ex consellers Clara Ponsatí, Lluís Puig y Toni Comín pide al magistrado que informe sobre si, \"en virtud de las consecuencias [...] a las que se refiere el vicepresidente del Tribunal General de la Unión Europea en su Auto de 26 de noviembre de 2021, por el Excmo. magistrado instructor, de conformidad con el principio de cooperación leal, se han dictado las oportunas instrucciones para hacer efectiva la suspensión del presente procedimiento penal a todos los efectos\". La solicitud se dirige \"especialmente\" a lo relativo \"a las distintas órdenes de detención emitidas en esta causa penal, comunicando dicha suspensión a las distintas Fuerzas y Cuerpos de Seguridad del Estado, así como al Sistema de Información de Schengen y a Interpol\". Los tres prófugos reclaman igualmente que se les dé copia de las notificaciones que Llarena \"en virtud de dicha suspensión y de conformidad con el principio de cooperación leal, se hayan hecho a las Fuerzas y Cuerpos de Seguridad del Estado, al Sistema de Información de Schengen y a Interpol, en relación con la suspensión de dichas órdenes\"."
}