{
    "url": "https://www.elmundo.es/cataluna/2022/10/24/63565875fdddff8d1e8b45be.html",
    "title": "Denuncian \"presiones inaceptables\" de Laura Borràs para suavizar el informe interno de JxCat",
    "content": "La abogada Magda Oranich asegura haber recibido \"presiones inaceptables\" por parte de la presidenta de Junts per Catalunya, Laura Borràs, durante la elaboración del informe interno del partido sobre el incidente protagonizado en TV3, el pasado verano, por el diputado Francesc de Dalmases, fiel colaborador de la líder posconvergente. El también vicepresidente de JxCat intimidó a la subdirectora del programa Preguntes freqüents (FAQS) por el contenido de la entrevista realizada a Borràs el 9 de julio, en la que se la interrogó sobre la causa judicial en la que la Fiscalía le pide seis años de cárcel y 21 de inhabilitación por el supuesto fraccionamiento y adjudicación de contratos de manera irregular durante su etapa como directora de la Institución de las Letras Catalanas. Aquella misma noche, según varios testigos, Dalmases agarró por la muñeca a la periodista y la emprendió a gritos, a puerta cerrada, para recriminarle algunas de las preguntas que la presentadora y los colaboradores del programa habían realizado a la entonces presidenta del Parlament, que a finales de julio fue suspendida por la propia Cámara como diputada y en sus funciones de jefa de la Mesa tras la apertura de un juicio oral por corrupción, tal y como indica el reglamento parlamentario. \"Conducta impresentable\" Entrevistada esta mañana en Catalunya Ràdio y Rac1 tras la filtración del informe, la autora ha calificado de \"conducta impresentable\" la actuación del diputado durante aquella noche. Oranich asegura que incluso varios miembros de Junts le han comentado que esperaban un contenido \"más duro\", a tenor de los hechos. También ha descrito como \"patética, infantil y demencial\" la reacción de Dalmases tras salir a la luz pública el informe. El diputado, en una carta interna, ha calificado el texto como irregular y tendencioso. No son estas las primeras presiones de Borràs en el caso Dalmases. Según informó en julio Nació Digital, la presidenta de Junts se puso en contacto con la periodista, tras conocerse la polémica, para que disculpara en público la actitud del diputado."
}