{
    "url": "https://www.laopiniondemurcia.es/vida-y-estilo/gente/2023/02/08/leonardo-dicaprio-agita-redes-nueva-82671085.html",
    "title": "Leonardo DiCaprio agita las redes con su nueva 'amiga' de 19 años",
    "content": "Después de su breve 'affaire' con Gigi Hadid y con Victoria Lamas, de 23 años, hija del actor Lorenzo Lamas, algunos medios estadounidenses afirman que Leonardo DiCaprio está de nuevo ilusionado con la modelo israelí Eden Polani. Desde que se les vio juntos en varias ocasiones a finales de enero, el actor ha sido duramente criticado en redes sociales por salir con una chica de 19 años, mientras que él ya tiene 48. \"La nueva novia de DiCaprio es tan joven que su educación secundaria fue interrumpida por el Covid ¡Raro!\", escribió un usuario en Twitter. Mientras que otros apuntaron: \"Que alguien me explique que tiene en común un hombre que se acerca a los 50 con una chica de 19 años\"; \"Alguien tiene que parar a DiCapprio. Era divertido hace 10 novias atrás\"; \"Leonardo DiCaprio de 48 años insiste en que todo está genial con su nueva novia de 19 años, añadiendo que, la única dificultad es cuando tenemos que hablar\", señala otro.  Dada la afinidad del actor por salir con mujeres tan jóvenes y acumular una interminable lista de conquistas con chicas menores de 25 años, los rumores de romance no tardaron en surgir después de que la pareja fuera fotografiada en actitud cariñosa en la fiesta del cantante Ebony Riley. La imagen, que se viralizó a los pocos minutos de su publicación, la compartió 'Page Six'. Sin embargo, una fuente se apresuró a comentar al citado portal que Polani es solamente una amiga más de DiCaprio.  La joven israelí tiene actualmente un contrato con ITM Model Management y, según fuentes de su agencia, ya ha protagonizado la portada de tres revistas israelíes diferentes, incluida 'Glamour', desde que comenzó su carrera. Polani, que no tiene perfil público de Twitter ni Tik Tok, eliminó este martes su cuenta en Instagram con 230.000 seguidores, pero había aumentado casi 20.000 más desde que fue fotografiada con el protagonista de 'El renacido'. Su publicación más reciente se produjo hace solo unos días después de que la vieran con DiCaprio, y cambió rápidamente el pie de foto por un emoji de corazón rojo."
}