{
    "url": "https://www.larazon.es/opinion/excentricidades-cis_20230522646bb199910a1b0001d2fd31.html",
    "title": "Las excentricidades del CIS",
    "content": "Una vez más nos encontramos con dos realidades en el mundo de las encuestas. Una, la protagonizada por el CIS de Tezanos que satisface al metaverso organizado alrededor del presidente del Gobierno y, otra, los datos que ofrecen la gran mayoría de las empresas para los medios de comunicación. Este domingo sabremos, finalmente, si el organismo público ha acertado o se ha equivocado. Lo que tengo muy claro es que es un disparate que haga estas encuestas «flash» para mayor gloria de la campaña de reelección presidencial. No entiendo su utilidad, así como la conversión del CIS en parte del aparato propagandístico de La Moncloa. Por ello, habría que exigir un cambio profundo en este organismo público para garantizar su total independencia y objetividad, así como acabar con los barómetros electorales. El CIS es una herencia del franquismo y debería centrarse en las actividades donde resulta más útil al conjunto de la sociedad. No quiero que el PP, si gana las elecciones, tenga un CIS a su servicio. Lo he dicho siempre y lo mantengo bajo cualquier circunstancia. La Administración está al servicio de los ciudadanos y no de los partidos políticos. Hay que insistir en ello. En esta legislatura se ha producido un asalto y colonización que se ha extendido a los organismos y las empresas públicas. No se ha tenido en cuenta el mérito y la capacidad, salvo que aceptemos como tales la proximidad a los partidos que forman la coalición de gobierno. Es legítimo, aunque no me guste, que se busquen personas afines, pero, al menos, se debería exigir que reúnan unas condiciones que justifiquen los nombramientos. En el caso del CIS es más lacerante, porque Tezanos es un catedrático emérito de Sociología, pero al que siempre le perseguirá el estigma de su adscripción partidista. Es cierto que ha sido habitual en el pasado, pero creo que se debería abrir una etapa en la que se exija no tener un carné o cargo de partido. El propio presidente del CIS debería reflexionar si es lógico hacer encuestas «flash» o barómetros electorales cuyos resultados, casualmente, siempre benefician a la izquierda política. Francisco Marhuenda es catedrático de Derecho Público e Historia de las Instituciones (UNIE)"
}