{
    "url": "https://www.ultimahora.es/noticias/cultura/2018/11/16/1038569/peter-pan-broadway-llegara-mallorca-musica-simfonica.html",
    "title": "El ‘Peter Pan’ de Broadway llegará a Mallorca con música de la Simfònica",
    "content": "Muchos conocen su historia, el cuento, y sus múltiples versiones cinematográficas y escénicas. Desde que el autor escocés James M. Barrie lo publicara en 1904, Peter Pan se ha convertido en una de las obras más conocidas por todos los públicos y generaciones. Ahora, Baleartmusic recupera el musical original de Morris Charlap y Jule Styne, estrenado en Broadway en 1954. Las funciones, que se celebrarán los días 22 y 23 de diciembre, a las 18.00 horas, en el Auditórium de Palma, contarán con música en directo de la Orquestra Simfònica de les Illes Balears (OSIB).\nLa principal novedad es que será la primera vez que se represente la versión original del musical en España en castellano. «Bernat Molina se encargó de la traducción y la adaptación. De hecho, cederemos a MTI esa traducción para que pueda usarse en otros espectáculos por territorios de habla hispana», señala Andreu Burguera, productor de Baleartmusic.\n«Es muy importante porque es la pieza original de Broadway, que era un centro cultural de referencia, como si habláramos del sinfonismo en 1830», compara Pere Bonet, gerente de la OSIB. Será Francisco Valero quien dirija la Simfònica, que estará representada por una veintena de músicos de la sección de viento y percusión, además del arpa, «un componente esencial para dar el toque de magia que tiene este montaje», señala Déborah Monserrat, de Baleartmusic, quien destaca también el hecho de que la música sea en directo». «En Madrid y Barcelona casi todos los musicales son con música grabada, pero nos prometimos no hacerlo nunca», insiste.\nEn cuanto a la parte actoral, el elenco, formado por 30 intérpretes, está encabezado por Rafel Fiol (Peter Pan), Sandra Mayol (Wendy), Leo Rodríguez (Michael) y J. M. Vadell (Garfio). Además, la obra contará con vuelos aéreos, algo «extremadamente complicado», avanza Monserrat."
}