{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/24/atletico-despierta-alhama-sueno-copa-87793927.html",
    "title": "El Atlético despierta al Alhama del sueño de la Copa",
    "content": "Se acabó lo que se daba. El Alhama ElPozo da por concluida la temporada tras perder en la semifinal de la Copa de la Reina ante el Atlético de Madrid por 0-4, un partido que presenció el seleccionador nacional femenino, Jorge Vilda. Antes del inicio del choque, las jugadoras portaron una pancarta que decía ‘Racistas fuera del fútbol’. Hoy miércoles, saldrá el segundo finalista del Real Madrid y Athletic de Bilbao. La final, el sábado a las diez de la noche. Comparecía el Alhama El Pozo en esta final a cuatro de la Copa de la Reina tras haber eliminado a cinco equipos, aunque con el disgusto de haber consumado el descenso el pasado domingo. Enfrente estaba el Atlético de Madrid, quien ha superado dos eliminatorias, con una Copa de la Reina en sus vitrinas, cuarto clasificado en la Liga F y con dos murcianas en sus filas, Maitane López, hija de López Rekarte, nacida en Águilas, y la yeclana, Eva Navarro, que esperó su torno en el banquillo. Las apuestas estaban muy favorables para el cuadro colchonero. El césped estaba en perfectas condiciones, algo resbaladizo ya que estuvo lloviendo durante buena parte del choque. El Alhama salió valiente con una presión alta, intentando no dejar tocar mucho a su rival. Empezó avisando Jade Boho, con un disparo lejano. Sin embargo en el primer acercamiento de las colchoneras llegó el gol. Sonia controló fuera del área, se acomodó el cuero y sacó un latigazo con la derecha, que sorprendió a Laura. Un golazo, pero a las defensoras azulonas solo les faltó aplaudir a la goleadora puesto que ni le molestaron. Las alhameñas fueron perdiendo fuelle. Perdieron el control del balón y solo les quedaba defender bien para no encajar mas goles. Solo tuvieron un par de tímidos acercamientos. Sin embargo, el Atlético de Madrid, con la colaboración de Xaxa y Laura Martínez, marcó el segundo. El desajuste de las citadas jugadoras azulonas, permitió a la argentina Banini sacar un gran disparo que también se cuela en la escuadra. Con un Atlético de Madrid superior, se llegó al descanso con clara ventaja rojiblanca. El Alhama dio un paso adelante, pero le costó caro ya que a los cincuenta y seis minutos, el Atlético marcó el tercero. La falta de contundencia de Lena Pérez, permitió a la yeclana Eva Navarro, batir a Laura Martínez de tiro raso. En plena debacle defensiva alhameña, Lundkvis anotó el cuarto. Un centro chut raso de Jade Boho, acabó el cuero repelido por el palo, siendo esta, la acción ofensiva más destacada de las alhameñas."
}