{
    "url": "https://www.larazon.es/deportes/teoria-que-afirma-que-fernando-alonso-ganara-mundial-desastre-inicial-aston-martin_2023022363f731b6b3856000015b73a9.html",
    "title": "La teoría que afirma que Fernando Alonso ganará el Mundial tras el primer fiasco de Aston Martin",
    "content": "El Aston Martin AMR23 de Felipe Drugovich comenzó los test quedándose parado en medio de la pista en la primera vuelta. Sin duda, un mal inicio que hacen saltar las alarmas, aunque finalmente se quedase en una anécdota, ya que fue el primer equipo que protagonizó la primera bandera roja de los test de pretemporada. El compañero de Fernando Alonso comienza con estos problemas y su equipo le hace parar. Curiosamente, ya vivió esto anteriormente en 2006, justamente cuando salió campeón. Aquellos problemas fueron causados en el alerón del coche de Kovalainen. Fernando Alonso necesita volver a lo más alto después de su mala temporada con Alpine. La mala experiencia con la escudería francesa sirve de punto de inflexión y desde Aston Martin tienen el mismo pensamiento.\"Fernando ha dicho que tenemos que mantener los pies en el suelo, eso es muy importante para todos nosotros, ir paso a paso. Hacer predicciones sobre victorias o títulos, no es una forma en la que debamos actuar en este momento. Seguiré aplicándolos porque creo que son los correctos, porque no son negociables estos valores si quieres tener éxito como escudería. La gente con la que trabajo aquí tiene todo esto, así que no hay necesidad de cambiar nada\", dijo Krack (director de la escudería). También existe otra teoría que argumenta que Alonso será el campeón del próximo Mundial debido a una serie de casualidades con Niki Lauda. El ex piloto se retiró en 1979 como bicampeón al igual que Alonso (2018). Lauda volvió en 1982 tras estar dos temporadas fuera, lo mismo que el asturiano que volvió en 2021 tras dos temporadas fuera. Lauda se convierte en tricampeón al tercer año de su regreso. ¿Tricampeón al tercer año de su regreso? Es la preguntan que se hacen aquellos apasionados del motor que también aprecian que ambos equipos son ingleses y con motor alemán. \"Las primeras cinco carreras o seis carreras en Alpine, estaba luchando mucho para sentir la parte delantera, diferentes configuraciones de dirección asistida, todas estas cosas. Este año solo tenemos una prueba de un día y medio en Bahrein, así que soy consciente de que no estaré al 100% en Bahrein, no en Jeddah, tal vez no en Australia. Para Aston Martin, intentar meterse en esa lucha de los tres primeros equipos sería demasiado ambicioso. Si pudiésemos ocupar esa cuarta plaza o estar donde estaba Alpine el año pasado, con más fiabilidad, estaría contento\", afirmó el asturiano."
}