{
    "url": "https://www.elmundo.es/cultura/literatura/2023/03/15/6411c9d6fc6c8328628b458c.html",
    "title": "Muñoz Molina, Premio Cedro 2023 por su defensa de la propiedad intelectual",
    "content": "Los autores y editores de la Junta Directiva de Cedro (Centro Español de Derechos Reprográficos) han acordado conceder al escritor Antonio Muñoz Molina el Premio Cedro 2023 \"por su defensa de los derechos de autor y el trabajo del creador y por su militancia constante en favor de una cultura sostenible\". \"Hemos querido destacar que para Antonio Muñoz Molina la defensa de la propiedad intelectual y de la cultura diversa han sido constantes en su vida\", ha explicado en una nota Daniel Fernández, presidente de Cedro. \"No solamente lo ha reivindicado en sus columnas periodísticas, sino que también acudió en su momento al Congreso de los Diputados a defender la necesidad de proteger adecuadamente la cultura y los derechos de autor\", ha añadido. El escritor Antonio Muñoz Molina (Úbeda, Jaén, 1956), ha reunido sus artículos en volúmenes como El Robinson urbano (1984) o La vida por delante (2002). Su obra narrativa comprende Beatus Ille (1986), El invierno en Lisboa (1987), Beltenebros (1989), El jinete polaco (1991), Los misterios de Madrid (1992), Ardor guerrero (1995), Ventanas de Manhattan (2004) y El miedo de los niños (2020), entre otros. Miembro de la Real Academia Española desde 1995, Muñoz Molina, que vive entre Madrid y Lisboa, ha recibido el Premio Príncipe de Asturias de las Letras (2013) y el Premio Planeta (1991). El Premio Cedro nació en 2017, con el objetivo de reconocer anualmente, y de forma simbólica, la trayectoria de una persona o institución que destaque por defender la cultura en general y los derechos de autor en particular. Lorenzo Silva (2017), Julia Navarro (2018), Pepa Fernández (2019), Rosa Montero (2020), José María Merino (2021) y Eduardo Maura, Emilio del Río, Marta Rivera de la Cruz y José Andrés Torres Mora (2022) ha sido premiados con este galardón que Muñoz Molina recibirá el 26 de abril, Día Mundial de la Propiedad Intelectual."
}