{
    "url": "https://www.elmundo.es/ciencia-y-salud/salud/2021/10/14/61683b38fc6c83ab038b45f6.html?intcmp=MNOT23801&s_kw=3",
    "title": "La incidencia baja a los 40 casos por 100.000 habitantes y la nueva normalidad llega a las UCI",
    "content": "Una semana después de entrar en riesgo bajo, mejoran aún más las cifras del coronavirus en España. El indicador de incidencia acumulada (IA) se sitúa este jueves en los 40,52 casos por 100.000 habitantes, tras un descenso de casi un punto en el último día. La misma tendencia se puede observar en la IA a siete días, clave para detectar cambios rápidos de tendencia, que también disminuye casi un punto respecto a ayer (17,46). Esta última cifra, ya que es menor de 25, también corrobora que España es ya un país con riesgo bajo en cuanto al Covid-19. Por otra parte, el medidor de la positividad de las pruebas que se realizan (2,13%), apunta a que España ya ha entrado en la nueva normalidad, ya que es menor que cuatro. Asimismo, ha descendido el número de nuevos casos, 1.932, cuando ayer se notificaron 2.758. La mortalidad sin embargo hoy no sigue la misma tendencia a la baja que la incidencia acumulada y los casos, ya que este jueves se han registrado 48 fallecidos, seis más que ayer. El número total de decesos desde el inicio de la pandemia es de 86.917. Por edades, el grupo más afectado sigue siendo el único sin vacunar, el de menos de 11 años, con una IA de 55,99 (casi cuatro puntos inferior a la del miércoles). Le siguen el grupo de entre 40 y 49 años (45,15) y el de entre 30 y 39 (42,84), aunque la población restante está en una situación muy similar. Las regiones más afectadas por el coronavirus siguen siendo Cataluña, con una IA de 63,83; Cantabria (60,39) y Melilla (55,12). Galicia (15,73), Asturias (16,1), La Rioja (28,13) y Andalucía (28,2) son las que mantienen una incidencia más baja. Las UCI madrileñas siguen estando bastante comprometidas, con un 9,63% de ocupación. Más abajo están las de Cataluña (7,94%), La Rioja (7,55%) y País Vasco (7,07%). Por el contrario, Ceuta y Melilla, sin enfermos Covid en estado grave, Extremadura (0,53%), Galicia (0,54%) y Murcia (2,05%) son las autonomías que mantienen una menor ocupación en UCI. Con estos datos, España sitúa sus UCI en la nueva normalidad, ya que el porcentaje total de ocupación por pacientes Covid-19 es menor de cinco, concretamente un 4,98%. Hay que recordar que estos porcentajes sólo contemplan los pacientes ingresados por coronavirus. Para calcular la ocupación real hay que sumar los que se encuentran allí por otras patologías y cirugías. EN EUROPA Rumanía continúa líder en incidencia (878,1), seguido de Reino Unido (753,7) y Turquía (504,1). Los países más desahogados del continente son, un día más, España (40,52), Polonia (58,5) e Italia (63,8)."
}