{
    "url": "https://www.elmundo.es/deportes/tenis/open-de-australia/2022/01/17/61e4c103fdddfffe4d8b459a.html",
    "title": "Djokovic podría retornar a Australia si se dan \"las circunstancias adecuadas\"",
    "content": "El primer ministro australiano, Scott Morrison, dijo este lunes que el tenista serbio Novak Djokovic podría retornar al país oceánico si se dan \"las circunstancias adecuadas\", después de que éste fuera expulsado anoche tras la cancelación de su visado por no cumplir con los requisitos de vacunación. La raqueta número uno del mundo fue expulsado a las pocas horas de perder una batalla en los tribunales australianos contra la segunda cancelación de su visado en Australia, una medida que según la sección 133c(3) de la Ley de Inmigración le impide entrar al país por tres años, a menos de que existan \"circunstancias excepcionales\". \"Se trata de un periodo de tres años, pero existe la oportunidad de que vuelvan en las circunstancias adecuadas y eso se consideraría en su momento\", expresó Morrison, este lunes a la emisora local 2GB, al insistir en que los extranjeros que entran a Australia tienen que estar vacunados contra la covid o tener una exención médica válida. Por su lado, la ministra australiana del Interior, Karen Andrews, precisó que el retono de Djokovic no será un proceso \"fácil ni sencillo\", aunque abrió la posibilidad de que la prohibición sea \"eximida en circunstancias convincentes\", en el caso de que el tenista de 34 años aporte pruebas considerables. \"El Sr. Djokovic está ahora sujeto a una exclusión de tres años, que puede ser suspendida en circunstancias convincentes, pero eso no es una cuestión de hoy o mañana, sino de algún tiempo en el futuro\", dijo Andrews a la cadena de televisión Sky News. El periplo australiano de Djokovic, convertido en un circo mediático y político, comenzó el pasado 5 de enero cuando el tenista viajó a Melbourne con una exención médica para participar en el Abierto de Australia sin estar vacunado, al haber estado contagiado de la covid-19 recientemente. A su llegada, las autoridades de Inmigración le cancelaron el visado y lo detuvieron hasta su liberación el pasado lunes por una orden judicial al considerar que no fue tratado con \"equidad\", aunque el sábado fue detenido nuevamente a raíz de un nuevo intento del Gobierno para deportarlo, lo que sucedió anoche después de que un tribunal determinara que existían bases legales para ello. La expulsión del deportista balcánico causó indignación en Serbia, que la tachó de \"escandalosa\", \"cacería de brujas\", espectáculo de estilo \"orwelliano\" y de \"farsa\"."
}