{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/05/31/felix-alvarez-dimite-presidente-cs-88139031.html",
    "title": "Félix Álvarez 'Felisuco' dimite como presidente de Cs en Cantabria",
    "content": "El presidente de Ciudadanos (Cs) Cantabria, Félix Álvarez, ha dimitido este miércoles de su cargo tras los resultados \"inapelablemente malos\" en las elecciones del domingo, que dejaron a su partido fuera del Parlamento regional y de la mayoría de ayuntamientos en los que tenía representación, a lo que ha sumado un \"agotamiento personal\" y la necesidad de descansar. En una rueda de prensa en la que iba a hablar sobre la situación de su partido, que sólo obtuvo 17 concejales, 15 de ellos en Astillero, Álvarez ha anunciado emocionado y entre lágrimas esta decisión que ha comunicado sobre las 10.00 horas a la dirección nacional de Ciudadanos. \"Uno tiene que asumir la responsabilidad cuando las cosas van bien pero, sobre todo, si es honesto, cuando van mal. Por este motivo, a lo que hay que sumar un agotamiento personal, la necesidad de parar, de reinventarme\", ha explicado Álvarez que deja su cargo tras siete años en el partido y del cual, ha anunciado, seguirá siendo afiliado. Álvarez ha apuntado que no hay ningún nombre que suene para ocupar su cargo, aunque de momento será el secretario de organización de Ciudadanos Cantabria, José Luis Martínez, quien lo asuma. Además, ha defendido como una decisión \"inteligente\" la tomada por Ciudadanos de no concurrir a la convocatoria de elecciones generales del 23 de julio, porque ahora está \"fuera del tablero de juego\" y porque se han convertido en un \"Sánchez si, Sánchez no\", del que su partido \"debe apartarse\". \"Lo mejor era parar, intentar rearmarse. Yo creo que el partido empezó a sufrir cuando los ciudadanos nos vieron inútiles para conseguir los propósitos que nos planteamos y yo creo que uno de los hechos que pueden sacarnos de eso es volver a ser útiles, yo creo que lo de ayer es un acto de utilidad para España\", ha opinado Álvarez."
}