{
    "url": "https://www.elmundo.es/madrid/2023/02/22/63f52a3de4d4d8d6258b45a3.html",
    "title": "Sanidad ofrece 55 millones y el sindicato de médicos le acusa de manipular las cifras",
    "content": "Duodécima reunión entre el Departamento de Sanidad de la Consejería de Enrique Ruiz Escudero y el Comité de Huelga de los médicos de Atención Primaria y, ayer, cuando se cumplieron tres meses del inicio del paro indefinido, sólo lograron volver al clima \"cordial\" de negociación de diciembre, como agradeció la secretaria general de Amyts, Ángela Hernández, al término del encuentro. Mientras que la Consejería subrayó tener \"voluntad total de acuerdo\" e instó al sindicato la necesidad de \"dar un paso adelante para tratar de desconvocar la huelga\", la representación de los médicos recalcó que Sanidad no se ha acercado \"para nada\" a su \"contrapropuesta\" del pasado lunes y que continúa \"apalancada\", pese a \"algún acercamiento\" en materia organizativa -la saturación de las agendas de pacientes-. Pero ninguno en materia presupuestaria. Reforzados los médicos y pediatras con el apoyo masivo de las dos últimas manifestaciones en favor de la Atención Primaria y la Comunidad con que los sondeos no indiquen un coste demoscópico ante este conflicto enquistado, la consecución de un acuerdo está lejos de producirse. Durante las negociaciones, Sanidad ofreció \"55 millones de euros, duplicando el esfuerzo presupuestario sobre las retribuciones previas al actual Plan de Mejora de Atención Primaria\", según fuentes de la Consejería, con un complemento de 400 euros mensuales por población atendida en las categorías deficitarias; 380 euros mensuales para los facultativos del turno de tarde y 50 horas para cada hora extraordinaria. Sin embargo, Amyts matizó o desmintió esas ofertas. Criticó que se trata de \"mover el presupuesto de un sitio a otro\" y de quitar \"conceptos que actualmente cobran para trasladarlos a otro punto\", lo que estimaron como \"absolutamente insuficiente\". De nuevo, aludieron a la ausencia del Consejero en la reunión, al que reclamaron una explicación sobre \"el modelo que tiene su partido en la Sanidad madrileña\", después de que éste hablase de apostar por un \"modelo puro de enfermería\" en una reunión de la pasada semana con afiliados del PP. Ruiz Escudero negó esa intención desde la Comunidad y aseguró que \"el rol de médicos y pediatras está perfectamente reconocido\", en un acto, ayer, en el Hospital de Getafe."
}