{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/03/19/cieza-10k-corona-alejandro-cordoba-84885200.html",
    "title": "La Cieza 10K corona a Alejandro Córdoba y Ana Fernández",
    "content": "La Running Challenge 2023 afrontó una nueva cita enmarcada en el intenso mes de marzo. Tocaba esta vez la que permitía un año más disfrutar de un espectáculo único, la explosión de color de la Floración de Cieza en los albores de la primavera. Así fue en el marco de la #cieza10K Floración 2023, con salida y meta en la Esquina del Convento y dando la opción de completar aproximadamente 5 o 10 kilómetros en la cita absoluta. Todo ello, bajo la organización de la Cofradía del Santísimo Cristo de la Agonía en colaboración con el ayuntamiento de Cieza y la Federación de Atletismo de la Región de Murcia. Por el lado masculino, el triunfo absoluto en los 10K correspondía al atleta del CD Trail Bogarra Alejandro Córdoba, con un tiempo de 34:26. Tras él, Ángel Valero, del CD Filippedes Moratalla, finalizando en 36:11, y tercero, Enrique Francisco Yépez, en 36:18. Por categorías, los mejores fueron Alejandro Córdoba (M40), Ángel Valero (senior), Enrique Yépez (M35), Félix Molina (M35), Rafael Bermúdez (sub23), Pedro Saorín (M55), Francisco Muñoz (M50), Salvador Martínez Puche (M65) y José Antonio Palao Palao (M60).  En el apartado femenino, la más rápida en la distancia larga sería la atleta de Rajaos Runners Alcantarilla Ana Fernández, culminando en 44.28, por delante de María José Mayor, de la AD Llano de Brujas, en 45:23, siendo tercera en meta Inmaculada Pagán, en 46:11. Por categorías las campeonas fueron Ana Fernández (M45), Inma Pagán (senior), Sara Shiri Lozano (M35), Lara Sanmartín(M50), Alicia Gomariz (M55), Rosa Vicente Palazón (M60) y María Teresa Prieto (M40).  En lo relativo a los 5K, la victoria en hombres fue para el atleta de la AD Abarán Jesús Joaquín Barba (17:48), seguido de Víctor José Sánchez, del CD Trail Bogarra (18:02), y de Darío Fernández, de la ADA Abarán (18:04). Asimismo, en categoría sub-16 el mejor fue Álvaro Moreno Quijada, mientras que en sub-18 ganó Jorge García Balsalobre. En féminas vencía la atleta lorquina del Blade Runners Calasparra Viki Soler (21:30), seguida de Puri López, del Atletismo Cieza (21:45) y de María Cano (21:51). La campeona sub-16 fue Alina Valcárcel Salmerón, y en sub-18, Abril Saorín Cosmen."
}