{
    "url": "https://www.elmundo.es/internacional/2022/08/27/6309f7d0fc6c835a3b8b456f.html",
    "title": "Serbia cancela el evento LGTB EuroPride de septiembre pero los organizares desafían la prohibición",
    "content": "Serbia ha cancelado este sábado la celebración en septiembre del festival LGTB EuroPride que se organiza cada año en una ciudad europea y este año iba a ser en el país balcánico, anunció el presidente, Aleksandar Vucic, aludiendo a una \"difícil crisis\" en Kosovo. La decisión fue tomada \"en acuerdo con la mayoría de los miembros de gobierno y con la primera ministra\", dijo el mandatario en una conferencia de prensa en la que anunció que la marcha \"será aplazada o anulada\". \"Simplemente no se puede gestionar todo, en un momento dado\", afirmó. El presidente, además de aludir a la crisis en Kosovo, citó los problemas de energía, alimentación e inflación que afectan al continente. Pese al anuncio, los organizadores del evento aseguraron que la manifestación tendrá lugar tal como estaba previsto, subrayando que la prohibición de estas marchas de la comunidad LGTBQ (lesbianas, gays, trans, bisexuales y 'queer') ya han sido consideradas inconstitucionales por la justicia serbia. \"El Estado no puede cancelar la Europride. Solo puede intentar prohibir el evento, lo que supondría una clara violación de la Constitución\", dijo el coordinador de Europride 2022, Marko Mihajlovic, en Twitter. \"La Europride se celebrará como está previsto el 17 de septiembre\", reiteró. Aunque Serbia es uno de los pocos países en tener una primera ministra de la comunidad LGTBQ, sus integrantes en el país aún viven con miedo. Las dos primeras marchas del orgullo en Belgrado, organizadas en 2001 y 2010, se vieron empañadas por violentos enfrentamientos entre manifestantes anti-LGTBQ y las fuerzas del orden. En 2012, el patriarca Irinej, líder en la época de la influyente Iglesia ortodoxa serbia pidió la prohibición de la manifestación, denominándola la \"marcha de la vergüenza\". El desfile se ha celebrado regularmente desde 2014, pero siempre con un importante dispositivo de seguridad. Darse la mano en público sigue siendo tabú para las parejas del mismo sexo en el país, donde cerca del 60% de la comunidad ha sufrido abusos físicos o emocionales, según un sondeo de 2020 realizado por las organizaciones de defensa de los derechos humanos IDEAS y GLIC. El año pasado, el Parlamento debía adoptar un proyecto de ley reconociendo la unión civil entre personas del mismo sexo, pero Aleksandar Vucic decidió no firmar la ley porque, a su juicio, esta contradecía la Constitución serbia"
}