{
    "url": "https://www.elmundo.es/cataluna/2022/11/09/636b7606e4d4d843678b4591.html?intcmp=relacionadosizq",
    "title": "Imputan a Pablo Casado por asegurar que no dejan ir al baño a alumnos catalanes \"porque hablan en",
    "content": "El Juzgado de Instrucción número 29 de Barcelona ha citado como investigado al ex líder del PP Pablo Casado para el próximo 30 de enero tras admitir a trámite la querella de la Generalitat por los delitos de injurias, calumnias y delito de odio o discriminación. Casado podrá declarar por videoconferencia. La Generalitat se querelló contra Casado a finales del año pasado después de unas declaraciones en Galicia del entonces presidente del Partido Popular en las que aseguró que los maestros de las escuelas catalanas tienen prohibido autorizar a alumnos ir al baño si se lo piden en castellano, así como que \"a los hijos de los policías nacionales y guardias civiles se les señala en clase y se dice que no pueden estar integrados\" o que hay niños a los que se les pone \"piedras en la mochila\" por hablar castellano en el patio. En su momento, la Generalitat consideró que las palabras de Casado podrían incitar al odio y la discriminación y presentó una querella ante el Tribunal Supremo ya que entonces el ex líder del PP era aforado. Al perder esta condición, por la renuncia de Casado en abril, la querella acabó archivada y por eso la Generalitat volvió a presentarla ante los juzgados de primera instancia. Aunque en un primer momento el Juzgado de Instrucción 29 de Barcelona consideró que el competente era un Juzgado de A Coruña, ya que allí se hicieron las declaraciones, el Govern recurrió y finalmente la causa se queda en Barcelona. Ahora, el juzgado admitió a trámite la querella y cita como investigado a Casado para el próximo enero. En su auto también requiere \"al Partido Popular al efecto de que aporte la grabación completa de la rueda de prensa en que el querellado Sr. Casado efectuó las declaraciones objeto de estas diligencias y la relación de medios de comunicación que asistieron\". Poco después de conocerse las palabras del entonces líder del PP hace un año, el presidente catalán, Pere Aragonès, consideró que eran \"declaraciones infames\" y anunció una querella para defender al profesorado catalán ante \"ataques indecentes\". La Generalitat cree que en las palabras de Casado \"se constata claramente la incitación a la hostilidad contra la población de Catalunya por tener una lengua propia oficial, el catalán, constitucionalmente reconocida, y que convive con la lengua castellana\". Además, considera que el querellado \"manifiesta un claro afán discriminatorio y denigrante, dirigida contra una parte de la población, por motivos culturales o idiomáticos, con capacidad suficiente para incitar al odio contra ellas, o lesionar su dignidad\"."
}