{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/05/23/acusado-adoctrinamiento-yihadista-acepta-carcel-87757422.html",
    "title": "El acusado de adoctrinamiento yihadista en Facebook acepta 2 años de cárcel y 5 de libertad vigilada",
    "content": "Monni A.M., un hombre acusado de adoctrinamiento yihadista a través de Facebook, ha aceptado este martes 2 años de cárcel y 5 de libertad vigilada en el juicio que se ha celebrado en la Audiencia Nacional. En su escrito de acusación, recogido por Europa Press, la Fiscalía sostenía que el acusado, un apátrida de origen saharaui, contactó hasta el momento de su detención y a través de la misma red social con yihadistas que afirmaban residir en áreas de conflicto. Monni, que se mostraba ante esas y otras personas como integrante de la organización terrorista Estado Islámico en el Gran Sáhara (EIGS), ha alcanzado un acuerdo de conformidad con el Ministerio Público, que solicitó inicialmente que le fuese impuesta una condena de 4 años y 6 meses de prisión. El hombre, que alardeaba de haber mantenido en el pasado algún tipo de relación con el antiguo líder del EIGS Abu Walid al Saharaoui --abatido en 2021--, afirmó en dos ocasiones que había intentado unirse a dicho grupo sin que constasen evidencias, según apunta la Fiscalía. En este contexto, el Ministerio Fiscal sostenía que la identificación del acusado con el Estado Islámico y los llamamientos en favor de la yihad armada eran \"una constante en sus distintas conversaciones de WhatsApp\". \"En las semanas anteriores a su detención, el investigado realizó publicaciones diarias de cánticos llamando a la yihad y al martirio. (El acusado) elaboraba él mismo los vídeos que posteriormente difundía a través de diferentes aplicaciones móviles como VideoShow, VivaVideo y Kinemaster. Normalmente consistían en la edición de imágenes propias o de terroristas de alto rango con diferentes textos y nasheeds alabando la acción de éstos o haciendo llamamientos a la lucha armada\", recogía el escrito del Ministerio Público. En este sentido, la Fiscalía explicaba que \"mantuvo conversaciones\" a través de Facebook con sujetos con los que exteriorizaba \"su adhesión ideológica a DAESH, su vínculo con ISIS y su odio hacia España\". \"En su labor de proselitismo, (Monni) administraba, al menos, dos grupos en los que difundía textos e imágenes de carácter radical\", añadía la Fiscalía, que apuntaba que uno de ellos tenía 185 participantes de países como España, Argelia, Alemania, Turquía, Siria y Jordania entre otros."
}