{
    "url": "https://www.elmundo.es/television/2021/10/27/61790eeafc6c83e1718b4611.html?intcmp=MNOT23801&s_kw=2",
    "title": "La Noche D desvela el debut de Ana Guerra en televisión y ella acepta el reto del programa",
    "content": "Ana Guerra fue una de las estrellas que visitó La Noche D en la primera entrega de su segunda temporada, emitida en La 1 el martes 26 de octubre. Dani Rovira contó durante su entrevista que la cantante ya había aparecido en televisión antes de participar en Operación Triunfo 2017. Él se dispuso a dar paso a un vídeo que lo probaba. \"Ay, pero no lo pongáis\", pidió ella. Los espectadores pudieron ver un fragmento de la intervención de la artista en Menudas estrellas cuando era pequeña. La pieza mostraba a la canaria charlando con Alonso Caparrós, conductor del formato, sobre hacer gimnasia. También apareció cantando una versión de Cómo me gusta, de Tamara. Su reto en La Noche D El presentador de La Noche D le planteó un desafío a Ana Guerra. En la primera parte del programa le propuso que aprendiera a tocar una canción con la trompeta: \"El reto es intentar sacar la melodía entera del Cumpleaños feliz\". La 'triunfita' aceptó. Posteriormente demostró cómo manejaba el instrumento a la hora de interpretar dicho tema con ciertas dificultades. Sus palabras sobre los musicales Ana Guerra contó en el formato de La 1 que sus padres no tardaron en darse cuenta de que ella quería ser cantante: \"Compraron un karaoke en casa y yo siempre cenaba antes que ellos. Un día me puse a 'bichear' con el karaoke y dijeron 'oye, la niña canta'\". La invitada también recordó un momento que la marcó en su niñez, cuando vio el musical La Bella y la Bestia en la Gran Vía de Madrid y se echó a llorar. Ella explicó que por aquel entonces le comentó a su madre que no quería estar entre el público, sino sobre el escenario: \"Ahí es la primera vez que yo digo 'me está quemando el asiento, aquí no puedo estar'\". Dani Rovira le preguntó qué musical le gustaría protagonizar \"en mitad del Broadway de Madrid\". Ella contestó que le encantaría meterse en la piel de Satine en Moulin Rouge. \"Ese es mío\", soltó Natalia Verbeke, que estaba su lado y era otra de las invitadas. Su recuerdo de OT 2017 Ana Guerra también habló sobre su paso por Operación Triunfo 2017 en La Noche D. La exconcursante recordó la actuación que marcó un antes y un después para ella: \"Hasta que canté La Bikina yo llevaba unos programas cojeando y pensé que me echaban del programa\". La canaria compartió lo que pasó por su cabeza en el 'talent show': \"Pues si me echan, al menos que quede algo patente de lo que yo sé hacer, de lo que yo soy y lo hago bien. Y por eso, si os fijáis en el vídeo, estoy a punto de romper a llorar, porque lo que yo estaba sintiendo en ese momento pocas veces lo he sentido sobre un escenario\"."
}