{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/04/29/influencer-sonia-carrion-estara-spin-86662582.html",
    "title": "La influencer Sonia Carrión estará en el spin off de 'Auténticas' en El café del tiempo de Roldán",
    "content": "Sonia Carrión, conocida en las redes sociales como @food.nd.so, es la próxima invitada del 'spin off' de 'Auténticas', el ciclo que se viene celebrando en Torre Pacheco desde el mes de marzo. En esta ocasión, el evento se celebrará en el Café del Tiempo de Roldán (Plaza de la Iglesia, 1 Roldán) el próximo miércoles 3 de mayo, a las 20.30 horas. Sonia es enfermera y creadora de contenido en Instagram y TikTok. A través de sus publicaciones, comparte recetas saludables y su estilo de vida equilibrado, combinando su pasión por la gastronomía con su trabajo y su vida personal. Su enfoque es la naturalidad y cercanía, sin perder la profesionalidad, y en tan solo un año ha reunido 112.000 seguidores en Instagram y 58.000 en TikTok. En su perfil, además de recetas, comparte contenido divertido y espontáneo y ofrece consejos útiles en todos los aspectos de la vida, desde la cocina hasta el hogar. Su objetivo en redes sociales es transmitir a su comunidad que se puede ser feliz llevando una vida saludable y equilibrada, porque somos lo que comemos, el ejercicio que hacemos y lo que nos cuidamos a nivel emocional. Además, en este estilo de vida que Sonia transmite no se olvida de disfrutar de salir a comer con amigos o permitirse ese capricho que tanto te apetece, porque como ella dice \"en el equilibrio está la virtud\". El ciclo 'Auténticas' ha reunido a diferentes influencers durante todo el mes de marzo, tales como Mireia Ruiz Manresa @mireiaruizmanresa, Rosa María Rodríguez Botía @enfermerarubia, María José Imbernón @imberbeauty_, Marta Bardeau @lamardelunares y Alejandra Martínez @ale_mcseven. Con este 'spin off' se cierra un ciclo donde estas mujeres nos han mostrado su valentía y creatividad, además de consejos valiosos para diferentes aspectos de la vida. Desde el maquillaje al estilismo, la comida, la salud, siempre con una visión muy personal y \"auténtica\", lejos de la falsa realidad que muestran muchas redes sociales. El ciclo ha estado organizado por el Ayuntamiento de Torre Pacheco, desde su concejalía de Igualdad y coordinado y presentado por Lola Gracia, quien también será la encargada de conducir el último acto con Sonia Carrión."
}