{
    "url": "https://www.laopiniondemurcia.es/comunidad/2022/11/05/vox-murcia-gines-ruiz-macia-78165357.html",
    "title": "Vox Murcia y Ginés Ruiz Maciá, troleados por la Wikipedia",
    "content": "Fue el propio Ginés Ruiz Maciá, portavoz del Grupo de Podemos en Murcia, quien a través de su cuenta de Twitter dio la voz de alarma sobre el repentino cambio de partido que Wikipedia le había asignado: \"Eso no es verdad\", enfatizaba. El portal coloca a Ruiz Maciá como líder de Vox Murcia y describe al partido encabezado en la Región por José Ángel Antelo como \"partido de extrema derecha cuyo líder es Ginés Ruiz Maciá\". El de Podemos ha implorado en su red social, tomándoselo con humor, que si hay \"algún editor de Wikipedia en la sala\", le eche una mano para subsanar el error \"si me hacen ustedes el favor...\", concluye.  No obstante, no es la primera vez que el político de la formación morada protagoniza una cómica escena con el partido del que ahora es \"líder\". Hace tan solo un mes, durante el debate de la moción del PP para discutir las ayudas al pequeño comercio para compensar el 'decretazo energético', Antelo intentó defender el argumento de que \"España es el lugar de toda Europa donde más eficiencia hay en la energía en los hogares\" con un audio de Ortega Smith. Ginés Ruiz Maciá, en un instante que destapó la falta legitimidad de la prueba de Antelo, le respondió con su misma estrategia, reproduciendo un audio del propio concejal de Podemos en el que se escuchaba: \"Que no, Antelo, que no tienes razón\". No sé presentará a las primarias Ruiz Maciá  anunció que no se presentará a las Primarias y, por tanto, no repetirá como candidato de la formación morada en las próximas elecciones municipales de mayo de 2023. El edil, en una comparecencia ante los medios en octubre, hizo continuas alusiones a las malas relaciones que existen entre él y la dirección regional y local del partido. \"No es cómodo trabajar en determinadas circunstancias; durante muchos meses no he contado con el apoyo ni el reconocimiento de la dirección regional ni municipal y además lo han hecho expreso, hemos visto ruedas de prensa en paralelo para tratar temas municipales sin que supiéramos ni siquiera su contenido\", explica Ruiz Maciá."
}