{
    "url": "https://www.elmundo.es/cultura/cine/2023/03/23/641c2c2f21efa076758b4587.html",
    "title": "Vetan una película de Winnie the Pooh en Hong Kong entre sospechas de censura por la comparación con Xi",
    "content": "Hong Kong canceló la proyección de una película de terror basada en Winnie the Pooh \"por razones técnicas\", lo que ha suscitado especulaciones sobre si se debe a las comparaciones que vienen dándose entre el oso y el presidente chino, Xi Jinping, desde hace años y que no agradan a las autoridades. \"Winnie the Pooh: Sangre y miel\", una película británica de terror en la que el personaje principal aterroriza a un grupo de jóvenes universitarias, tenía previsto estrenarse el jueves en el territorio semiautónomo chino. Moviematic, un grupo cinematográfico local que había organizado una proyección previa al estreno, anunció que el evento tuvo que cancelarse por \"razones técnicas\", según los medios locales. En un comunicado emitido el martes, la distribuidora de la película en Hong Kong, VII Pillars Entertainment, anunció la cancelación de las proyecciones en Hong Kong y Macao sin indicar el motivo. \"Sentimos la decepción y las molestias\", lamentaron. La película se ha convertido en un nuevo reflejo de las \"líneas rojas movedizas\" de Hong Kong, ciudad que implantó una ley de censura cinematográfica en 2021 para prohibir películas consideradas una amenaza para la seguridad nacional. La legislación también otorgaba poderes al secretario jefe de la ciudad para revocar la licencia de cualquier película si se consideraba \"reñida con los intereses de la seguridad nacional\". Censurado en China desde 2013 Winnie the Pooh, creado en 1926 por el autor británico de libros infantiles A.A. Milne, está censurado en China continental desde 2013, cuando los internautas empezaron a utilizar la imagen del oso de ficción para burlarse de Xi. Todo comenzó en 2013, cuando Xi realizaba su primera visita a Estados Unidos como jefe de Estado y allí, paseando junto a su entonces homólogo estadounidense, Barack Obama, comenzó a hacerse viral un \"meme\" de ambos, comparándoles con Winnie the Pooh y su inseparable amigo Tigger. Otra comparación entre Xi y Winnie tuvo lugar en 2015 durante un desfile militar, donde en una imagen del osito en un automóvil de juguete se le comparaba al mandatario chino, convirtiéndose en la imagen más censurada del año, según la empresa de análisis político Global Risk Insights. El personaje infantil parece no agradar en exceso a las autoridades chinas, que llevan censurándolo durante varios años sin dar una explicación al respecto, aunque se suma a acciones similares de los censores que para algunos rozan el extremo."
}