{
    "url": "https://www.elmundo.es/cultura/2023/06/21/6492990de4d4d8d3488b4576.html",
    "title": "El actor mexicano Tenoch Huerta, acusado de ser un depredador sexual,  abandona una película de Netflix",
    "content": "El actor mexicano Tenoch Huerta, quien hace ocho días fue acusado de ser un depredador sexual por su expareja, la saxofonista María Elena Ríos, informó este martes de que dejará una cinta que iba a filmar con Netflix para defenderse de las acusaciones y limpiar su reputación. En un comunicado, el actor, quien ganó fama internacional al encarnar a Namor, uno de los antihéroes del universo Marvel, en el filme Black Panther: Wakanda Forever, indicó que no participará en la película \"Fiesta en la Madriguera\", producida por Netflix y dirigida por Manolo Caro. Para saber másSeñalamiento. Tenoch Huerta, actor de Black Panther, acusado de ser un depredador sexual por una saxofonistaTenoch Huerta, actor de Black Panther, acusado de ser un depredador sexual por una saxofonistaCine. Ténoch Huerta, el primer superhéroe Marvel hispano y de izquierdas: \"No está de más que España pida perdón por su pasado en América\"Redacción: LUIS MARTÍNEZ MadridTénoch Huerta, el primer superhéroe Marvel hispano y de izquierdas: \"No está de más que España pida perdón por su pasado en América\" \"Ante el impacto de las recientes declaraciones sin fundamento de María Elena Ríos y el daño que han causado, no me queda más remedio que retirarme de participar en la película Fiesta en la Madriguera, dijo Huerta. El actor se declaró triste por tener que tomar esa decisión, ya que, contó, el trabajo de otras personas está siendo afectado. \"Con gran tristeza que hago esto, no puedo permitir que sus acciones me dañen no solamente a mí, sino también al trabajo de docenas de personas talentosas y trabajadoras involucradas en el proyecto\", expuso. \"Mi enfoque ahora es simple: continuar el proceso de restauración de mi reputación. ¡Gracias por su apoyo y amor!\", finalizó Huerta. El pasado 12 de junio, Huerta calificó como \"falsa y completamente sin fundamento\" la acusación de depredador sexual que Ríos lanzó contra él unos días antes. \"Aunque de ninguna manera soy perfecto, sé que estas acusaciones son simplemente falsas (...) Debo rebatir las afirmaciones que son tanto equivocadas como ofensivas\", expuso Huerta en un comunicado difundido a través de Instagram, en el que anunció la contratación de un equipo legal para proteger su \"reputación\"."
}