{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/01/16/ayuntamiento-marbella-pagara-entierro-ciudad-81265318.html",
    "title": "El Ayuntamiento de Marbella pagará el entierro en la ciudad de Natalia, la mujer decapitada y arrojada al mar",
    "content": "La alcaldesa de Marbella, Ángeles Muñoz, ha asegurado este lunes que el Ayuntamiento se hará cargo de la tramitación y los gastos derivados del entierro de Natalia, la mujer colombiana asesinada y arrojada al mar hace una semana sin cabeza ni manos, \"entendiendo que es la familia la que quiere no repatriar el cuerpo, sino que se quede en Marbella\". En declaraciones a los periodistas, la regidora ha explicado que \"ellos quieren que no se lleve a su país de origen, quieren enterrarla aquí y el Ayuntamiento va a asumir todo el coste, toda la gestión para que pueda enterrarse aquí si ese es el interés que tiene la familia\". La regidora ha asegurado que \"desde el primer minuto\" el Ayuntamiento \"se puso en contacto con el Instituto Andaluz de la Mujer (IAM) para ver cómo tramitábamos todas las ayudas para que les llegaran a la familia, fundamentalmente a los hijos\", apuntando que \"el propio instituto está abordando que puedan venir los hijos y puedan acudir al entierro\". Asimismo, ha trasladado todo su \"apoyo y cariño, y esperar que puedan reunirse cuanto antes para hacer efectivo el último de los deseos por parte de los hijos y de los hermanos que es que se quede en Marbella\". Especialistas del Grupo Especial de Actividades Subacuáticas (GEAS) de la Guardia Civil de Málaga siguen buscando los restos de la mujer, asesinada presuntamente por su exnovio, que confesó los hechos. Así, estas tareas continuarán hasta que se encuentren los resto mientras las condiciones climatológicas lo permitan. Los submarinistas de la Guardia Civil comenzaron el pasado jueves la búsqueda, en concreto donde el detenido dijo a la Policía Nacional que había tirado los restos; aunque después se amplió a la zona entre ese lugar y el sitio en el que apareció el cadáver el pasado domingo, en concreto en la playa de Cañas de Marbella. La expareja de la mujer, nacionalidad colombiana como la víctima, fue detenida tras la denuncia de los familiares de ella. Este hombre admitió los hechos, primero ante la Policía Nacional y luego ante el juzgado de instrucción, el cual decretó su ingreso en prisión."
}