{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/05/14/techo-gasto-campanas-politicas-87336116.html",
    "title": "¿Cuál es el techo de gasto de las campañas políticas?",
    "content": "Carteles en las farolas, carpas informativas, folletos, mítines.... son parte de la parafernalia de toda campaña electoral que se precie. Los partidos parece que gastan a manos llenas, aunque en nuestro sistema electoral eso no es posible y se fijan unos límites que, en teoría, no pueden rebasarse. El gasto máximo permitido para los partidos políticos en la campaña de las elecciones municipales está establecido por la Ley Orgánica del Régimen Electoral General (LOREG) y está limitado por el número de habitantes de cada municipio en el que la formación presente candidatura. Cada partido puede gastar un máximo de 0,11 euros por cada ciudadano censado en la localidad.  Por ejemplo, en un municipio con 5.000 habitantes, cada candidatura que se presente a las elecciones puede invertir un máximo de 550 euros. A esta cifra, y por cada provincia en la que el partido concurra en al menos un 50 por ciento de sus municipios, se añaden otros 150.301 euros para gastos electorales. Una cantidad provincial que permite engordar y no poco el presupuesto para eventos, carteles, pasquines por todo el territorio. Hasta aquí, los gastos generales, porque la ley establece también un límite de gasto en publicidad exterior, que no podrá exceder del 20 por ciento del total autorizado para toda la campaña. El control y fiscalización de estos gastos corresponde al Tribunal de Cuentas, que en cada proceso electoral analiza factura a factura y cuenta a cuenta las finanzas de los partidos durante el periodo previo a la cita con las urnas. Una vez pasadas las elecciones, los partidos tienen la obligación de remitir sus cuentas al tribunal que fiscaliza no solo los gastos, sino lo que es más importante, los ingresos, que pueden llegar desde fuentes públicas o privadas, siempre dentro de unos límites máximos. Si el órgano fiscalizar aprecia irregularidades o violaciones de las restricciones establecidas en materia de ingresos y gastos electorales, puede proponer la no adjudicación o la reducción de la subvención electoral que le corresponda al partido en cuestión. Además de recortar las subvenciones puede incluso iniciar procedimientos sancionadores y acordar la imposición de sanciones. Así, las multas van desde los 5.000 euros para las faltas más leves, hasta los 50.000 euros por de las muy graves, destinadas a aquellos partidos que haya superado en al menos 10 por ciento el límite de gastos electorales establecido por ley."
}