{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/02/14/113-millones-personas-vieron-super-bowl-82940151.html",
    "title": "113 millones de personas vieron la Super Bowl por televisión",
    "content": "El Super Bowl LVII, en el que los Kansas City Chiefs se impusieron 38-35 a los Philadelphia Eagles, alcanzó una audiencia de 113 millones de espectadores, la más alta en las recientes seis ediciones. Según datos de la cadena de televisión FOX Sports presentados este lunes, el duelo por el título de la NFL fue el tercer evento más visto a través de la televisión en la historia de Estados Unidos, que tiene una población de 330 millones. Fue la mayor audiencia en un Super Bowl desde el número LI en el que los New England Patriots vencieron 34-28 a los Atlanta Falcons con una gran remontada de 25 puntos que lideró el 'quarterback' Tom Brady. Lo cerrado del partido entre Kansas City y Philadelphia, que no se resolvió hasta el último minuto, contribuyó a que la audiencia se mantuviera pegada a la televisión hasta el final. También contribuyó la histórica actuación de ambos 'quarterbacks'. Con los Chiefs Patrick Mahomes, quien pasó para tres anotaciones a pesar de estar lesionado del tobillo, se convirtió en el primer jugador de este siglo que obtiene el premio de Jugador Más Valioso (MVP) de la temporada regular, del Super Bowl y el título de la NFL en la misma campaña. Jalen Hurts, de Eagles, consiguió tres anotaciones por tierra y una por aire, un récord de Super Bowl para un mariscal de campo. El espectáculo del descanso protagonizado por Rihanna alcanzó 118.7 millones de vistas si se juntan los espectadores en televisión y plataformas digitales, propiedad de FOX y de la NFL. Fue el más visto desde la actuación de Katy Perry en el 2015. A pesar de estos números el Super Bowl LVII se quedó a 1.4 millones de espectadores del más seguido en la historia de la liga, que fue en la edición XLIX del 2015 con un récord de 114.4 millones. En aquel juego por el campeonato de la NFL los New England Patriots, comandados por Tom Brady, derrotaron 28-24 a los Seattle Seahawks en un dramático partido que se decidió en la última jugada."
}