{
    "url": "https://www.larazon.es/deportes/futbol/20210825/d4le4wkqjrgq7heiouazaj25qu.html",
    "title": "Piqué e Ibai Llanos compran los derechos de la liga francesa para que se vean en España los partidos de Messi",
    "content": "Kosmos quiere capitalizar el efecto Messi en el fútbol francés y el holding presidido por Gerard Piqué ha unido fuerzas con Enjoy Television para adquirir los derechos de televisión de la Ligue-1 y la Ligue-2 en España durante las próximas tres temporadas, según adelanta 2PlayBook. Los términos económicos no se han hecho públicos, aunque el anterior contrato en manos de Movistar+ no superaba los 2,5 millones de euros anuales. Se estima que el coste ha sido cercano a los 2,5 millones de euros anuales, que era lo que pagaba Movistar+ hasta el momento. El grupo está ultimando las negociaciones de sublicencia, pues el objetivo es que sea un canal de televisión o una OTT la que se encargue de las retransmisiones. Es decir, que Kosmos y Enjoy asumen inicialmente el riesgo de la inversión hasta dar con un operador audiovisual. El acuerdo se produce pocas semanas después de que el Paris Saint-Germain (PSG) diera un golpe de efecto con la contratación de Leo Messi. El reencuentro del delantero argentino con Neymar es el principal reclamo de la operación, así como el debut de Sergio Ramos en el mismo equipo. La apuesta de la compañía con sede en Barcelona se produce tras los buenos resultados que cosechó con la Copa América este verano. En esa ocasión se apostó por una emisión íntegra de la competición en el canal de Twitch de Ibai Llanos, una fórmula que podría repetirse nuevamente a tenor de la complicidad demostrada por Piqué y el caster a la hora de abordar nuevos proyectos. Ibai ya fue el primer español en entrevistar a Messi en París. Por el momento, Ibai y Telecinco emitirán en abierto el debut de Messi con el PSG el próximo fin de semana. Esta es la segunda inversión relevante que Kosmos realiza en términos audiovisuales en España, tras adquirir semanas atrás los derechos de la Serie B para diversos mercados internacionales."
}