{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/05/29/moreno-elecciones-anticipadas-huida-pedro-sanchez-88049946.html",
    "title": "Moreno ve el adelanto \"una huida hacia delante\" de un líder \"cuestionado\" en el PSOE",
    "content": "El presidente del Gobierno andaluz, Juan Manuel Moreno, llegó a la Junta Directiva regional de un partido eufórico tras unas municipales arrolladoras para el PP en Andalucía y se mostró convencido de que el adelanto electoral anunciado por Pedro Sánchez es \"una huida hacia delante ante la cascada de críticas internas en su propio partido\". \"Es evidente que hay muchos dirigentes socialistas que cuestionan su liderazgo abiertamente, ya no solamente el señor Page y el varapalo electoral solo le ha dejado una alternativa, convocar de manera precipitada las elecciones\". Moreno ha llegado después de que los siete alcaldes de las capitales andaluzas del PP hayan desfilado para entrar al hotel donde se ha convocado la reunión entre aplausos y abrazos. Los populares se muestran convencidos de que gobernarán en seis de las ocho diputaciones y en las ocho capitales andaluzas, incluida Jaén, donde creen \"más que posible\" un pacto con Vox y Jaén Merece Más, que tiene la llave y podría dar el pleno al ocho a los populares andaluces. Si alguien pensaba que el adelanto electoral iba a coger al PP andaluz con el pie cambiado no decía eso el ambiente bullicios y eufórico con el que los populares han esperado durante más de 40 minutos la llegada de su líder autonómico. El PP sabe que Andalucía será clave en la llegada de Alberto Núñez Feijóo a Moncloa y aseguran que esta misma tarde empezarán a planificar una campaña que le darán, dicen, \"el empujón definitivo\" al líder gallego en las generales de julio. Andalucía se tiñe de azul otra vez con todas las miradas en la capital, Sevilla, el símbolo que el PP quería a toda costa arrebatar al PSOE en estas elecciones municipales. Los populares se imponen con cinco mayorías absolutas (Almería, Cádiz, Córdoba, Granada y Málaga), logran el vuelco en Sevilla y Huelva. Además acarician Jaén si la formación 'Jaén Merece Más' elige el cambio. Siete capitales seguras y una octava posible. El presidente andaluz, Juan Manuel Moreno, sentenció el gobierno del PP en las ocho capitales de Andalucía cuando salió a valorar un triunfo que será clave, dijo, para que Feijóo gobierne en España. Arrasó en junio de 2022 en las autonómicas y vuelve a hacerlo en mayo de 2023 en las municipales. No esperaba el PSOE en Andalucía ese revolcón ni entonces ni ahora."
}