{
    "url": "https://www.laopiniondemurcia.es/murcia/2023/05/05/arqueologos-yacimiento-san-esteban-murcia-excavaciones-86913226.html",
    "title": "Vuelven los arqueólogos al yacimiento de San Esteban",
    "content": "Los arqueólogos de la Universidad de Murcia (UMU) ya están de nuevo sobre el terreno en el yacimiento de San Esteban. Este viernes, 5 de mayo, inician la que será la tercera campaña de excavaciones tras el parón de tres años y medio que han sufrido, con la pandemia de Covid por medio. En este tiempo los especialistas no han estado parados, ya que han aprovechado para llevar a cabo todo el trabajo de laboratorio, de procesado y estudio de las muestras, lo que también les ha permitido publicar varios artículos científicos sobre lo que se ha encontrado hasta el momento en el Arrabal de la Arrixaca, fechado en los siglos XI - XII. La nueva campaña ha sufrido varios retrasos, pero los arqueólogos han regresado para sacar a la luz cómo era la vida de los murcianos que habitaban esta zona hace más de mil años. Al frente de la misma se encuentra el director de la excavación, Jorge Eiroa, quien este viernes estaba acompañado por los codirectores, Alicia Hernández y José Ángel González. Junto a ellos también se encontraba María Haber, responsable de Antropología; Pilar Vallalta y José Fina Monteagudo, directoras de Restauración; Mireia Celma, arqueobióloga; y Carmen Martínez, arqueologa municipal del Ayuntamiento de Murcia. Así como el equipo de la empresa de mantenimiento que prestará apoyo al equipo de la UMU para la consolidación de las zonas, la limpieza y reposición de los geotextiles. Esta campaña se prolongará durante dos meses, hasta el próximo 5 de julio, y tras este tiempo los especialistas volverán al laboratorio para estudiar los restos encontrados. Según explica Alicia Hernández, los trabajos se centrarán en continuar la excavación del recinto 2, una gran vivienda de 300 metros cuadrados que quedó a medio en la última campaña de 2019; pero también se retomarán los trabajos en la maqbara (cementerio) y al otro lado de la calle central, frente a esta vivienda de grandes dimensiones. En la última fase finalizaron la excavación del recinto 1, un inmueble a modo de hospedería en el que se alojaban los comerciantes que visitaban la ciudad. Uno de los de mayor tamaño, ya que tiene unos 400 metros cuadrados. Sobre el estado en el que se han encontrado el yacimiento casi cuatro años después de haberse marchado, los arqueólogos son optimistas, aunque Vallalta reconoce que “el geotextil está arrasado” y tendrán que darle la vuelta para proteger los restos. “Los restos y recintos no parecen haber sufrido daños, la estructuras se conservan bien, excepto algún muro que se ha caído porque se había excavado demasiado en la zona y no estaba consolidado. Al ser de tierra, con las lluvias de este tiempo han cedido, pero es lo normal”, explica la codirectora de la excavación."
}