{
    "url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/07/23/62dc07d521efa0dd368b458e.html",
    "title": "La OMS activa su máximo nivel de alerta por la viruela del mono",
    "content": "La Organización Mundial de la Salud ha activado el sábado su máximo nivel de alerta para tratar de contener el brote de viruela del mono, que ha afectado a casi 17.000 personas en 74 países, anunció su director general. A pesar de las consideraciones del grupo de expertos de la agencia de la ONU, encargado de evaluar la crisis, que todavía no ha alcanzado un consenso sobre esta cuestión, el jefe de la OMS, el doctor Tedros Adhanom, ha decidido realizar esta declaración tras entender que el brote cumple con todos los requisitos necesarios para ello. Viruela del monoSalud. Síntomas, cómo se contagia y claves para diferenciarla de otra enfermedadRedacción: CRISTINA G. LUCIO | PILAR PÉREZ Síntomas, cómo se contagia y claves para diferenciarla de otra enfermedad \"He decidido declarar una emergencia de salud pública de alcance internacional\", dijo Adhanom en rueda de prensa, afirmando que el riesgo en el mundo es relativamente moderado, salvo en Europa, donde es alto. Tedros explicó que el comité de expertos no había podido llegar a un consenso y seguía dividido en cuanto a la necesidad del máximo nivel de alerta. En última instancia, la decisión corresponde al director general. \"Es un llamado a la acción, pero no es el primero\", dijo Mike Ryan, responsable de emergencias de la OMS, quien esperó que la alerta permita una acción colectiva contra la enfermedad. Desde principios de mayo, cuando se detectó la viruela del mono por primera vez fuera de los países africanos donde es endémica, la enfermedad ha afectado a más de 16.836 personas en 74 países, según los centros para el control y la prevención de enfermedades de Estados Unidos (CDC) a fecha de 22 de julio. No es una enfermedad de transmisión sexual La viruela del mono no es una enfermedad de transmisión sexual, pero fuera de las zonas endémicas afecta a los hombres que tienen relaciones sexuales con hombres, con algunas excepciones. Precisamente este estigma era uno de los motivos por los que algunos miembros del comité investigador de la OMS no eran partidarios de hacer esta declaración, junto a otros factores como la baja gravedad de la epidemia o la posibilidad de que un nuevo grito de alarma \"aumente de manera innecesaria o artificial la percepción del riesgo de la enfermedad\". Sin embargo, la valoración de la comisión era solo uno de los cinco factores tenidos en cuenta por el jefe de la OMS, junto a la velocidad de propagación o las mencionadas regulaciones sanitarias internacionales, a la hora de dar finalmente la alerta, tal y como ha recordado el propio director general de la OMS."
}