{
    "url": "https://www.elmundo.es/deportes/2022/07/28/62e2234f21efa0761a8b457d.html",
    "title": "Atasco en el K2 con más de un centenar de personas en su cumbre en un solo día",
    "content": "Más de un centenar de personas alcanzaron el pasado 22 de julio la cumbre del mítico K2 convirtiéndose ese día en el de mayor afluencia de alpinistas de la historia de la montaña de más de 8.000 metros de altura. En un solo día se registraron más ascensos que en los últimos 40 años y casi la mitad que en toda su historia. La montaña, en la cordillera de los Himalayas, es la segunda más alta del mundo y una de las más difíciles de coronar junto al Annapurna y el Nanga Parbat, con sus 8661 metros de altitud. El vídeo, en el que se ve una fila india de alpinistas escalando el k2, además de hacerse viral, ha reabierto el debate y hecho saltar la alarma sobre la masificación de estas cumbres, como ha ocurrido ya en el Everest. Lina Quesada, la primera andaluza en coronar el K2 La alpinista sevillana Lina Quesada consiguió ese día el reto que se había marcado para este año y logró hacer cumbre junto con el pakistaní Ali Noorani, informa Efe de un comunicado la Federación Andaluza de Deportes de Montaña, Escalada y Senderismo (FAM). \"Ha sido muy duro\", ha asegurado la sevillana, del Club Sierra Sur de Morón, que comenzó su reto el 8 de junio y que en el momento de comunicar su logro a la FAM se encontraba \"bajando aún del montañón. Estoy reventada\". Atasco y muerte en el Everest En 2019, en prepandemia de coronavirus, también en un 22 pero de mayo, se alcanzó un día récord en el Everest, con la llegada de más de 200 alpinistas. Dos fallecieron en el descenso. Dos días después de la muerte de dos escaladores aficionados murieron otros cuatro en su lucha y prisa por llegar a la cima, animados por el buen tiempo, de la montaña más alta del planeta con 8848 metros de altura. \"La masificación es un gran problema porque la ruta se ha vuelto peligrosa y hay mucho riesgo. El excesivo tráfico ha hecho que la ascensión al Everest se vuelva mucho más difícil\", comentaba entonces Nivesh Karki, gerente de una de las empresas organizadoras de viajes."
}