{
    "url": "https://www.elmundo.es/motor/2023/06/19/64901ff9e4d4d8c3568b457d.html",
    "title": "Esto sí que es autonomía: casi 4.200 km en moto con un solo depósito",
    "content": "Cuando todo el día se está hablando de coches eléctricos y de su autonomía, Acerbis, la empresa italiana de productos plásticos para automoción y ropa de moto, ha puesto una pica histórica en favor de los motores de combustión en el año que festeja su 50 aniversario. La moto era una pequeña Honda Monkey Porque ha logrado que una moto recorra nada menos que 4.183,8 kilómetros con un solo depósito de combustible, sin tener que parar a repostar en ningún momento. Se trata de la distancia que separa Albino (Italia), donde tiene su sede la compañía, de Cabo Norte (Noruega) y la hazaña ha quedado ya registrada en el Libro Guiness de los récords. La clave es el depósito de 108 litros que envuelve a la motoACERBIS Depósito de 108 litros El punto de partida fue una pequeña motocicleta Honda Monkey. Pero no una cualquiera, ya que Acerbis diseñó para ella un depósito de combustible especial (denominado precisamente AC50), con nada menos que 108 litros de capacidad y que abraza literalmente el chasis de la moto. Como referencia, el original que tiene la Monkey es de sólo 5,6 litros. Sornosa, a su llegada a Cabo Norte (Noruega)ACERBIS Además, en el proyecto también se involucraron Garmin (navegación GPS), Honda Red Moto (importadora de la marca en Italia), SKF (dedicada a recambios) y la energética española Repsol. Esta última proporcionó un combustible 100% renovable hecho a partir de residuos y que quiere comercializar desde finales de este año. Una española entre los pilotos La ruta a cubrir pasaba por Austria, Alemania, Dinamarca, Suecia y Finlandia, antes de llegar a destino. Y había sido escogida para mejorar la eficiencia. Aunque este último requisito recayó en la experiencia de tres pilotos. Los italianos Andrea Rastrelli y Maurizio Vettor y la aventurera española Alicia Sornosa. Lograron un consumo de unos 2,5 litros, con una velocidad media de 70 km/h. La cosa no quedó ahí porque, una vez llegados al destino en Noruega, aun quedaba combustible en el enorme depósito, por lo que la expedición inició el camino de vuelta hasta agotar la última gota de gasolina y parando el cuentakilómetros en nada menos que 5.412 km, ya en el corazón de Suecia. Aunque esta parte ya no fue verificada como el recorrido oficial, por lo que no ha podido ser registrada."
}