{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/19/pepe-velez-complementara-aval-hipotecas-jovenes-murcia-87584968.html",
    "title": "Vélez propone complementar el aval de hipotecas para jóvenes hasta el 50%",
    "content": "El secretario general del Partido Socialista de la Región de Murcia y candidato a la presidencia de la Comunidad Autónoma, Pepe Vélez, ha anunciado que, a partir del 28 de mayo, de ganar las elecciones autonómicas y formar gobierno, pondrá en marcha una ayuda complementaria a la del Gobierno de España para facilitar a los jóvenes el acceso a la vivienda, aumentando el aval hasta el 50 por ciento. Vélez ha recordado que el Gobierno de España aprobó una línea de avales ICO para cubrir hasta el 20 por ciento de la hipoteca que suscriban los jóvenes de hasta 35 años y las familias con menores a su cargo que compren su primera vivienda. “Desde el Gobierno regional del PSOE vamos a complementar ese aval del Gobierno de España hasta alcanzar el 50 por ciento. Es decir, el 20 por ciento lo va a poner el Gobierno de España y el 30 por ciento restante lo vamos a avalar desde el Gobierno regional”, ha explicado el candidato socialista. Ha indicado que, de esta manera, el PSOE facilitará que los jóvenes puedan conseguir su primera vivienda, que tengan la posibilidad de ir a una entidad bancaria y tener las garantías de poder adquirirla. “Ahí va a estar el Gobierno de España y ahí va a estar el Gobierno regional del Partido Socialista”. Además, Vélez se ha comprometido a complementar el Bono Alquiler Joven hasta 300 euros, destinar suelo de la Comunidad Autónoma a la construcción de vivienda pública y cumplir íntegramente la Ley de Vivienda.  Finalmente, el candidato socialista ha recordado que el Gobierno regional ha tenido durante dos años el dinero que ha enviado a la Región el Gobierno de España y no lo ha querido utilizar para ayudar a los jóvenes, ya que lleva dos años sin poner en marcha los expedientes para el Bono Alquiler Joven. “En los seis primeros meses de Gobierno regional del PSOE se van a emitir absolutamente todos los expedientes finalizados que haya de solicitudes del Bono Alquiler Joven”. “La ciudadanía de la Región de Murcia necesita un gobierno autonómico que se tome en serio la vivienda y facilite el acceso a ella y esto será una realidad a partir del 28 de mayo con un gobierno socialista”, ha concluido."
}