{
    "url": "https://www.elmundo.es/pais-vasco/2022/04/14/6257f2c3e4d4d8df1b8b45b5.html",
    "title": "El PNV advierte a sus fieles de que la construcción nacional será compleja y gradual en un clima bélico",
    "content": "El PNV advierte a sus seguidores de que el objetivo de la\"construcción nacional\" requerirá de un \"proceso complejo y gradual\" tras constatar los cambios y, especialmente, las incertidumbres abiertas en Europa tras la pandemia del Covid-19 y la invasión rusa de Ucrania. Sin referencia alguna al proyecto de'nuevo estatus' que lideran el presidente del PNV Andoni Ortuzar y el lehendakariUrkullu, el Euzkadi Buru Batzar (EBB) mantiene en su discurso el derecho de los pueblos a decidir su futuro con una referencia explícita a Euskadi, Ucrania y el Sáhara. El PNV ha contextualizado su reivindicación central en el Aberri Eguna (Día de la Patria vasca) en el clima bélico que sufre Europa y con una detallada vinculación entre la invasión de Ucrania y los efectos de la Guerra Civil en el País Vasco. Paralelismos entre Gernika y Mariupol, los niños ucranianos y los 'niños de la guerra' vascos que huyeron al Reino Unido y a la URSS e, incluso, el liderazgo de José Antonio Aguirre y el de Volodimir Zelensky. Una nueva e inesperada realidad internacional que ya ha generado una\"desaceleración\" -se advierte de que no hay una \"recesión\"- en un tiempo político de \"complejidad e incertidumbre\". El manifiesto con el que el PNV invita a sus bases a celebrar el Aberri Eguna resalta la importancia de \"ser dueños de nuestro propio destino\" para abordar los problemas económicos sociales, económicos y políticos dentro de Europa. Pero no da ninguna clave sobre cómo pretende gestionar el partido de Andoni Ortuzar su compromiso de finiquitar el Estatuto de Gernika por un \"nuevo estatus\" basado en la \"bilateralidad\" y que incluya el \"derecho a decidir\" que quiebra el Estado Autonómico de la Constitución española. Hasta ahora, el PNV ha mantenido guardado en un cajón un proyecto que comenzó pactando con EH Bildu -los dos partidos firmaron las bases del nuevo estatuto- y que luego reorientó con una propuesta de texto articulado orientada a buscar el respaldo del PSOE vasco y de Podemos. Andoni Ortuzar e Iñigo Urkullu serán quienes como es tradicional intervengan el próximo domingo 17 de abril en el acto político organizado por el PNV en Bilbao para conmemorar un Aberri Eguna creado por Sabino Arana hace 90 años."
}