{
    "url": "https://www.elmundo.es/deportes/formula-1/2022/05/20/62878ce421efa0c10c8b45c6.html",
    "title": "La tensión entre Alonso y la FIA: de la reprimenda a una conversación delante de todo el paddock",
    "content": "A punto de cumplirse las cuatro de la tarde, con centenares de aficionados hormigueando aún hacia los accesos de Montmeló, se percibía cierto runrún en Alpine. Bastante más, desde luego, del que correspondía a una hora tan calurosa. Bajo ese sol de plomo, Fernando Alonso regresaba al motorhome tras declarar ante los comisarios, mientras su círculo íntimo agasajaba, con paciencia franciscana, a los múltiples invitados. La escena no difería demasiado a la cualquier GP de España, salvo por un detalle: la presencia de Mohammed Ben Sulayem. Ante la mirada indiscreta de periodistas y curiosos, el presidente de la FIA conversaba con Alonso en la misma puerta del hospitality. En torno a una mesa alta se resolvía el más estrepitoso capítulo de un viernes tenso, cargado de reproches. Y el último iba a cerrarse apenas una hora después, cuando los comisarios decretaron una reprimenda para el asturiano, que había obstaculizado claramente a Lewis Hamilton durante la primera sesión libre. Una sanción testimonial - dado que hay que acumular cinco reprimendas para recibir un castigo efectivo- pero que admite numerosas interpretaciones. La más plausible apunta a una advertencia de la FIA, que no parece dispuesta a doblegarse ante las críticas de Alonso. Por la mañana, el bicampeón mundial había acusado a los comisarios de \"incompetencia total\" y \"falta de profesionalidad\". Todo por aquellos cinco segundos impuestos casi con nocturnidad en Miami, que terminaron dejándole fuera de los puntos. \"Confianza total\" El eco de esas declaraciones, lógicamente, causó un evidente malestar en la FIA, que llegó a filtrar el traslado de la transcripción de la rueda de prensa a los comisarios, por si veían preciso algún tipo de sanción. Nada se supo a lo largo de la tarde, ni siquiera de una multa económica, aunque el distanciamiento resultaba más que evidente. Hay que recordar que hace apenas tres meses, unas horas antes de viajar a este circuito para iniciar la pretemporada, Alonso había regalado los oídos de Sulayem. \"Es amigo mío y tengo total confianza en él\", comentó respecto a la decisión del emiratí de destituir a Michael Masi como director de carrera. Hoy, la sustitución del australiano en favor del binomio formado por Niels Wittich y Eduardo Freitas tampoco termina de convencer al líder de Alpine. A su juicio, al alemán le faltan muchas tablas para ejercer el cargo, mientras al portugués, que debuta este fin de semana, aún le concede el beneficio de la duda."
}