{
    "url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/05/624c6002e4d4d8052e8b45db.html?intcmp=MNOT23801&s_kw=3",
    "title": "Baja más de 30 puntos la incidencia entre los mayores de 60 años y se sitúa en 426",
    "content": "Sanidad ha notificado 27.079 nuevos casos de coronavirus en España, de los que 11.063 se han producido en mayores de 60 años, lo que eleva a 11.578.653 la cifra total de contagios en España desde el inicio de la pandemia (2.042.750 en mayores de 60 años). Hay que recordar que el viernes Sanidad cambió la forma de contabilizar positivos para centrarse en personas con criterios de vulnerabilidad y las que precisan ingreso hospitalario. Respecto a la incidencia media actual de contagios en España en los últimos 14 días, que ahora solo se cuenta para mayores de 60 años, el informe muestra que se ha reducido 33 puntos, situándose en los 426,15 casos por cada 100.000 habitantes, en comparación con los 459,27 notificados el viernes por el departamento dirigido por Carolina Darias. En las pasadas dos semanas se ha registrado un total de 52.493 positivos en este grupo de edad. La incidencia a 7 días también se ha reducido en 24 puntos, pasando de 202,92 el viernes a 178,77 este martes. En cuanto a los fallecidos por Covid-19, se han notificado 206 más, de los cuales 150 se han registrado en la última semana. Esto hace que la cifra global de muertos con prueba diagnóstica positiva de Covid-19 en España se eleve a las 102.747 personas. Actualmente hay 4.291 pacientes ingresados por Covid-19 en toda España (siendo Cataluña la comunidad con más ingresados, 911; seguida por Andalucía, con 532; y Galicia, con 446) y 400 en una UCI (94 en Cataluña, 56 en Madrid y 52 Andalucía). La tasa de ocupación de camas ocupadas por coronavirus se sitúa en el 3,46% y en las UCI en el 4,41%. Mientras tanto, la tasa de positividad se sitúa en el 16,75% en España. La Organización Mundial de la Salud (OMS) recomienda que este dato se encuentre por debajo del 5% para considerar como 'controlada' la propagación del virus (ninguna comunidad autónoma se acerca, las más bajas son Melilla, con un 6,51% y Madrid, con un 8,99% de positividad)."
}