{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/06/02/desalojado-madrid-bloque-300-okupas-88209142.html",
    "title": "Desalojado en Madrid un bloque con 300 okupas, 180 de ellos niños",
    "content": "Un bloque de 60 viviendas que estaban okupadas por unas 300 personas -180 de ellas menores- ha sido desalojado desde primera hora de este viernes en la localidad madrileña de Alcobendas. El edificio, situado en el número 26 de la calle Francisco Largo Caballero, estaba completamente okupado, según fuentes municipales, que han explicado que, al parecer, sólo los vecinos de dos de las casas pagaban el alquiler. Furgones de la Policía Nacional han llegado desde las 6.30 horas al inmueble y han comenzado a llamar a los pisos para que los ocupantes los desalojaran. Las familias ya estaban avisadas de que en estos días se iba a producir el desalojo, por lo que ya tenían preparadas maletas y mochilas con sus enseres. Según ha podido comprobar EFE, en las inmediaciones del edificio hay muchos vecinos, incluso con niños pequeños, y en algunos casos increpan a los policías cuando se cruzan con ellos, aunque no se han registrado incidentes reseñables. Para agilizar los desalojos se han cortado al tráfico dos manzanas y en el lugar permanecen también varias unidades de Protección Civil por si hubiera que atender alguna incidencia; de hecho, una de las vecinas desalojadas ha sufrido un desvanecimiento. Según fuentes municipales y de las personas que ocupaban el inmueble, entre los habitantes del mismo había unos 180 menores; los vecinos han explicado que todos los pisos estaban habitados puesto que en cuanto uno quedaba vacío era inmediatamente okupado. \"Violencia policial\" Los desalojados se han quejado a EFE de la \"violencia policial\" con la que se ha producido el desahucio, ya que dicen que los agentes han entrado \"por la fuerza\" rompiendo puertas y que les han tratado \"como a perros\". José Manuel Barroso, abogado de los propietarios del inmueble, ha explicado a EFE que el edificio era de pisos de alquiler. Algunos de los desalojados han expresado su tristeza por tener que abandonar las viviendas, que aseguran que quieren pagar pero que no pueden por el alto precio que se les pide."
}