{
    "url": "https://www.elmundo.es/cultura/arte/2021/11/02/6180368cfdddff55458b459a.html?intcmp=MNOT23801&s_kw=1",
    "title": "Una ermita en Salamanca del s. XII, el monumento número 1.000 en riesgo en la Lista Roja de Hispania Nostra",
    "content": "Cada registro en la Lista Roja del Patrimonio tiene una historia: la ermita de Cuadrilleros, en Ledesma (Salamanca), el monumento número mil cuyo peligro de ruina denuncia la asociación Hispania Nostra, fue construida por los reyes de León en tierras de repoblación tras la retirada de los musulmanes. En el siglo XIX fue un bien desamortizado, pasó a manos privadas y, pese a su pórtico románico, tuvo que adaptarse al modesto fin de almacén agrícola. Hoy, 900 años después de su construcción, amenaza ruina, carece de protección pública y sus muros de piedra están recubiertos con cemento. Historias similares llenan la Lista Roja, una relación de piezas del patrimonio cultural español que se encuentran \"en riesgo de desaparición, destrucción o alteración esencial de sus valores\" y que se dio a conocer por primera vez en 2007. La Lista Roja se elabora bajo supervisión de una comisión científica integrada por especialistas en la materia ligados a Hispania Nostra. La información llega, a menudo, de los colaboradores de la asociación, que insiste en el valor cívico y divulgativo, más que académico, de su trabajo. De las mil obras en peligro (que pueden consultarse en mapa en la web de la asociación), el porcentaje más alto está en Castilla y León, con 365 expedientes abiertos. Andalucía, Castilla-La Mancha y Aragón son las siguientes comunidades con más incidencias, aunque la asociación advierte del sesgo de esa estadística: las denuncias también dependen, al menos en parte, de su implantación en cada territorio. En cualquier caso, toda España, incluidas Ceuta y Melilla, tienen patrimonio en situación de alarma. Además de la Lista Roja, Hispania Nostra publica dos listas más: la Lista Verde, en la que incluyen los bienes que han sido retirados de la Lista Roja al desaparecer el riesgo que presentaban tras haber sido intervenidos. (181 monumentos en la actualidad). Y La Lista Negra, que recoge todos los bienes que han sido retirados de la Lista Roja al haber desaparecido o haberse alterado sus valores esenciales de manera irreversible. Actualmente hay 11 monumentos en este listado."
}