{
    "url": "https://www.elmundo.es/loc/famosos/2022/05/24/628ccec6e4d4d8bc3a8b458a.html",
    "title": "Paula Echevarría, Iker Casillas, Hierro, Vicente del Bosque, el alcalde Almeida y una barbacoa viral",
    "content": "Con la inminente llegada del verano y el adiós definitivo a las mascarillas, los planes al aire libre se están convirtiendo en el gran reclamo de celebrities y mortales. Es el caso del plan de fin de semana del que han disfrutado un grupo de conocidos con gran relevancia pública. Como no podía ser de otro modo, las redes sociales han vuelto a ser el escaparate perfecto para conocer de primera mano los detalles de la fiesta en la que se encontraron amigos de siempre como Paula Echevarría, Miguel Torres junto a Poty Castillo y su mujer, junto con personajes de la esfera deportiva, social y política nacional como el alcalde de Madrid, José Luis Martínez-Almeida, los presentadores Carlos Sobera,Roberto Leal, Manel Fuentes y Joaquín Prat y los ex futbolistas Iker Casillas y Fernando Hierro y Vicente del Bosque y el artista José Mercé. Todos ellos disfrutaron de un encuentro, a juzgar por las imágenes, lleno de diversión, en el que también se dieron cita, entre otros, tres de los chefs con más renombre de nuestro país, gracias a su buen hacer en los fogones y su labor solidaria por todos conocida. Se trata de José Andrés, Paco Roncero y Pepa Muñoz, con quienes posaron frente a la cámara en una imagen selfie que ya está dando la vuelta a la red. Tras esta reunión de altos vuelos, un nombre propio que se ha ganado la popularidad en la sombra gracias a sus nutridas amistades celeb. Se trata el doctor Ángel Martín Hernández, fundador y director médico del centro Clínica Menorca especializado en salud y belleza, y el encargado de dar vida a una celebración que sus agasajados agradecían a Martín la organización del acto, como es el caso de Paula Echevarría en una de sus stories: \"Dr. Ángel Martín. Eres el mejor anfitrión del mundo, gracias por el día de ayer a ti y a Carlo\". Ella no era la única, los cocineros Paco Roncero y Pepa Muñoz mostraban su cariño al anfitrión e incluso se lanzaban a cantar dedicando el momento al chef José Andrés. Precisamente una de las canciones más aplaudidas y que amenizó el encuentro fue la interpretación de la canción Un millón de amigos por parte de la chef Pepa Muñoz. Un tema \"cantado desde el corazón\", como afirmaba la propia cocinera, y muy representativo del momento que se estaba viviendo."
}