{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/05/23/detenido-14-estafas-hombre-ordenes-captura-87753596.html",
    "title": "Detenido por 14 estafas un hombre con seis órdenes de detención por toda España",
    "content": "Un hombre de 38 años que contaba con hasta seis órdenes de detención desde diferentes puntos de España ha sido detenido en Monforte del Cid (Alicante) acusado de catorce delitos de estafa de teléfonos móviles y vehículos cometidos en menos de seis meses y con los que habría estafado más de 100.000 euros. El varón, que según la Guardia Civil tenía en vigor seis órdenes de detención por parte de juzgados de Elda, Granada, Lugo, Madrid, Málaga y Toledo, fue detenido tras una denuncia de una víctima que, según su relato, había puesto a la venta su móvil a través de una conocida plataforma de venta de objetos usados y fue contactado por un particular supuestamente interesado. El hombre quedó el día anterior a la denuncia en la localidad de Monforte del Cid para realizar la transacción, le entregó el teléfono, que vendía por 1.200 euros, y el supuesto comprador fingió realizar una transferencia a favor del vendedor, trasladándole incluso la confirmación del pago. Sin embargo, una vez que abandonaron el lugar, la víctima comprobó que no había recibido el dinero en su cuenta y percatándose de que había sido víctima de una estafa. Los agentes iniciaron la investigación, averiguando la identidad del estafador y comprobando que, en los últimos seis meses, había cometido otras trece estafas con el mismo modus operandi, tanto de teléfonos móviles como de turismos, en las provincias de Alicante, Jaén, La Coruña, Lugo, Madrid y Zaragoza. Además, tenía en vigor seis órdenes de detención dimanantes de juzgados de Elda, Granada, Lugo, Madrid, Málaga y Toledo, además de estar implicado en numerosas diligencias tanto de la Guardia Civil como de la Policía Nacional. El instituto armado ha explicado que la localización del presunto autor no ha sido sencilla, puesto que delinquía por toda la geografía española y no contaba con un domicilio estable. Sin embargo, tras dos semanas de investigación, fue localizado el pasado 19 de abril en las inmediaciones de un restaurante de Monforte del Cid, procediendo de inmediato a su detención. Asimismo, los agentes localizaron en Elda (Alicante) un vehículo adquirido mediante una de las estafas cometidas por el detenido y que ya ha sido entregado a su legítimo propietario. Al hombre, de nacionalidad española, se le imputan catorce delitos de estafa cometidos en los últimos seis meses y ha sido puesto a disposición del Juzgado de Instrucción de Guardia de Novelda, quedando en libertad con cargos."
}