{
    "url": "https://www.laopiniondemurcia.es/pequeopi/2023/05/30/fuera-malos-humos-88062918.html",
    "title": "Fuera los malos humos",
    "content": "Seguramente muchos lectores veteranos recuerden la sala de profesores como aquel rincón donde se permitía fumar a los docentes, e incluso en algunos colegios e institutos existía la sala de fumadores. Por otro lado, los estancos y quioscos ofrecían en su extensa gamas de caramelos y chucherías los ‘cigarrillos de chocolate’, que emulaban el tabaco  Son muchas las campañas que se han llevado a cabo para concienciar el consumo responsable, así como el desarrollo de la ley antitabaco que cumplió en enero 9 años desde su implantación en España. Mi experiencia me hace ver que en lo relativo a los establecimientos hosteleros, centros comerciales, recintos laborales y similares se está respetando la ley antitabaco, y, de hecho, existe bastante conciencia al respecto para no incumplir la normativa, que sin duda llevan a rajatabla todos los centros de enseñanza. Después de este apunte positivo hay que destacar que aun casi una década después, existe desconocimiento en lo que se refiere a la protección al menor, ya que en más de una ocasión todos hemos podido observar fumadores en zonas reservadas para los más pequeños, tales como puertas de colegios o parques infantiles de nuestro municipio cartagenero. Por todo ello quiero recordar a los lectores lo que la Ley 42/2010, de 30 de diciembre, por la que se modifica la Ley 28/2005, de 26 de diciembre, de medidas sanitarias frente al tabaquismo y reguladora de la venta, el suministro, el consumo y la publicidad de los productos del tabaco recoge al respecto: 1. En el caso de centros educativos está prohibido fumar en todo el recinto, incluidos  los espacios al aire libre, por tanto debe considerarse la prohibición desde la entrada al recinto.  2. En los centros universitarios se permite fumar al aire libre excepto en los  accesos a los edificios. Las dimensiones de lo que se considera acceso no están definidas en la ley pero pueden ser objeto de desarrollo por los gobiernos autonómicos.  3. En el caso de centros sanitarios está prohibido fumar en todo el recinto, incluidos los espacios al aire libre y los espacios cubiertos, por lo que debe considerarse la prohibición desde la entrada al recinto.  4. En el caso de parques, está prohibido fumar en todo el recinto acotado como zona infantil y áreas o zonas de juego con equipamiento o acondicionamiento destinados específicamente para el juego. Esta ley defiende a los más pequeños del tabaco en las zonas que son específicamente reservadas para ellos, por lo que en aras de una mayor convivencia procuremos respetar lo establecido en la legislación vigente."
}