{
    "url": "https://www.laopiniondemurcia.es/ocio/tv/2023/04/21/como-sera-mar-menor-murcia-futuro-intermedio-lasexta-86319888.html",
    "title": "'Bienvenidos al Mar Muerto': así será el Mar Menor en 2050 según 'El Intermedio'",
    "content": "La preocupante sequía que tiene en vilo a España o los problemas de Doñana que tampoco dejan vivir a los andaluces es algo que no suena a chino en la Región de Murcia. En la Comunidad, los problemas con el agua son casi históricos, y la contaminación del Mar Menor, con el sobrenombre de 'la sopa verde', es un tema recurrente en los medios de comunicación desde hace años. El problema del Mar Menor no solo supone un problema para el medio ambiente, también para los sectores que viven del turismo, por lo que se lleva mucho tiempo trabajando en la retirada de biomasa de la laguna salada.  La distopía del Mar Menor en 'El Intermedio' Dado que ambos temas -la sequía y el Mar Menor- han vuelto a primera plana con Doñana y la falta de precipitaciones, El Intermedio ha realizado un sketch en el que muestra cómo será la laguna en el año 2050: el asunto 'ha revivido' por la actualidad informativa, pero el futuro apunta a que se convierta en el Mar Muerto. El 'monólogo' de Cristina Gallego \"¿Os creéis que en 2050 por culpa de la sequía ya no nos vamos de vacaciones? De eso nada, Maribel, yo este año me voy a La Manga del Mar Menor. Bueno, ahora la llamamos La Manga del Mar Muerto. Como veis, entre los vertidos de la industria, el cambio climático y los 45 hoteles que construimos a pie de playa, pues mucha agua no hay. Pero es incluso mejor: como no nos podemos bañar ya no tenemos que hacer tres horas de digestión. Tampoco hay medusas que te jodan el día con una picadura, ni flipaos' haciendo paddle surf. Y, sobre todo, hay arena de sobra para la toalla (...) En fin, amigos de 2023, como veis, en 2050 no estamos tan mal. Y ahora os dejo, que tengo un poquito de sed. Voy al chiringuito, que he visto un grupo de alemanes despistaos', a ver si les hago llorar y me bebo sus lágrimas. ¡Jefe, ponte un espetito de hormigas!\".  En el sketch, la actriz Cristina Gallego juega con la distopía del Mar Menor en relación con el Mar Muerto, algo de lo que ya habló hace un par de años Milagros López (Murcia, 1970) en su primera novela, MM2033."
}