{
    "url": "https://www.elmundo.es/f5/mira/2021/04/22/60815e4e21efa0904e8b45ca.html",
    "title": "Sálvame: El momento surrealista de Paz Padilla saltando una valla para ver a Isabel Pantoja",
    "content": "La dirección de Sálvame encargó una misión a Paz Padilla en la tarde del miércoles 21 de abril. La presentadora viajó en su coche hasta los estudios en los que se encontraba Isabel Pantoja grabando el 'talent show' Top Star. ¿Cuánto vale tu voz? Su objetivo era localizar a la artista para poder hacerle entrega de una copia de su libro El humor de mi vida. El primer contratiempo con el que se topó la gaditana es que la cámara que la acompañaba se estropeó, por lo que tuvo que conectar con el espacio de Telecinco usando su móvil. \"He recibido llamadas, pero yo lo voy a intentar\", contó a sus compañeros en el plató. El personal de seguridad del lugar le impidió la entrada a su vehículo. Ella habló con uno de los vigilantes y le preguntó cómo estaba la tonadillera: \"¿Está enfadada?\". Tuvo que terminar dejando su coche en el exterior. Intentó esconderse para colarse, pero la pillaron rápidamente. \"¡No me agarre usted tan fuerte! ¡Haga usted el favor!\", soltó la humorista en un momento un tanto cómico al ver que habrían frustrado su intento de acceder al edificio. El guardia la invitó a probar suerte otro día. Ella trató de conquistarlo con piropos: \"No he visto segurata más guapo que usted\". No se dio por vencida y pidió ayuda a un hombre que pasaba por allí. Con su colaboración saltó la valla, pero de nuevo fracasó en su misión. \"¡Si solo quiero darle mi libro a la Pantoja! Lo tengo firmado\", exclamó la jueza de Got Talent. Llamó la atención de varias personas que paseaban por dentro del recinto al que no podía acceder. Vio a una chica a la que conocía y consiguió que se acercara al lugar en el que se encontraba. \"No estoy grabando, es para mi TikTok\", indicó. Hizo un segundo intento de pasar por encima de la valla, pero rápidamente apareció el personal de seguridad para evitarlo. Gritó con la intención de que la cantante la escuchara: \"¡Pantoja, que es para ti! ¡Quiero que encuentres paz y encuentres lo importante en la vida! ¡Por tu niño, por tu niña!\". Finalmente le entregó el libro a una mujer para ver si podía hacérselo llegar a la madre de Kiko Rivera. Dio por terminada su misión subiéndose sobre los hombros del hombre que la había ayudando y dirigiéndose a las cámaras de seguridad de los estudios. Su mensaje en Instagram Paz Padilla compartió en su cuenta de Instagram el vídeo de su surrealista misión en Sálvame. \"Intenté darle en persona mi libro a Isabel Pantoja. No lo conseguí, pero sé que lo recibió y que quiere leérselo\", escribió. Aprovechó su texto para dar las gracias a \"los seguratas que de forma tan divertida entraron en el juego\"."
}