{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/03/26/ffis-impulsa-acciones-formativas-cuerpos-85178354.html",
    "title": "La FFIS impulsa acciones formativas para los Cuerpos Militares",
    "content": "La Fundación para la Formación e Investigación Sanitarias de la Región de Murcia (FFIS) ha impulsado diferentes acciones formativas dirigidas al personal facultativo de los Cuerpos Militares con el fin de que puedan alinear sus capacidades con las del resto de profesionales de la red sanitaria. De esta forma, el pasado 17 de marzo se celebró el acto de clausura de la formación RCP en el acuartelamiento Santa Bárbara (Javalí Nuevo). En total, se han formado 59 alumnos de los tres ejércitos (aire, tierra y mar). En el manejo de RCP básica y DESA han sido 25, 16 en el Curso de Manejo de Urgencias Críticas y 18 en el curso de RCP avanzada. Tras la covid-19, esta formación se puso en marcha para poner en valor la labor que desarrolló el personal facultativo de los Cuerpos Militares durante la pandemia, dando cobertura y apoyo a la red sanitaria. Asimismo, se consideró prioritario reforzar la actualización de la formación continuada sanitaria, especialmente en situaciones de urgencias y emergencias extrahospitalarias, para que la formación del personal facultativo del cuerpo militar se encontrara alineada con la del resto de profesionales de la red sanitaria, y, de esta forma, se pueda llevar a cabo una actuación coordinada y eficiente. El objetivo principal es la adquisición de competencias ante una parada cardiorrespiratoria, así como el manejo del DESA. Se abordan contenidos, por un lado, propios de RCP, tanto en el nivel básico como avanzado y manejo de DESA, así como un curso específico en el manejo de urgencias críticas, en el que han tratado temas como Ecofast, Ventilación Mecánica o manejo del paciente con trauma grave, entre otros. En el desarrollo de la formación, tanto de los contenidos teóricos como prácticos, han contado con docentes con gran experiencia y contrastada formación en el ámbito de urgencias y emergencias."
}