{
    "url": "https://www.elmundo.es/loc/famosos/2021/03/09/60474a8efdddffc93e8b456f.html",
    "title": "La Fiscalía pide tres años de cárcel para Isabel Pantoja",
    "content": "Es innegable queIsabel Pantojaestá viviendo uno de los momentos más complicados de su vida, y eso que ha pasado por varios a lo largo de sus 64 años. El enfrentamiento con su hijo Kiko Rivera, que comenzó el pasado 13 de noviembre con la emisión del especial Cantora: La herencia envenenada fue solo el primero de los muchos titulares que ha acaparado la tonadillera desde entonces. Este lunes, sin ir más lejos, se conoció una nueva información que vuelve a ponerla entre la espada y la pared. La Fiscalía de Marbella pide tres años de cárcel para Pantoja en un proceso que comenzó en abril de 2017. Todo empezó dos años atrás, en 2015, cuando su hermano Agustín, a quien le concedió poderes durante su estancia en la cárcel, pagó una deuda que la sociedad de Isabel, Panriver 56 S.L. -de la que es administradora única-, había contraído por unas obras sucedidas en su casa de Marbella, Mi gitana. El problema radica en que Agustín no realizó el pago de forma correcta, pues se hizo a la constructora Codabe en vez de a Hormofer, con quien realmente la artista tenía contraída la deuda. La cantante y su hermano, Agustín Pantoja. Por eso, a Isabel Pantoja, como se ha desvelado en El programa de Ana Rosa, se le acusa de cuatro delitos: estafa, apropiación indebida, insolvencia punible y alzamiento de bienes. Ante tal panorama, la artista interpuso un recurso, que fue desestimado, según se ha informado en el mencionado programa y \"el pasado viernes se notificó el escrito de la acusación del área de Fiscalía de Marbella\". Por todo ello, la \"Fiscalía solicita para la cantante tres años de prisión, más una multa de 18 meses con una cuota de 20 euros diarios\". Pero ella no es la única acusada, también la constructora Codabe S.L. \"que es la autora del delito\" y, en concreto, según las informaciones del espacio de Telecinco, \"se les condena a ambos es por insolvencia punible\". Si bien las últimas informaciones apuntaban a que Isabel Pantoja no sabía que tenía que pagar directamente a Hormofer en vez de a Codabe, la fiscal encargada del caso señala que \"los acusados se concertaron para beneficiarse mutuamente en perjuicio de los derechos de crédito de Hormofer, de los que tenían perfecto conocimiento\"."
}