{
    "url": "https://www.laopiniondemurcia.es/economia/2022/12/24/seguira-capital-caixabank-final-2025-80370780.html",
    "title": "El Estado seguirá en el capital de CaixaBank hasta el final de 2025",
    "content": "El Estado permanecerá en el capital de CaixaBank hasta 2025 tras prorrogar el Gobierno en otros dos años el plazo límite para acometer la desinversión en esa participación, que actualmente es del 17,63 %. Así lo aprobará, previsiblemente, el próximo Consejo de Ministros, que tendrá lugar el martes, en el que se fijará en diciembre de 2025 la nueva fecha límite para la venta de ese porcentaje que mantiene el Estado a través del FROB, la entidad española de resolución. Esta nueva ampliación, que será la cuarta, \"persigue asegurar una mayor eficiencia en el uso de los recursos públicos\", maximizando el valor de recuperación de la participación del Estado, con el objetivo de proteger el interés general, explica el Gobierno en una nota. Asimismo el proceso de desinversión \"debe tener en cuenta el contexto actual de incertidumbre y elevada volatilidad en los mercados, así como el potencial de la acción de CaixaBank para seguir evolucionando de manera favorable, en un entorno de tipos de interés al alza\", añade. La actual participación del 17,3 % que mantiene el FROB tuvo su origen en 2003, con la adquisición, a través de la matriz de Bankia, BFA, del 68,69 % de Bankia. Tras la absorción de Bankia -resultante de la integración de siete cajas entre ellas las de Ávila y Segovia, por parte de por CaixaBank, el FROB obtuvo una participación de 16,12 % en el capital de la entidad resultante, que se situó en el 17,3 % después de finalizar el programa de compra de acciones y la reducción de capital aprobada por la entidad. Esta será la cuarta ampliación del plazo inicial de venta que se realiza después de aprobar la primera en diciembre de 2016, la segunda en 2018 y la última en febrero de 2021, con una extensión del plazo de desinversión hasta diciembre de 2023. El pasado mes de octubre, la presidenta del FROB, Paula Conthe, explicó en una comparecencia en el Congreso que sería \"razonable\" que el Estado mantuviera su participación más allá de 2023 debido, precisamente, a la volatilidad de los mercados y al contexto macroeconómico actual. También reconoció que será difícil recuperar la totalidad de las ayudas concedidas en su día a Bankia, aunque insistió en que el objetivo último del FROB es maximizar la cantidad recuperada. El grupo BFA-Bankia recibió en su día una inyección de 22.424 millones de euros, de los que 10.620 millones fueron a parar a Bankia, la filial que cotizaba en Bolsa, antes de absorber BMN, que había obtenido a su vez 1.645 millones."
}