{
    "url": "https://www.elmundo.es/deportes/formula-1/2023/04/26/6448d07ee4d4d80d5d8b458a.html",
    "title": "Así será el nuevo formato esprint de la Fórmula 1: más espectáculo con dos clasificaciones y dos",
    "content": "Una apuesta aún mayor por el espectáculo. Eso es lo que promete la Fórmula 1 con el nuevo formato esprint, que se estrenará este fin de semana en Azerbaiyán y se repetirá en otros cinco Grandes Premios esta temporada. Se trata de una propuesta con menos entrenamientos libres y más sesiones de clasificación. \"Reforzará el espectáculo de los fines de semana esprint y mejorará la acción en pista para los aficionados del mundo entero\", indicó la FIA en un comunicado conjunto con el promotor Formula One. Los pilotos sólo correrán una sesión de ensayos libres durante el fin de semana, el viernes por la mañana, seguida de la clasificación clásica por la tarde para determinar la parrilla de salida del Gran Premio el domingo. La jornada del sábado estará dedicada al esprint. Los pilotos saldrán a pista para una segunda sesión de clasificación (denominada 'Sprint Shootout'), sobre el mismo modelo que la de viernes pero más corta, que determinará el orden de salida para la carrera esprint que se disputará el mismo día. El formato que se estrena en Bakú también se utilizará en otros cinco Grandes Premios: Austria (2 de julio), Bélgica (30 de julio), Qatar (8 de octubre), Estados Unidos (Austin, 22 octubre) y Brasil (5 noviembre). Cambios en la Fórmula 1 Este cambio de formato se produce dos años después de la llegada de las carreras esprint en la categoría reina. Hasta ahora, en los fines de semana esprint, los pilotos disputaban calificaciones clásicas, es decir contrarreloj, el viernes, que definían el orden de salida de una carrera de 100 kilómetros el sábado, que a su vez definía la parrilla de salida del GP el domingo. Según la FIA, el nuevo formato \"incitará a los pilotos a rodar a fondo el sábado\" ya que estos no solían asumir todos los riesgos durante el esprint para asegurar su posición en la parrilla para la carrera principal. La carrera sprint se convierte así en un evento independiente cuyos resultados no tendrán consecuencias en la parrilla de salida del GP. La atribución de puntos al término del esprint no cambia: sólo los ocho primeros pilotos sumarán puntos. El fin de semana contaba también con dos sesiones de ensayos libres; la primera (FP1) corrida el viernes antes de las calificaciones y la segunda (FP2) al día siguiente antes del esprint. Si la primera se mantiene, la segunda desaparece."
}