{
    "url": "https://www.laopiniondemurcia.es/economia/2023/03/30/yellen-alerta-desregulacion-financiera-haber-85401569.html",
    "title": "Yellen alerta de que la desregulación financiera puede haber ido \"demasiado lejos\"",
    "content": "La secretaria del Tesoro de Estados Unidos, Janet Yellen, considera que la estabilidad financiera representa \"un bien público\" respecto del que se han logrado grandes avances desde la crisis financiera de 2008, pero que los últimos acontecimientos recuerdan la necesidad de completar las tareas pendientes y considerar si la desregulación ha ido demasiado lejos. \"Estos eventos nos recuerdan la necesidad urgente de completar los asuntos pendientes: finalizar las reformas posteriores a la crisis, considerar si la desregulación puede haber ido demasiado lejos y reparar las grietas en el perímetro regulatorio que han revelado las sacudidas recientes\", ha afirmado Yellen ante la Asociación Nacional de Economía Empresarial (NABE). \"Hemos avanzado mucho en los últimos 15 años. Pero los acontecimientos recientes muestran que, claramente, nuestro trabajo no ha terminado\", ha reconocido Yellen, señalando que restaurar y fortalecer la estabilidad financiera representa una prioridad desde que asumió el liderazgo del Departamento del Tesoro. En este sentido, la expresidenta de la Reserva Federal de Estados Unidos ha destacado que ninguna de las pruebas a las que ha sido sometido el sistema financiero en los últimos años, incluida la pandemia de Covid-19 o las recientes intervenciones de bancos a principios de este mes de marzo, desencadenó un colapso financiero como el registrado entre 2007 y 2008. A su juicio, esto se ha debido en gran medida a las reformas implementadas a raíz de la crisis financiera mundial, aunque aún así el Gobierno tuvo que realizar intervenciones para aliviar la presión sobre ciertas partes del sistema financiero. \"Esto significa que se debe trabajar más (...) La estabilidad financiera es un bien público\", ha defendido, recordando que los costes de un fracaso financiero sistémico se externalizan a la sociedad en general."
}