{
    "url": "https://www.elmundo.es/madrid/2023/06/07/6480cb39e4d4d842688b4579.html",
    "title": "Primavera Sound suspende los conciertos del jueves en Arganda del Rey (Madrid) por la previsión de",
    "content": "El Festival Primavera Sound ha anunciado este miércoles la suspensión de la jornada completa del jueves en Madrid. Una decisión que justifica en un comunicado por \"las persistentes inclemencias meteorológicas vividas en las últimas semanas que han afectado a la preproducción del festival y ante la adversa previsión que se espera, con fuertes tormentas durante la tarde\". Para el jueves estaban previstos, en Arganda del Rey, los conciertos, entre otros, de New Order, Darkside, Hasley, Le Tigre y Blur. La suspensión se ha decidido, según los organizadores, \"en estrecha coordinación y de acuerdo con el Ayuntamiento y la Policía Local de Arganda del Rey y siguiendo las recomendaciones y consideraciones de los informes técnicos pertinentes\". El Primavera Sound no sólo cancela todos los conciertos programados en Arganda del Rey, sino también la actividad prevista para ese mismo día en el estadio Cívitas Metropolitano. Sí se mantiene la programación del Auditorio Primavera (The Music Station). El festival confirma que sí abrirá sus puertas en la Ciudad del Rock de Arganda del Rey para las jornadas de viernes 9 (Depeche Mode, Kendrick Lamar) y sábado 10 de junio (Rosalía, Calvin Harris, Bad Gyal). También, que estaba prevista la celebración de la jornada inaugural en la tarde de este miércoles en el Cívitas Metropolitano -con Pet Shop Boys en la programación- aunque, debido a la lluvia, la apertura de puertas se ha retrasado y La Paloma no ha podido actuar. El resto de actuaciones -según el comunicado difundido por la tarde- tendrían lugar en los horarios anunciados. La organización también aclara que las entradas de día para la jornada del jueves 8 de junio serán válidas para las jornadas del viernes o del sábado sin necesidad de realizar gestiones adicionales. En caso de no utilizarse en ninguna de las dos jornadas restantes, una vez finalizado el festival y a la mayor brevedad posible, los compradores -asegura el Festival- recibirán la devolución del importe de la entrada de día de forma automática."
}