{
    "url": "https://www.laopiniondemurcia.es/ocio/tv/2023/06/02/audiencias-mandan-preocupante-mensaje-ana-dv-88214385.html",
    "title": "Malas noticias de las audiencias para Ana Rosa Quintana: los datos que ponen a temblar a Mediaset",
    "content": "Ana Rosa Quintana y su productora, Unicorn Content, se han convertido en la gran apuesta de Mediaset para su nueva etapa tras la salida de Paolo Vasile y la sustitución por Borja Prado y Alessandro Salem.  Tras filtrar que el grupo de comunicación había decidido dejar de emitir 'Sálvame' tras catorce años en antena, se descubrió que sería sustituido por otro programa presentado por Ana Rosa y que, en sus propias palabras, buscaba inclinar la balanza de cara a las elecciones generales (antes de que esta se adelantaran al próximo 23 de julio).  Antes de tomar esta importante decisión, la propietaria de Telecinco, ya había tomado varias decisiones en esa dirección: como el nuevo código ético de la compañía (que no permitía hablar de política fuera de los horarios asignados para ello) o que excluía a figuras históricas como Rocío Carrasco, cuya historia sobre violencia de género emita en prime time por la cadena fue una de las grandes apuestas en temporadas pasadas.   Pero, al parecer, la sustitución de La fábrica de la tele por Unicorn Content  no está dando los resultados esperados: el pasado 22 de marzo, Mediaset decidió cancelar el programa con el que había bendecido el regreso de la polémica Paz Padilla tras sus declaraciones antivacunas, 'Déjate querer'.  Ahora, las audiencias están enviando un contundente mensaje para Ana Rosa Quintana: el pasado 1 de junio, el matinal estrenó el mes con una entrevista al líder de la oposición tras las elecciones municipales y autonómicas del domingo y el anuncio del adelanto electoral posterior.  Los datos de audiencia de la entrevista a Feijoo no han conseguido mantener ni las cifras medias, lo que es una mala noticia para ambas partes: para 'El programa de Ana Rosa' por su pérdida de espectadores y para Feijóo por su baja capacidad de convocatoria. El día de la conversación entre el líder político y la entrevista, el matinal obtuvo el peor dato de la semana con 0,8 puntos menos que el día anterior y 2,8 puntos menos con respecto de la entrevista a Isabel Díaz Ayuso."
}