{
    "url": "https://www.laopiniondemurcia.es/nacional/2023/04/18/franco-retiraran-bienes-pazo-meiras-86167402.html",
    "title": "Los Franco retirarán sus bienes del Pazo de Meirás a partir del 26 de junio",
    "content": "La familia Franco retirará los bienes que la Justicia no ha considerado propiedad del Estado al no estar incluidos en el Pazo de Meirás a partir del próximo 26 de junio. El Juzgado de primera instancia número 1 de A Coruña dictó ayer lunes una diligencia de ordenación en la que fija a las 9:30 horas del 26 de junio la entrega a la familia Franco de los únicos bienes del Pazo de Meirás que la Audiencia Provincial de A Coruña le ha permitido retirar. Será una entrega que puede continuar durante los siguientes días hábiles y en la que la Administración General del estado debe tener los bienes localizados e identificados, ha informado este martes el Tribunal Superior de Justicia de Galicia (TSXG). Se refiere a aquellos elementos que, dentro de la fase de ejecución de la sentencia de 2020 que declaró el inmueble propiedad del Estado, la Justicia entiende que no están necesariamente incluidos en el conjunto. En concreto, son los angelotes de bronce de la capilla, una escultura pétrea de una virgen con un niño, una lámpara sobre una pilastra de una escalera y tres apliques de pared metálicos, además de las alfombras pasilleras que ya estaban reconocidas. Contra esta resolución cabe presentar recurso de reposición. La diligencia da cumplimiento al fallo que concluyó que todos los elementos existentes en el exterior del pazo tienen naturaleza de bienes inmuebles por destino, pues subrayan que \"el jardín del pazo de Meirás sería un simple jardín\" sin esos elementos muebles, \"perdiendo su propia idiosincrasia y contenido\". El tribunal destacó en su momento que \"no consta que tales bienes se introdujeran en el pazo con posterioridad a la muerte de Francisco Franco\", al tiempo que indica que \"muchos de ellos estaban en vida de Emilia Pardo Bazán\". La Audiencia recalcó que es \"impensable un retablo sin imágenes, cuando además está históricamente acreditado que el mismo es del siglo XVII o principios del XVIII, colocado en tiempos de la condesa de Pardo Bazán\". Por otro lado, la Abogacía del Estado mantiene la reclamación, además, de otros 564 bienes en un juzgado de Madrid que están en el inmueble de forma cautelar. Estos están agrupados en tres categorías: bienes de patrimonio nacional, bienes del patrimonio documental español y bienes que son del dominio público por si afectación al uso del Pazo de Meirás como residencia oficial del jefe del Estado y, además, forman parte del patrimonio histórico español por su interés histórico y artístico vinculado a la figura de Pardo Bazán."
}