{
    "url": "https://www.elmundo.es/loc/famosos/2021/11/22/61967f08fc6c839c108b4570.html?intcmp=MNOT23801&s_kw=2",
    "title": "De actriz de Aquí no hay quien viva a campeona de culturismo",
    "content": "Aquí no hay quien viva se ha convertido en un clásico de nuestra televisión. Este 2021, se cumplían 15 años del final de la ficción y, hace poco, Netflix la incluía en su catálogo, colocándose a los pocos días en el top 10 de la plataforma. Debido a esta popularidad, hay mucho interés en seguir la pista a todos los actores de la serie. Sabemos que muchos de ellos continuaron en La que se avecina, pero hubo otros que no. Ese fue el caso de Denise Maestre (30), que decidió reconducir su carrera al mundo del culturismo. La joven entró en la serie en su quinta temporada, como hija del matrimonio que formaban Mamen (Emma Ozores) e Higinio (Ricardo Arroyo). Sus tramas estaban relacionadas con el entorno juvenil del edificio, como su amor platónico con Pablo (Elio González) y el cuelgue de José Miguel (Eduardo García) hacia ella. Sin embargo, no pudo desarrollarse mucho más, ya que la ficción terminó en esa última tanda de episodios. Denise Maestre, como Candela, en 'Aquí no hay quien viva'ATRESMEDIA Después, siguió haciendo algunos trabajos para televisión. Participó en algunos capítulos de Física o Química, en La pecera de Eva y en la mini serie El Pacto. Antes de Aquí no hay quien viva, se había dado a conocer en Abuela de verano, la comedia familiar protagonizada por Rosa María Sardá. Ahora, Denise se dedica a su otra pasión, el culturismo. En su cuenta de Instagram, publica cómo son sus entrenamientos y el progreso que va logrando con su cuerpo. Entre sus logros está ser campeona de la Copa Catalana, en la categoría Bodyfitness Senior, y medalla de bronce y quinto puesto en Bodyfitness, en la categoría talla media, en el Campeonato de España. También, se prepara como profesional de powerlifting, levantamiento de pesas, un deporte que puede resultar similar a la halterofilia, pero que difiere en técnicas y entrenamiento. Por ejemplo, en este ejercicio nunca se levanta la barra por encima de la cabeza. En la misma red social, además de sus logros en competiciones, la joven también sube algunos detalles de su vida, como sus planes con amigos, y su pasión por actividades healthy como el senderismo y la escalada. No obstante, no todo es vida 'saludable', ya que en su biografía también admite ser una \"burguer lover\"."
}