{
    "url": "https://www.laopiniondemurcia.es/deportes/2022/10/09/decreta-bandera-roja-suzuka-abandono-77030656.html",
    "title": "Se decreta la bandera roja en Suzuka tras el abandono de Sainz por accidente",
    "content": "El español Carlos Sainz (Ferrari) abandonó este domingo, al perder el control de su coche y accidentarse -sin mayores consecuencias físicas- en la primera vuelta, el Gran Premio de Japón, el decimoctavo del Mundial de Fórmula Uno, que se disputa en la lluviosa Suzuka. Como consecuencia del accidente de Sainz -antes de la horquilla, correspondiente a la undécima de las 18 curvas de la mítica pista japonesa- y de otros incidentes en los que otros pilotos también perdieron el control de sus coches -el tailandés Alex Albon (Williams) también se ha retirado-, la dirección de carrera decretó, en primera instancia, coche de seguridad; antes de ordenar la bandera roja (a causa de la entrada de una grúa en pista), que ha interrumpido una prueba que todos habían afrontado con el neumático intermedio.  Sainz, de 28 años, había arrancado tercero en una prueba en la que el neerlandés Max Verstappen (Red Bull), líder destacado del Mundial, tomó la salida desde la 'pole' y se defendió de forma magistral y espectacular -por el exterior de la primera curva- del ataque del monegasco Charles Leclerc (Ferrari), que arrancó segundo. Ambos afrontarán la reanudación de la carrera en esas posiciones, mientras que el mexicano Sergio Pérez -compañero de 'Mad Max'-, que salió cuarto y había adelantado al español de Ferrari, lo hará desde la tercera plaza. Con el abandono de Sainz ganan una posición tanto el francés Esteban Ocon (Alpine), como el séptuple campeón mundial inglés Lewis Hamilton (Mercedes) y el otro español, el doble campeón mundial asturiano Fernando Alonso (Alpine); que afrontarán la reanudación de la prueba -prevista a las 14:50, hora local, las ocho menos diez en horario peninsular español (las 05:50 horas GMT)- por ese orden, en los puestos del cuarto al sexto. Verstappen lidera el Mundial con 104 puntos de ventaja sobre Leclerc y 106 respecto a 'Checo' y podría dejar resuelta de forma matemática la revalida del título este domingo. Hay varias combinaciones, pero las más sencillas de memorizar son que el neerlandés gane con la vuelta rápida; o que venza y el monegasco no quede segundo."
}