{
    "url": "https://www.laopiniondemurcia.es/tour-francia/2022/07/21/clasificacion-general-tour-francia-etapa-68646135.html",
    "title": "Así está la clasificación general del Tour de Francia tras la etapa 18",
    "content": "El danés Jonas Vingegaard (Jumbo Visma) sentenció el Tour de Francia con una magistral exhibición en solitario que le permitió conquistar la jornada reina de los Pirineos disputada entre Lourdes y Hautacam, de 143,2 km, en la que acabó con la resistencia del esloveno Tadej Pogacar, tocado además por una caída. Golpe de autoridad definitiva de Vingegaard, quien, si no se cruza una desgracia, será el ganador del Tour de Francia 2022. Reforzó el maillot amarillo resistiendo a los ataques de Pogacar y atacando al esloveno en la subida a Hautacam, donde explotó para coronar en solitario y apuntarse su segunda victoria en la \"grande boucle\". En el Granon asaltó el liderato y hundió a Pogacar, en Pirineos encargó el primer puesto del podio en París.  Este viernes la decimonovena etapa sacará al pelotón de los Pirineos para vivir una jornada de transición entre Castelnau-Magnoac y Cahors, de 188,3 km. Una cita para la reaparición de los esprinters, que tendrán otra opción el domingo en París. Entre medias, el sábado, la crono de Rocamadour. De la cita con el reloj saldrá la foto del podio final. Así está la clasificación general tras la etapa 18 del Tour de Francia 2022: Jonas Vingegaard Rasmussen (DEN/Jumbo-Visma) 71:53:34, Tadej Pogacar (SLO/UAE Emirates) - a 00:03:26, Geraint Thomas (GBR/Ineos Grenadiers) a 00:08:00, David Gaudu (FRA/ Groupama-FDJ) a 00:11:05, Nairo Quintana (COL/ Team Arkea-Samsic) a 00:13:35, Louis Meintjes (RSA/Intermarché) a 00:13:43, Aleksandr Vlasov (RUS/Bora-Hansgrohe) a 00:14:10, Romain Bardet (FRA/ Team DSM) a 00:16:11, Alexey Lutsenko (KAZ/ Astana-Qazaqstan Team) a 00:20:09, Adam Yates (GBR/Ineos Grenadiers) a 00:20:17, Enric Mas (Esp/ Movistar Team) a 00:24:08, Valentin Madouas (FRA/ Groupama-FDJ) a 00:33:34, Bob Jungels (FRA/ AG2R Citroen Team) a 00:42:23, Neilson Powless (USA/EF-EasyPost) a 00:44:58, Thomas Pidcock (GBR/Ineos Grenadiers) a 00:46:09, Luis León Sánchez (ESP/Bahrain-Victorious) a 00:47:07, Patrick Konrad (GER/ Bora-Hansgrohe) a 00:51:38, Thibaut Pinot (FRA/ Groupama-FDJ) a 00:53:00, Sepp Kuss (NED/ JUMBO - VISMA) a 00:57:59, Dylan Teuns (BRN/ BAHRAIN VICTORIOUS) a 01:06:01"
}