{
    "url": "https://www.diezminutos.es/familia-real/otras-monarquias/a39737831/meghan-markle-principe-harry-paises-bajos/",
    "title": "Meghan Markle y el príncipe Harry conquistan los Países Bajos con su naturalidad",
    "content": "Árbol genealógico de la familia Real Británica.Meghan Markle: su vida en imágenes.Príncipe Harry: su vida en imágenes.Casi dos años después de su salida, tras el llamado 'Megxit', el príncipe Harry y Meghan Markle han vuelto al viejo continente. Y lo han hecho por un motivo de peso, asistir a los Juegos Invictus. Rodeados del equipo de grabación de Netflix que prepara un documental sobre su vida y en medio de una gran expectación en su primera aparición pública en suelo europeo tras  haber comenzado una nueva vida en Los Ángeles, los duques de Sussex volaban desde Estados Unidos hasta Europa. Pero antes de aterrizar en los Países Bajos han hecho una visita sorpresa a la reina Isabel II.  Tras su salida de la Familia Real Británica, el matrimonio ha vuelto a Reino Unido, y concretamente al Palacio de Windsor donde se encuentra la reina Isabel II . Una visita que ha coincidido con la tradicional celebración del Jueves Santo. Se desconoce si la pareja ha viajado con o sin sus hijos, el pequeño Archie de dos años y la pequeña Lilibet Diana de 11 meses, que aún no ha conocido a su abuela.Tras esta visita exprés a la tierra natal del príncipe Harry se han trasladado hasta La Haya en Países Bajos para la inauguración de los Juegos Invictus que tendrá lugar el sábado. El matrimonio acudía este viernes al estadio Zuiderpark acompañados por las autoridades locales y recibían una calurosa bienvenida. Ellos han correspondido el cariño del pueblo, saludando con la mano y mostrándose muy cercanos a las personas que se han congregado en el estadio para conocer en persona a los duques de Sussex.El look de Meghan MarkleLa duquesa de Sussex se decantó por un traje de dos piezas blanco con blazer XL y pantalones de corte recto de Valentino. Que combinó con unos salones en color blanco, bolso con toques dorados y accesorios de oro.  Su lado más espontáneoEn su segundo día en La Haya, los duques de Sussex se han divertido como niños durante la celebración de la llamada 'The Land Rover Driving Challenge'. Una carrera de obstáculos que disputan estos todoterreno de la marca inglesa de automóviles, patrocinadora oficial del evento.  La pareja se ha mostrado muy natural y no ha dudado en participar en la carrera. Tanto el hijo del príncipe Carlos y Meghan Markle se atrevieron a subirse cada uno a unos cochecitos pilotados por niños. Muy cariñosos y de la mano, la pareja derrochó complicidad durante toda la jornada como se puede apreciar en las diversas imágenes que nos deja este primaveral evento.Para el segundo día, Merghan Markle apostó por chaqueta y bolso de Celine y vaqueros y bailarinas de Chanel."
}