{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a44023392/anabel-pantoja-nuevo-novio-fisioterapeuta-isabel-pantoja/",
    "title": "Anabel Pantoja está enamorada: \"Tiene el corazón contento\"",
    "content": "Anabel Pantoja: repasamos su vida y su trabajo en imágenesÁrbol genealógico de la familia Pantoja: quién es quiénTodas las parejas de famosos que han roto en 2023Anabel Pantoja parece haber vuelto a encontrar el amor tras su dramática ruptura con Yulen Pereira. La sobrina de Isabel Pantoja, cuya sociedad podría perder el restaurante Cantora, está enamorada de nuevo. Así lo han confirmado desde el programa 'Fiesta'. La influencer, que acaba de regresar a Madrid tras disfrutar de unos días inolvidables en el festival Desalia parece que ha vuelto a encontrar pareja. Y es un\"viejo conocido\". Anabel Pantoja estaría enamorada del fisioterapeuta de su tía Isabel Pantoja.Parece que entre ellos surgió la chispa en la gira por América de Isabel Pantoja y poco a poco han ido consolidando esa amistad que parece que se ha transformado en amor. Dale al play para ponerte al día de esta noticia.\"Está feliz, lleva semanas feliz. Está conociendo a alguien. No es una cara conocida, pero, en algún debate, se ha hablado de él. El corazón de Anabel Pantoja está contento desde hace semanas. Lo que haga Yulen le importan tres pizzas con mayonesa\", confiesa Reboso. Una información que contrastaba Alejandra Rubio que también tenía la misma información al respecto. Durante la emisión del programa, 'Fiesta' descubre que Anabel Pantoja ha acudido a un evento este fin de semana con el fisioterapeuta de Isabel Pantoja e Iván Reboso lo confirma: \"Ella lleva tiempo dándole una oportunidad a esta relación\". Parece que la sobrina de Isabel Pantoja ha pasado página tras su separación de Omar Sánchez y su ruptura con Yulen Pereira. Pero quién es David Rodríguez.  De ojos verdes, cuerpo tonificado, alto y con barbita, el joven es el fisioterapeuta personal de Isabel Pantoja. Nacido en Córdoba y tiene 25 años."
}