{
    "url": "https://www.laopiniondemurcia.es/sucesos/2022/09/18/identificado-menor-pinchar-chica-murcia-santomera-75589186.html",
    "title": "Identificado un menor acusado de pinchar a una chica en las fiestas de Santomera",
    "content": "Un joven de 17 años de edad ha sido identificado por la Guardia Civil tras ser acusado de ser el presunto autor de un pinchazo a una chica la pasada noche durante las fiestas del municipio de Santomera. El menor de edad fue acusado por la joven durante el trascurso de las fiestas patronales que han arrancado este fin de semana y rápidamente fue detenido e identificado por los agentes de la Guardia Civil que han colaborado en la vigilancia y el dispositivo de seguridad desplegado en esta localidad murciana. El presunto autor del pinchazo no se encuentra detenido, según ha podido confirmar La Opinión, sino que ha sido identificado mientras se investigan los hechos. Tras la denuncia la joven será sometida a diversos estudios médicos y análisis para corroborar que lleva alguna marcha del pinchazo del que se acusa al presunto agresor, tal y como explican las mismas fuentes. Durante las fiestas de Santomera la Guardia Civil está colaborando con la Policía Local para garantizar la seguridad durante los actos que se han previsto y entre los que ayer sábado destacaba el  Tour de Cañas y la inauguración de la Zona Huertana, con música y actuaciones. El delegado del Gobierno. José Vélez, informaba hace sólo unos días durante un acto en Lorca que se han previsto controles especiales para vigilar zonas de aglomeraciones y de fiestas con agentes de paisano con el fin de evitar este tipo de situaciones e identificar a los posibles autores a la mayor brevedad. Durante este verano se han presentado en la  Región de Murcia cinco denuncias por presuntos casos de pinchazos a chicas, aunque en todos estos casos se ha terminado descartando la presencia de sustancias en sangre y de sumisión química, aunque esto también puede deberse a la tardanza a la hora de llevar a cabo dichas pruebas."
}