{
    "url": "https://www.laopiniondemurcia.es/municipios/2022/07/21/ayuntamiento-caravaca-mejora-instalaciones-parque-68584929.html",
    "title": "El Ayuntamiento de Caravaca mejora las instalaciones del Parque de Educación Vial y el Parque Canino",
    "content": "El Ayuntamiento de Caravaca de la Cruz ha llevado a cabo una nueva fase de mejoras en el Parque de Educación Vial, un espacio verde municipal de más de diez mil metros cuadrados que se vuelve a abrir al público en horario diurno tras las actuaciones realizadas en materia de jardinería. De forma previa, acometió el proyecto de reforma del Parque Canino, situado en una zona cercana, incluyendo las sugerencias trasladadas por usuarios del mismo.  Previamente, en el Parque Canino se instaló valla metálica perimetral, columpio con rampa para mascotas, farolas tipo led, bancos, así como la mejora del suelo del recinto con grava  Según ha informado la concejal de Urbanismo y Servicios Públicos, Mónica Sánchez, se han invertido cerca de 25.000 euros en estas dos actuaciones que tienen por objetivo “continuar mejorando de forma progresiva y con los recursos disponibles los espacios públicos del municipio para el disfrute de los caravaqueños, actuando en espacios degradados en que no se habían mejorado desde su construcción, como es el caso del Parque Canino, o habilitando nuevas zonas verdes y lúdicas como el Parque de Educación Vial, cerrado al público durante años”. Las últimas actuaciones realizadas en el Parque de Educación Vial han consistido en la instalación de riego por goteo, siembra de césped, plantación de moreras y el ajardinamiento de cerca de cuatro mil metros de parterres.   Por otra parte, en el Parque Canino se instaló una valla metálica perimetral en todo el recinto, un columpio con rampa para mascotas, farolas tipo led, bancos, así como la mejora del suelo con grava.  La concejal Mónica Sánchez ha recordado que hace dos años “se afrontó la primera fase de reforma del Parque de Educación Vial para ampliarlo con usos deportivos, lúdicos y recreativos, ya que se trata un gran espacio al aire libre situado en el centro del casco urbano que tan solo se usaba de manera muy puntual con jornadas escolares”. De de esta forma, se crearon áreas como la pista polivalente y se dotaron otros espacios de equipamientos novedosos en el municipio como mesas exteriores de ‘Futtoc Street’ o ‘ping-pong’. Igualmente, se habilitaron dos pistas con suelo de arena para la práctica de bolos y la petanca y una zona anexa con los Huertos Urbanos. El recinto también cuenta con cámaras de video vigilancia conectadas con la Policía Local."
}