{
    "url": "https://www.laopiniondemurcia.es/economia/2023/05/17/banco-espana-apunta-alza-tipos-87499187.html",
    "title": "El Banco de España apunta que el fin del alza de tipos del BCE está \"más cerca del final\"",
    "content": "El gobernador del Banco de España, Pablo Hernández de Cos, ha apuntado este miércoles que el sin precedentes proceso de subidas de tipos aceleradas que el Banco Central Europeo (BCE) comenzó en julio del año pasado para combatir la espiral inflacionista está \"cada vez más cerca del final\". El mensaje está en línea con las expectativas del mercado, que prevén dos nuevas subidas de 0,25 puntos porcentuales en junio y julio, lo que llevaría el tipo principal en el 4,25% (máximo desde julio de 2008, albores de la anterior crisis), mientras que la facilidad de depósito -el interés con que remunera el dinero que guarda a los bancos, el más relevante en el actual contexto- se elevaría al 3,75%. Los datos diarios del euríbor a 12 meses, así, se sitúan en torno al 3,7-3,8% desde mediados de abril, lo cual es compatible con el nivel que el mercado prevé de los tipos de interés oficiales. El gobernador, eso sí, ha advertido en unas jornadas bancarias del IESE de que para que se cumplan estas expectativas respecto al precio del dinero es necesario que se confirme la previsión del BCE de que la inflación vaya aflojando. De lo contrario, podrían ser necesarias más subidas de tipos. El mensaje del gobernador también hay que interpretarlo en el contexto de la pugna entre las dos almas que conviven en el seno del BCE: la de quienes defienden una interpretación flexible y amplia de su mandato que tenga más en cuenta la situación económica ('palomas', entre los que se le suele situar) frente a la de aquellos que abogan por ceñirse a su objetivo de lograr la estabilidad de precios ('halcones'). Hernández de Cos, así, lleva varios meses apostando públicamente de forma más o menos velada por un endurecimiento prudente de la política monetaria, frente a los gobernadores de otros bancos centrales nacionales que abogan por una actuación más agresiva. Hernández de Cos, por otra parte, ha estimado que el 'impuesto' a la banca impulsado por el Gobierno costará a la banca este año previsiblemente el equivalente al 5% de sus beneficios de 2022. Asimismo, ha insistido en un lanzar un \"mensaje de confianza\" en la banca española, gracias a su \"alta capacidad de resistencia y solvencia y liquidez elevadas por la reforma regulatoria de los últimos 10 años\". Pero al mismo tiempo, también ha vuelto a instar a las entidades a aprovechar la mejora de los beneficios provocada \"a corto plazo\" por el alza de tipos para destinar parte del incremento de sus resultados a reforzar sus provisiones y su capital."
}