{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a43906172/kiko-hernandez-nueva-oferta-tve/",
    "title": "Kiko Hernández podría tener un oferta de TVE tras finalizar 'Sálvame'",
    "content": "Kiko Hernández: así es la vida del colaborador de 'Sálvame'Los momentos polémicos de 'Sálvame': situaciones más tensasAsí han cambiado los colaboradores de 'Sálvame' con los añosEl próximo 23 de junio se acabará uno de los programas que nos ha acompañado las tardes durante 14 años. 'Sálvame' está preparado para decir adiós y parece que sus colaboradores también, por lo que se están desvelando sus planes futuros. Este martes 16 de mayo, Montse y Nerea, clarividentes invitadas al programa, desvelaba los nuevos proyectos que tiene Kiko Hernández en mente tras dejar el programa. \"Tú no te vas a quedar sin trabajo, te esperan muchas cosas, hay muchos proyectos que te están ofreciendo\", comenzaban diciendo las clarividentes al colaborador. Al madrileño le va divinamente en el teatro y con su programa, \"Mejor llama a Kiko\". Este espacio, que se emite en la madrugada, es co presentado por Elena De José, periodista y comunicadora que también aparecía en el espacio de Galería del coleccionista, otra \"teletienda\" de artículos exclusivos. Pues parece que a estos proyectos se le va a añadir otro muy interesante. Las clarividentes tienen un buen presagio para el colaborador: \"Yo creo que es en Televisión Española y ya estás ahí, no sé si has acabado de firmar. Y no solo tienes esa oferta, hay más de una oferta\", decía sobre el futuro proyecto de Kiko. El interesado preguntaba si volvería a Telecinco en el futuro: \"De momento, no. Va a pasar mucho tiempo. Años\". En su perfil de Instagram también colgaba una pista sobre su futuro: \"Etapas que se acaban y afortunadamente comienzan otras…vivamos la vida!!\" \"¿Le van a llamar para hacer pantalla o para labores administrativas?\", preguntaba Jorge Javier Vázquez bastante curioso. \"Es pantalla, tiene que ver con el trabajo que él está ejerciendo y que además lo hace muy bien. Tengo que decir que en ese programa vas a triunfar. Es un programa que yo canalizo que es nuevo y vas a triunfar mucho\", decía la vidente."
}