{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a29820693/hugo-sierra-y-gianmarco-entrentamiento-sabado-deluxe/",
    "title": "Hugo Sierra y Gianmarco hablan por primera vez en un plató de televisión",
    "content": "Hugo Sierra y Gianmarco se dicen todo lo que piensanLa pareja de Adara se niega a compartir el mismo espacio que el italianoHugo Sierra ha tenido que estar en el mismo programa que Gianmarco, aunque se ha negado a compartir el mismo espacio en el plató. Ambos acudían a 'Sábado Deluxe' para hablar sobre su relación con Adara y cómo ven su futuro con ella. La actual pareja de la concursante de 'GHVIP 7', Hugo Sierra, ha reconocido que no le hacía gracia tener que ver a Gianmarco. Ambos han tenido sus turnos para hablar y han estado intercambiándose para no coincidir a la vez en el plató.  Una situación que no ha evitado que al final acabasen diciéndose lo que pensaban el uno del otro.Hugo Sierra ha confesado que a Adara hay ciertas cosas de Gianmarco que no le van a gustar como que hayan salido otras chicas a hablar de él. Una afirmación que ha dejado muy preocupado al italiano. Además, la pareja de Adara ha confesado que piensa que Gianmarco \"la está utilizando\".Por su parte, el italiano le ha echado en cara que siempre que hable de su relación hable de \"mi casa, mi trabajo, etc\". Para el ex concursante, si de verdad Hugo Sierra estuviese enamorado de Adara y pensase como una pareja debería decir \"nuestra casa, nuestro trabajo\". Unas acusaciones a las que Hugo no ha dado importancia ya que para él eso no significa nada.Aún así, Gianmarco ha seguido opinando sobre los sentimiento de Hugo hacia Adara y ha reconocido que no le parece que esté siendo \"claro\" y \"sincero\" ya que en un principio dijo que no quería hablar y \"ahora ha realizado entrevistas y está en plató\". Hugo Sierra ha confesado que tras ver que todos estaban \"rentabilizando\" su situación ha visto  justo que él también lo hiciese.Pese a no estar en el mismo sitio, ambos no han dudado en hablar cada vez que algo de lo que contaban en su entrevista no les parecía bien. Un enfrentamiento que no ha podido realizarse cara a cara ya que Hugo Sierra no ha querido compartir el mismo espacio que él. Por su parte, Gianmarco si se ha mostrado dispuesto a hablar cara a cara  \"desde el respeto\"."
}