{
    "url": "https://www.laopiniondemurcia.es/economia/2022/11/07/cnmv-autoriza-opa-voluntaria-siemens-78237944.html",
    "title": "La CNMV autoriza la OPA voluntaria de Siemens Energy sobre Siemens Gamesa",
    "content": "La Comisión Nacional del Mercado de Valores (CNMV) ha autorizado la oferta pública de adquisición (OPA) voluntaria de acciones lanzada por Siemens Energy sobre Siemens Gamesa. En concreto, el supervisor ha decidido autorizar la OPA presentada el pasado 31 de mayo y admitida a trámite el pasado 16 de junio, al entender ajustados sus términos a las normas vigentes y considerar suficiente el contenido del folleto explicativo y sus anexos, tras las últimas modificaciones registradas el pasado 2 de noviembre. La oferta se dirige al 100% del capital social de Siemens Gamesa Renewable Energy, compuesto por 681.143.382 acciones, admitidas a negociación en las Bolsas de Valores de Madrid, Barcelona, Bilbao y Valencia e integradas en el Sistema de Interconexión Bursátil, excluyéndose un 67,07% de dichas acciones que son del oferente y se encuentran inmovilizadas. En consecuencia, la oferta se extiende de modo efectivo a la adquisición de 224.291.499 acciones de Siemens Gamesa Renewable Energy, representativas del 32,93% de su capital social. El precio de la oferta es de 18,05 euros por acción y, aunque no resulta preciso por tratarse de una oferta de tipo voluntario, se considera, según la CNMV, \"suficientemente justificado\" a efectos de lo previsto en el artículo 130 del texto refundido de la Ley del Mercado de Valores y en los artículos 9 y 10 del Real Decreto 1066/2007, de 27 de julio, sobre el régimen de las ofertas públicas de adquisición de valores. La CNMV, en su análisis, ha tenido en cuenta a este respecto el informe de valoración presentado por el oferente y su actualización que, aplicando los métodos y reglas del Real Decreto, concluye con un rango de valor en el que se encuentra el precio de la oferta. Adicionalmente, la CNMV ha recibido en este caso asesoramiento externo, que en su análisis ha concluido que su rango de valoración se encuentra alineado con el del informe preceptivo aportado por el oferente."
}