{
    "url": "https://www.laopiniondemurcia.es/cartagena/2022/11/26/centenar-figurantes-vuelve-1575-revivir-79153058.html",
    "title": "Un centenar de figurantes vuelve a 1575 para revivir a Juan de Austria en Cartagena",
    "content": "La ciudad portuaria revivía este sábado la llegada de Juan de Austria, que se produjo en 1575, con actividades organizadas por Tercio Viejo de Cartagena, asociación que se dedica a revalorizar el Siglo de Oro español.  Juan de Austria, militar y diplomático, era hijo (no reconocido de Carlos V) y, por tanto, hermanastro de Felipe II, el cual lo nombró Capitán General del Mar. En cuanto a su vinculación con Cartagena, diferentes documentos que se hallan en el Archivo Municipal dan fe de su presencia en la ciudad entre los años 1568 y 1575. Este último año es clave: el Concejo no escatimó en festejos para recibir al vencedor de Lepanto.  Más de un centenar de recreadores se paseaban este sábado por la mañana por las calles del centro de la ciudad. Al mediodía, en el puerto, se escenificó la llegada de Juan de Austria, que recibió honores de bienvenida. Una hora después se representó la entrega del Cristo de Lepanto al Concejo Municipal. Como en el cuadro de 'Las lanzas' Vestidos de época, llamaron la atención de vecinos y visitantes, que fotografiaron con sus teléfonos móviles la escena histórica que se estaba rememorando. Algunas de las estampas parecían sacadas directamente de La rendición de Breda, de Velázquez, pues los figurantes vestían armadura y portaban lanzas. Desde la asociación Tercio Viejo son conscientes de que hay cartageneros que no tienen conocimiento del episodio de la visita del militar a su ciudad: de ahí que reivindiquen la importancia de ponerlo en escena.   Por la tarde hubo tiempo para los talleres y, a las seis menos cuarto, los figurantes se pusieron en formación para el arriado de bandera y una oración, en la Antigua Capitanía, donde presentaron sus respetos a la enseña nacional que levantó la Armada, explica Juan Orti, presidente de la asociación sin ánimo de lucro que organiza el evento. Este domingo también habrá actividades. En concreto, de once de la mañana a una de la tarde, alardes, danzas y teatro. Tres años después de pisar por última vez Cartagena, Juan de Austria murió en Namur, en los Países Bajos, entonces territorio español. En la Región dejó un crucifijo de marfil y una bandera, que todavía se conservan en la ciudad portuaria."
}