{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a37242610/kiko-rivera-nueva-marca-zasca-isabel-pantoja/",
    "title": "Kiko Rivera saca una nueva marca con 'pullita' incluida a su madre",
    "content": "Árbol genealógico del clan PantojaRepasamos la vida de Kiko RiveraKiko Rivera ha dejado a sus seguidores sin palabras. Hace unos días el hijo de Isabel Pantoja ya anunciaba que tenía un nuevo proyecto profesional entre manos que deseaba poder anunciar y que iba a dar mucho de qué hablar. Un misterio que ahora ha sido resuelto y que no ha dejado a nadie indiferente. El marido de Irene Rosales, tras reponerse de su ingreso hospitalario, ha desvelado a través de su perfil de 'Instagram' que ha decido sacar una nueva marca. Una nuevo negocio que le hacía mucha ilusión poder emprender y por el que ha \"luchado mucho\".En concreto, el hermano de Isa Pantoja ha sacado una marca llamada: 'Kantora is mine'. Sin duda, un nombre con el que lanza un gran 'zasca' a su madre. Además, para dejar claro que habla de su familia, la ilustración de la marca es un toro alado con una corona arriba. Un diseño que puede encontrarse en camisetas, sudaderas, gorras, tazas, mochilas y fundas de móvil.Lo cierto es que Cantora, lugar en el que se ha estado refugiando Isabel Pantoja todo este tiempo, ha sido objeto de disputa desde que Kiko Rivera comenzó la guerra con su madre. El Dj ha desvelado en más de una ocasión sus ganas de vender su parte del terreno para poder desvincularse de todo lo que le une a la cantante. Sin embargo, con esta marca parece dejar claro a quién pertenece realmente, aunque \"su Cantora\" se escribe con 'K'. ¿Habrá decidido no renunciar a ella?Con este anuncio, Isabel Pantoja vuelve a sufrir un nueva 'pullita' de parte de su hijo. Un nuevo disgusto que llega justo un día antes de que la cantante realice el que será su primer concierto en mucho tiempo y el único, de momento, en España. \"Fíjate tú que día para salir, ¿no? Tampoco pensaba que fuese a ser este día\", ha indicado el Dj antes de desvelar de qué se trataba. Lo cierto es que hace ayer, el Dj preocupaba a sus seguidores al anunciar que tenía que pasar por quirófano. Una noticia totalmente inesperada que sorprendía a todos, sobre todo porque el Dj desaparecía de sus redes sin desvelar el verdadero motivo por el que había ingresado en el hospital. Sin embargo, horas después reaparecía para anunciar que todo había salido bien y explicaba que le habían retirado la banda gástrica que le ayudó a perder peso hace unos años. \"Ha salido todo bien, ya en casa. Ya os contaré más adelante todo\", ha indicado a través de su perfil de 'Instagram' antes de lanzar la gran bomba de su nuevo proyecto profesional."
}