{
    "url": "https://www.diezminutos.es/teleprograma/programas-tv/a30052806/gh-vip-7-adara-y-su-padre-hugo-confesion-enamorada/",
    "title": "'GH VIP 7': la desgarradora confesión de Adara con su padre",
    "content": "Adara Molinero ya se ha enterado de que todo lo que ha comentado en la casa de GH VIP 7 sobre sus sentimientos y sus dudas se han escuchado. Su padre, Jesús, subía a Guadalix de la Sierra para hablar con ella, darle ánimos y animarla a ser sincera para que la audiencia la comprenda.  \"Lo estás haciendo muy bien, pero hay un problemilla, esto que tienes aquí (señalando el micrófono)… se escucha todo, todo. Lo sabe todo el mundo todo, Adara y no pasa nada porque todos te estamos apoyando\", le comentaba.Tras su visita, Adara se ha quedado totalmente destrozada pensando en Hugo Sierra. \"Si he dicho a alguien, que me perdone. No quiero hacer daño a nadie pero no puedo controlar mis sentimientos\", explicaba llorando.  La pregunta de Jorge Javier\"¿Estás enamorada de Gianmarco?\", le preguntaba Jorge Javier. Adara no sabía responder: \"No lo sé. No lo sé\". La concursante ha insistido en que necesita aclararse cuando salga de la casa. Aunque Adara siente \"miedo por lo que pueda pensar la gente\", se siente liberada: \"Quería hablar, decir lo que pienso. A veces cuando hablas y dices lo que piensas a lo mejor puedes llegar a entender muchas cosas\", razonaba.La mayor confesión de Adara llegaba cuando Jorge Javier le preguntaba si era feliz: \"No lo era. No era feliz\", decía totalmente rota. Preocupada por HugoLa concursante se ha roto al pensar que podría haber hecho daño a Hugo Sierra y ha abierto su corazón con Jorge Javier Vázquez: “Estoy mal, pido mil perdones, no quería hacer daño a nadie pero no puedo controlar mis sentimientos. Quería esperar, hablar con Hugo y aclararme. Lo que he vivido aquí ha sido muy fuerte”. Además, Adara ha confesado que, por una parte, se alegra de no tener que seguir callada pero que le da mucho miedo lo que pueda pensar la gente de ella. La concursante no ha sabido responder si está enamorada de Gianmarco ni si quiere seguir su relación con Hugo: “Estoy hecha un lío. Me he dado cuenta que había cosas en mi relación que no iban bien. No sé si tienen solución o no”."
}