{
    "url": "https://www.laopiniondemurcia.es/nacional/2022/08/20/victimas-accidente-spanair-denuncian-bloqueo-73721069.html",
    "title": "Supervivientes y familiares de las víctimas del accidente de Spanair denuncian el bloqueo a la investigación",
    "content": "Los afectados por el accidente del vuelo JK5022 de Spanair, que se estrelló en el Aeropuerto de Barajas hace hoy 14 años, han recordado este sábado a las 154 víctimas y 18 supervivientes en un acto en el que han pedido que se depuren responsabilidades y han considerado que la presidenta del Congreso de los Diputados, Meritxell Batet, ha podido cometer prevaricación. En un acto celebrado en el Parque Juan Carlos I, frente a la placa que recuerda a las víctimas de unos de los accidentes de aviación más graves de la historia de España, supervivientes y familiares de los fallecidos han detallado su “lucha desigual” contra las autoridades, los investigadores, la justicia y Mapfre, la compañía aseguradora. En rueda de prensa, la presidenta de la Asociación de Afectados por el JK5022, Pilar Vera, ha destacado que, tras tres años de trabajo, por fin el año pasado, la comisión de investigación del Congreso de los Diputados aprobó su dictamen.  El dictamen, que señala a 18 cargos políticos vinculados al Ministerio de Fomento cuya responsabilidad debía ser investigada por la Fiscalía, fue aprobado por el pleno del Congreso por 219 votos. Sin embargo, la presidenta de la Cámara, Meritxell Batet, decidió no enviar el dictamen a la Fiscalía General, “no sé si por decisión personal para proteger a sus compañeros o por decisión de la Mesa del Congreso”, ha denunciado este sábado Vera. “Si no pensaba presentar el dictamen, para qué tres años de pantomima?”, se ha preguntado. Tras detallar los incontables problemas y trabas encontrados en el camino, la presidenta de la asociación ha asegurado que, “pese al cansancio y el desgaste”, resistirá “numantinamente en esta lucha por la verdad, la justicia y la reparación”. “En España no hay independencia ni judicial ni legislativa; al final es el Ejecutivo el que tiene la sartén por el mango; ellos no han dejado de intentar tapas esto, y nosotros de destaparlo”, ha señalado Vera."
}