{
    "url": "https://www.diezminutos.es/teleprograma/programas-tv/a40096625/nacho-palau-habla-problemas-economicos-supervivientes/",
    "title": "Nacho Palau se sincera en 'Supervivientes' sobre sus problemas económicos",
    "content": "Miguel Bosé: los momentos clave de su vidaSupervivientes: posados en bañadorÚltima hora de 'Supervivientes' 2022, el reality de TelecincoNacho Palau ha desvelado más detalles sobre su vida privada en 'Supervivientes'. El concursante siempre ha sido muy discreto con estos temas. Sin embargo, parece que la complicidad que tiene con algunos de sus compañeros en Honduras está haciendo que cada vez se abra un poco más con ellos. Si hace unas semanas podíamos escucharle hablar abiertamente sobre su ruptura con Miguel Bosé, ahora el concursante ha querido explicar cómo todo esto cambió su vida.\"He vivido tres años metido en un pueblo, mi madre con cáncer...\", ha indicado confesando que tras terminar su relación con el cantante ha tenido que hacer frente a numerosas dificultades. Sin duda, unos problemas que le han terminado afectando. \"Tengo 50 años y veo que estoy más pelado que el cuco. No he sido nunca muy ambicioso, no he tenido nunca ninguna necesidad y cuando la tienes dices qué hago yo...\", ha confesado explicando la complicada situación que está viviendo.El superviviente no ha dudado en reconocer que este fue uno de los motivos principales por los que decidió acudir al reality, y es que parece que las personas que le rodean le hicieron ver que le podría ayudar. \"Me faltaba algo, no estar tan asfixiado. En los últimos tres años vivo con el dinero justo\", ha indicado reconociendo que incluso tuvo que empezar a salir menos para así no gastar. Una complicada situación que ya dejó ver cuando habló de los momentos más duros que ha tenido que vivir con sus hijos.Una situación muy distinta a la que vivía con Miguel Bosé, a pesar de que con él tampoco estaba del todo feliz. \"Él trabajaba y viajaba y yo me tenía que quedar en casa con los enanos. Me fui a vivir a Panamá, eso fue salir de una jaula de oro para meterme en otra\", ha reconocido dejando ver que para él no era del todo agradable esa situación."
}