{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a39314549/anabel-pantoja-visita-hijas-kiko-rivera/",
    "title": "Anabel Pantoja recibe un gran regalo de Kiko Rivera",
    "content": "Anabel Pantoja ¿se plantea reconciliarse con Omar Sánchez?Repasamos, en imágenes, la vida de Anabel Pantoja.Así ha sido la historia de amor de Anabel Pantoja y Omar Sánchez.Parece que la relación entre Anabel Pantoja y su primo Kiko Rivera se está formando de nuevo y curando esas grietas que tenía por las diferentes polémicas. La sevillana se encuentra en su tierra cuidando de su padre que lleva varias semanas ingresado en el hospital con un diagnóstico complicado. \"Como ya sabéis, estoy pasando un momento bastante complicado. Y no estoy trabajando, ni tampoco dedicándome a nada de aquí. Solo a estar al lado de él, aparezco por aquí porque quería agradecer a todo el equipo del Hospital Universitario Virgen del Rocío. Las enfermeras como lo cuidan, los médicos como le ayudan, la seguridad como está pendiente de él y de nosotros, las señoras de la limpieza como lo miman, los mismos compañeros y familiares\", escribía la influencer junto a una foto con su progenitor. Ese es el día a día de Anabel Pantoja: Visitar a su padre y pasar todo el tiempo del mundo con él. Ahora, la influencer ha podido coger fuerzas gracias a las visitas de sus primos. En primer lugar, Isa Pantoja acompañaba a Anabel en estos duros momentos con su hija Alberto, y este jueves 3 de marzo Kiko Rivera se plantaba en el hospital con sus hijas para darle una sorpresa a su prima. No es la primera vez que tiene este tipo de gestos, ya que en 'Sálvame' gritó a los cuatro vientos lo mucho que echaba de menos a Anabel. Anabel Pantoja es tremendamente feliz con sus sobrinos cerca, por lo que el detalle de sus primos le habrá aportado mucha fuerza y energía para los días que vienen. \"Regalos, que no están pagados. Francisco en mi (emoticono de corazón) Sois mis motores para sonreír\", escribe la joven en su cuenta de Instagram. Esta tarde en 'Sálvame', José Antonio León era el encargado de comunicar que, según cuentan los médicos, Bernardo Pantoja estaría algo mejor e incluso ya hay fecha para que reciba el alta médica: el próximo lunes."
}