{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a37184872/anabel-pantoja-estalla-alejandro-albala-viernes-deluxe/",
    "title": "Anabel Pantoja arremete contra Alejandro Albalá",
    "content": "El árbol genealógico del clan PantojaAsí es la vida de Anabel PantojaKiko Rivera: los momentos que más han marcado su vida'Supervivientes': los cambios de peso de los concursantes Pese a la presencia de Dulce Delapiedra en el plató, la entrevista de Alejandro Albalá en ‘Viernes Deluxe’ marchaba sin ningún sobresalto hasta que han abordado el tema de las drogas de Kiko Rivera. Desde que coincidieran en ‘GH Dúo’, el DJ y el exmarido de Isa Pantoja mantienen una estupenda relación. Sin embargo, Albalá no ha podido evitar reconocer ante el polígrafo que, cuando mantuvo su conocida relación con Isa Pantoja, en alguna ocasión el comportamiento del DJ, nervioso y eufórico, le hizo pensar que podría estar bajo los efectos de las drogas. El invitado intentó justificarse recordando que, por aquel momento, tal y como ha confesado él mismo, Kiko Rivera era adicto a las sustancias. “Ella me decía que tenía dudas, pero que ella no lo había visto”, dijo sobre si Isa Pantoja era conocedora de esta realidad.Por su parte, Alejandro Albalá, a su paso por ‘Supervivientes 2021’, ha congeniado estupendamente con el prometido de Anabel Pantoja, Omar Sánchez. Sin embargo, nunca ha mantenido una buena relación con la sobrina de Isabel Pantoja. Al ser preguntado por si él creía que la miembro de clan Pantoja era conocedora de la adicción a las drogas de su primo, el joven afirmó que sí, algo que ha hecho estallar a través de las redes sociales a la colaboradora de ‘Sálvame’.“Vaya jardín de mierda en el que se meten los polluelos, que solo quieren dinero para comprarse un coche…”, apuntó junto a los hashtags ‘policantora’, ‘polipantoja’, ‘poli5años’, ‘polisuperalo’, ‘polipantoalbalá’. Cuando Antonio Rossi leyó el mensaje en el plató, todos se preguntaron si se refería a Dulce o a Alejandro, contactando Anabel con Lydia Lozano para aclarar que iba dirigido al concursante de ‘SV’. No obstante, fue la que fuera niñera de Chabelita la que se sintió ofendida y aprovechó para hacerle una clara advertencia a Anabel Pantoja. “Que se prepare por los insultos que ha vertido sobre mí”, expuso, recordando el día en el que la influencer abandonó entre lágrimas el plató de ‘Sálvame’ al ver a Dulce aparecer vestida de Marilyn Monroe y con una tarta en la mano para cantarle el cumpleaños feliz."
}