{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a37200932/salvame-anabel-pantoja-abandona-plato-lagrimas-recuerdos-tia/",
    "title": "Anabel Pantoja entre lágrimas al recordar el distanciamiento que sufre su familia. \"Es surrealista\"",
    "content": "Anabel Pantoja en contra de todos sus compañerosLos ataques de Anabel Pantoja y su primo Kiko RiveraHoy es un día agridulce para los miembros del clan Pantoja.  La tonadillera y cabeza de familia celebra su 65 cumpleaños, un número muy especial, pero alejada de sus seres queridos debido al gran distanciamiento que se produjo con sus hijos hace justo un año debido al conflicto por las pertenencias personales de Francisco Rivera, su difunto esposo y padre de Kiko.Un tema que en la tarde hoy ha dado mucho que hablar durante la emisión del programa 'Sálvame'. En especial para Anabel Pantoja, la sobrinisima de la cantante, que se encuentra divida por el amor que siente por todos los miembros de su familia. Por ello, al ver las pintas ofensivas que unos bandolas han hecho en las puertas de 'Cantora', la finca familiar, la joven influencer ha tenido que abandonar el plató precipitadamente para intentar calmar sus nervios. \"Me duele que haya pasado esto porque he crecido allí y ahora he visto a mi familia en un juicio por lo que todo esto me parece surrealista\", confesaba entre lágrimas la popular colaboradora. Igualmente aclara su posición en el conflicto. \"Cada uno tiene su vida y yo me alegraré de lo que hagan, pero no me quiero posicionar. Aunque pasará algo jamás me veréis hablar mal de ellos porque eso para mí es algo antinatural\", declaraba mostrando la gran fidelidad que siempre ha mantenido por defender a los suyos. Al mismo tiempo, declaraba que estará al lado de su tía en sus próximos conciertos. \" Iré a verla, pero no creo que sus hijos lo hagan\", zanjaba sin poder contener la emoción.Isabel Pantoja, ¿en las puertas de la jubilación?Los 65 suelen ser una edad muy esperada para la mayoría de los españoles, ya que se supone el momento de retirarse de la vida laboral y disfrutar de una merecida jubilación tras años de trabajo y esfuerzo. Sin embargo, este no es el caso de Isabel. \"Tienen ya organizado concierto incluso para irse lejos y es mi tío Agustín el que le acompañara\", declaraba sobre la agenda profesional de la cantante.Igualmente, piensa que en estos conciertos no hará ningún tipo de guiño hacía 'su pequeño del alma'. \"Sus canciones son de amor y desamor, pero no es lo mismo dejar un mensaje para un ex amor que para un amigo\", aseguraba la colaboradora."
}