{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a44075805/ana-rosa-quintana-experimento-cancer-regeneracion-adn/",
    "title": "Ana Rosa Quintana se ofrece en directo para ser parte de un experimento",
    "content": "Ana Rosa Quintana: repasamos las mejores imágenes de su vidaLa relación distante entre Ana Rosa Quintana y Sonsoles Ónega  A Ana Rosa Quintana se le cuela un intruso en plató Ana Rosa Quintana despertaba hace unos días la sorpresa entre sus seguidores al comunicar cómo están evolucionando sus revisiones oncológicas dos años después de superar su cáncer de mama, una patología que la mantuvo alejada de las cámaras durante casi un año. \"Ya saben que cuando uno tiene cáncer, hay que estar siempre pendiente de lo que ocurre y les tengo que comunicar que todo ha salido estupendamente. Así que hasta después del verano ya estoy tranquila\", aseguró al volver de su revisión periódica. Ahora, mucho más estable con unos resultados que invitan a la tranquilidad, la periodista retomó los mandos de su programa a la espera de liderar el nuevo magazine de las tardes de Telecinco. A pesar de todo no es de extrañar que la periodista esté al tanto de los últimos avances científicos en el campo oncológico y quiera ayudar para que se impulse la investigación. En este sentido, se convertía en protagonista en su programa estos días. Al filo del final del programa, Joaquín Prat, su compañero y sustituto durante estos meses de tratamiento, daba una noticia muy emocionante para ambos: había un avance médico en la lucha contra el cáncer muy interesante. \"Sin ciencia no hay futuro. Científicos españoles y australianos han descubierto que el ADN humano puede repararse y que pondría en marcha una maquinaria celular de enzimas antioxidantes que lo permiten. Este es un avance fundamental en, entre otras cosas, la lucha contra enfermedades neurodegenerativas como el Alzheimer y contra el cáncer\", explicaba.La información no ha pasado inadvertida por la presentadora que ha reaccionado de una forma sorprendente tal y como puedes comprobar en el vídeo que hay en la parte superior de este artículo. Y es que, a pesar de tener la enfermedad controlada, la periodista está muy concienciada de la necesidad de que la ciencia avance para poder realizar tratamientos muchos más efectivos y menos invasivos que los actuales."
}