{
    "url": "https://www.diezminutos.es/familia-real/otras-monarquias/a40329042/charlene-de-monaco-vestido-verde-gala/",
    "title": "Charlene de Mónaco, de gala en el festival de la televisión pública",
    "content": "El motivo de la gran ausencia de Charlene de Mónaco.El estilo de Charlene de Mónaco: una sirena convertida en princesa.Los 'looks' de la reina Letizia: Así ha evolucionado  . La princesa Charlene de Mónaco va volviendo a la rutina de su vida pública habitual tras su reaparición. Después de años apartada de la escena por enfermedad, la mujer del príncipe Alberto de Mónaco ha vuelto a disfrutar de una gala presidiendo la ceremonia de apertura del 61º Festival de Televisión de Mónaco. Se trata de una de las citas internacionales más importantes de todas las que se celebran en el principado por lo que ha sido el reestreno en los photocalls y en la palestra internacional. También ha sido la primera vez que la pareja acude a una cita de agenda protocolaria acompañada únicamente por su hijo, Jaime, sin que haya habido ni rastro de su hermana Gabriela. Justo al contrario de su aparición pública en las carreras de Fórmula1. Una situación que muchos han relacionado con el semblante que ha mantenido la princesa durante toda su estancia en el escenario y el photocall donde ha posado junto a su marido nuevamente.Charlene ha apostado por el verde esmeralda para esta reaparición en el photocall con un vestido de corte heleno con bajo asimétrico, rematado por un volante en la parte baja de la falda. Se trata de un diseño fresco y perfecto para el verano aunque no apto para todos los bolsillos puesto que este en concreto pertenece a la firma Lanvin, una de las tiendas de cabecera de la princesa, y cuesta 3.000€. Un vestido al que ha añadido dos brazaletes de oro y diamantes a juego con unos pendientes en cascada, unas sandalias doradas de tacón y una pequeña cartera de mano. Todo un look impresionante con el que lucía radiante gracias también a su leve maquillaje natural que hacía resaltar la profundidad de sus ojos. Precisamente este maquillaje ha remarcado aún más el gesto melancólico que ha mantenido durante toda la gala con tan solo leves sonrisas, algo que contrastaba ampliamente con el gesto sereno y tranquilo de su marido que aprovechaba el evento para saludar a todo el mundo. Sin embargo, Charlene, que se convertía en el foco de todos los periodistas, se mantuvo en un segundo plano limitándose a contestar a quienes se dirigían a ella. Esta actitud ha hecho disparar todas las alarmas sobre la salud del matrimonio tras tantos meses separados."
}