{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a42442533/toni-moreno-polemica-pelea-paz-padilla/",
    "title": "Toñi Moreno explica la verdad detrás de su supuesta 'pelea' con Paz Padilla",
    "content": "Descubre a las famosas lesbianas más influyentes de EspañaPaz Padilla: los mejores momentos de su vida en imágenesFamosos y famosas que han sido padres y madres solterosToñi Moreno es una mujer completa y feliz, y es que, tras sus navidades más especiales, no le faltan ni la salud a sus casi 50 años (que cumple este 2023), ni el amor (su hija es su prioridad) ni el trabajo, pues está a punto de estrenar programa de la mano de TVE -'Plan de tarde'- tras su salida de Mediaset. En la rueda de prensa, Toñi se ha mostrado súper contenta por la inminente llegada a televisión de su nuevo 'show', que será este domingo 15 de enero, y aunque ha confesado que se tiene que \"poner las pilas en la crónica social\", va a poner toda la carne en el asador para que todo salga de 10: \"Con la mentalidad de Nadal: poco a poco\", ha dicho. Entérate de todos los detalles de la entrevista dándole al 'play' al vídeo superior. El programa 'Plan de tarde' es una apuesta de TVE para el fin de semana.Consciente de que su salida de la cadena de Fuencarral trajo mucha cola, ha dejado claro, cuando le han preguntado sobre ello, que lleva a sus compañeros en el corazón, pues han sido su \"familia\" \"durante 8 años\". Pero ¿también es familia Paz Padilla, con la que se dice que ha tenido algo de tensión? La humorista ha vuelto a Mediaset tras ser readmitida después de su despido fulminante, y ya se sabe que le han dado el programa que antes presentaba Toñi, 'Déjate querer', pero lejos de envidias y rifirrafes, ella ha contado qué pasó realmente, con llamada telefónica incluida: \"No pasó nada. Le dieron el programa, Paz me llama por la mañana porque somos amigas... y no hay nada, porque los programas no son de las personas\", ha querido aclarar.\"Le dije que lo va a bordar, y ella me dijo una frase: 'lo que sucede conviene', que me gustó mucho y la puse (en redes), y la gente... buah\", ha contado sobre ese supuesto enfrentamiento que nunca existió."
}