{
    "url": "https://www.elmundo.es/deportes/futbol/2022/06/01/629757afe4d4d8952b8b45db.html",
    "title": "La Federación estudia denunciar a Javier Tebas tras unos audios en los que animaría a \"cargarse\"",
    "content": "Luis Rubiales y Javier Tebas han continuado este martes con la guerra eterna que enfrenta a las dos principales organizaciones futbolísticas de España, la Federación y la Liga. Después de las investigaciones abiertas al presidente de la RFEF tras la publicación de varios audios que podrían comprometer su futuro al frente del fútbol español, este martes le ha tocado el turno al presidente de la Liga. Según unos audios a los que ha tenido acceso 'OK Diario', Tebas habría asegurado que \"hay que cargarse\" a Rubiales y que Alejandro Blanco, presidente del Comité Olímpico Español, es \"un elemento a matar\" porque \"es el que le está salvando el culo\" al presidente de la RFEF. Tras la publicación del contenido de los audios, Tebas ha acusado a Rubiales de enviarle \"a un falso denunciante\" a una reunión, en la que éste se habría presentado \"con uno de sus bolis-grabadora a grabar cómo reacciono a sus denuncias\". Además, denuncia la \"obsesión\" del presidente de la Federación \"por espiar y grabar a todo el mundo\". \"No para y no tiene límites\", finaliza. En el mediodía de este martes, la Federación ha emitido un comunicado en el que anuncia que su Departamento Jurídico \"está estudiando las informaciones con el fin de abordar todas las posibles acciones legales pertinentes\", y vuelve a acusar a Tebas de \"conspirar en una trama donde se trata de captar o asesorar a empleados federativos con el objetivo de cargarse a Rubiales y Alejandro Blanco\". Por último, y en el marco de la candidatura de España a la organización del Mundial de fútbol de 2030, el máximo órgano del fútbol español \"pone de manifiesto su profunda preocupación ante la relevancia y trascendencia de estas afirmaciones\". \"La RFEF quiere trasladar con serenidad a todos los agentes del fútbol que es el momento de la unión y del trabajo con la mente puesta en continuar construyendo juntos el presente y el futuro del fútbol español\"."
}