{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a30233111/carlota-corredera-viva-la-vida-distanciamiento-carmen-borrego/",
    "title": "Carlota Corredera y Carmen Borrego hablan sobre su distanciamiento",
    "content": "Carlota Corredera y Carmen Borrego hablan de sus diferenciasAmbas coinciden en que quieren solucionar las cosasLa presentadora de 'Sálvame', Carlota Corredera, ha acudido a 'Viva la vida' para realizar una entrevista donde ha hablado sobre algunos momentos de su vida y sobre su libro 'Hablemos de nosotras', que ya cuenta con la tercera edición. Durante el programa ha vivido momentos muy emocionantes e incluso ha habido tiempo para hablar sobre el distanciamiento que ha habido entre Carmen Borrego y ella. Una situación que la presentadora no ha querido negar, aunque se ha mostrado dispuesta a hablar las cosas para solucionarlo.Tras ver un vídeo donde Carmen Borrego explicaba que Carlota Corredera no le había invitado a la presentación de su libro, la escritora ha querido querido confirmar que es cierto. \"No le invité a la presentación y tengo mis razones\", ha indicado. Aún así no ha querido hacerlas públicas ya que piensa que es algo que deben hablar ella y Carmen a solas.\"Ahora no tenemos una relación fluida como antes\", ha afirmado Carlota. Además, piensa que es una situación que también está viviendo con la hermana de Carmen, Terelu Campos. Aún así, Carlota piensa que ella es \"una buena compañera\" y que siempre ha sido \"una buena amiga\" cuando se le ha necesitado.Una de las cosas que más le ha dolido es que Carmen Borrego metiese \"a todos en el mismo saco\" cuando hablaba sobre su enfado con el equipo de 'Sálvame'. \"Yo, sobre todo, soy Carlota Corredera y no me gusta que me metan en ningún saco. Menos aún cuando estoy detrás de las cámaras\", ha indicado.Por su parte, Carmen Borrego ha querido intervenir para explicar que ella no tiene nada en contra de Carlota y que jamás diría nada malo de ella ya que \"le debe mucho\". Carmen Borrego ha indicado que si hoy es colaboradora de 'Viva la vida', en parte, es \"gracias a Carlota\". Además, ha expresado que, aunque tuvo un malentendido con ella, no le gusta el distanciamiento de su relación y no la comprende.Al final, ambas han coincidido en que lo mejor sería hablar las cosas en privado para poder contarse todo lo que ha pasado ya que ninguna de ellas quiere estar mal. De hecho, al final no han dudado en darse un abrazo con la esperanza de poder hablar más tarde y solucionar los problemas que les han separado."
}