{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a39833563/isaac-torres-lobo-ecografia-hijo-lucia-sanchez/",
    "title": "Isaac Torres denuncia que Lucía 'no le deja' ir a las ecografías del bebé que van a tener",
    "content": "Isaac ha dicho públicamente que Lucía \"no quiere\" que vaya a las ecografíasLucía destapa el motivo de su ruptura con IsaacAsí fue la reacción de Isaac al enterarse del embarazo de Lucía 110 nombres de niño cortos y sonoros para tu bebé160 nombres de niña bonitos y su significadoCuando una pareja tiene un bebé, normalmente todo suele ser alegría y alborozo, pero en el caso de Isaac Torres y Lucía Sánchez se ha convertido prácticamente en una guerra de resistencia. Tras su ruptura, en la que Lucía aseguró haber pillado a 'Lobo' con otra en la cama, llegó el bombazo: ella estaba embarazada de Isaac. Lo contó en el reality 'Baila conmigo', y aunque en un principio parecía que iban a llevar el embarazo de la forma más cordial y civilizada posible... finalmente no está siendo así. Resuelve todas tus dudas sobre el embarazo mes a mes.Isaac, ahora, ha denunciado que Lucía \"no quiere\" que vaya a Cádiz, donde ella vive, ni para las ecografías del bebé. La joven, que se encuentra en el segundo trimestre de gestación, aún sigue muy dolida, pero parece que, tras esta supuesta decisión, hay un trasfondo por el que se podría entender que no quiere ni ver a Isaac en pintura.Lucía ya aclaró en sus historias de Instagram que, debido a la situación del COVID, todavía no era posible entrar a la consulta en pareja, por lo que era inútil que Isaac fuera hasta Cádiz. Pero en una segunda ecografía, a la que se sometió a través de la sanidad privada, a pesar de que ella le invitó a ir, la excusa de Isaac fue que \"tenía un viaje\". Un viaje que tampoco le permitirá estar este 28 de abril en la siguiente ecografía, en la que se espera que le puedan decir el sexo del bebé. Cómo usar la tabla china lunar para conocer el sexo del bebé.Por otro lado, parece que Lucía está bastante harta del comportamiento de su ex: a pesar de que él le dijo que se iba a comportar, que iba a 'respetar sus tiempos' y que pretendía estar ahí para el bebé, lo cierto es que parece que Isaac tiene otras prioridades, como la escapada que ha hecho a México con unos amigos (entre los que se encuentra, por ejemplo, su ex compañero de 'La isla de las tentaciones' Simone Coppola) y donde se le puede ver disfrutando de la playa y la fiesta nocturna de Holbox."
}