{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a28419102/mila-ximenez-concursante-gh-vip/",
    "title": "Mila Ximénez confirma ¿por error? su participación en 'GH VIP 7'",
    "content": "Mila Ximénez participará en ‘GH VIP 7’. Tal y como publicó la revista QMD! en exclusiva, la colaboradora de ‘Sálvame’ será una de las concursantes estrellas de la nueva edición del famoso programa de telerrealidad, que se presupone llegará a la parrilla de Telecinco el próximo mes de septiembre. Después de que saltara a los medios la noticia, la presión porque se produjera la confirmación oficial por parte del grupo mediático no se hizo esperar. Aunque todavía este hecho no se ha producido, la propia Mila parece haber despejado las dudas con sus últimas declaraciones, en las que habla abiertamente de su participación en el reality.El pasado martes, en ‘Sálvame’, Kiko Hernández llamó a su compañera para que se pusiera en el centro del plató. \"Ven, Mila. Entra hasta donde quieras entrar, como si no quieres hablar del tema, ¿vale?\", le indicó antes de que emitieran un vídeo en el que el resto de colaboradores especulaban sobre la posibilidad de su fichaje. “Si no hago una locura a esta edad, ya que estoy ya de retirada, ¿cuándo la voy a hacer? […] A mí esto se me ha planteado hace tiempo, me lo pidió Jorge… Bueno, ya sabéis. Yo me lo he pensado muchísimo y estoy acostumbrada a las críticas. Voy a entrar en este reality, si lo hago…\", comenzó diciendo antes de ser interrumpida por un sonoro aplauso de los presentes.Después de abrazar al presentador, entre risas, explicó que todavía no hay nada seguro. \"He estado teniendo reuniones que no he ocultado a mis compañeros en ningún momento y sí que quiero decir que haré las cosas diferentes que en ‘Supervivientes’ porque mi hermano lo pasó muy mal. El estará los jueves, pero los demás días no… Dentro de una semana sabréis si digo que sí o que no\", sentenció.Durante las últimas semanas, Mila Ximénez ha venido amenazando con su posible marcha de ‘Sálvame’. De hecho, su última movida con Belén Esteban fue el detonante para que la periodista se planteara seriamente abandonar el programa. \"No me compensa, no vengo ni bien ni contenta, no me apetece y necesito irme ya. No me entero de que el trabajo tiene a veces un desgaste\", llegó a decir. ¿Y qué mejor para cambiar de aires que encerrarse en la casa más famosa de Guadalix de la Sierra?Por su participación en el reality se especula que la colaboradora podría llegar a embolsarse entre 30.000 y 40.000 euros semanales. Cabe recordar que Mila Ximénez ya participó en ‘Supervivientes 2016’, quedando entre los tres finalistas. Por su participación en el reality de supervivencia, en total, podría haberse embolsado en torno a los 360.000 euros."
}