{
    "url": "https://www.elmundo.es/loc/famosos/2023/06/27/649aa240fdddff1c768b4574.html",
    "title": "Las prohibitivas vacaciones de Cristiano Ronaldo y su familia en Cerdeña a bordo de su millonario yate",
    "content": "Los seguidores de Cristiano Ronaldo y Georgina Rodríguez en Instagram llevan días viendo a la pareja y sus hijos disfrutar del mar desde una embarcación que se intuye de ensueño. Imágenes que, si bien es cierto que muestran más el paisaje paradisiaco en el que están o escenas cotidianas de cualquier familia (adinerada) de vacaciones, permiten a los más curiosos distinguir el yate Azimut Grande 27. Han pasado casi tres años desde que el futbolista desembolsara los más de seis millones de euros que cuesta la embarcación. Una compra que hizo cuando aún jugaba en el Manchester United en la que fue una de sus temporadas menos felices como deportista. Con un precio base que supera los 6'2 millones de euros y que va subiendo según los extras que se le quieran añadir, el barco mide 26,78 metros y su diseño es italiano. Con cuatro camarotes y cinco baños, equipados con todo lujo de detalles, el interior está marcado por un aire hogareño pero de diseño, predominando en la decoración los tonos pastel que se asocian con la marca Azimut. Terrazas a distintos niveles, un bar, un jacuzzi, un solárium y la popa baja para poder acceder al mar fácilmente marcan el exterior de esta casa móvil en la que apenas unos pocos afortunados pueden pasar sus días de descanso. Distribuidas por el barco gracias a una escalera de caracol, las habitaciones tienen o bien dos camas o bien una de matrimonio, teniendo todas ellas armarios a medida adaptados a la silueta del habitáculo. El camarote principal es considerado la joya de la embarcación. Ubicado en la cubierta principal y ocupando todo el ancho del yate, la luminosidad es la clave del habitáculo, que cuenta con ventanas que van de techo a suelo. En el caso de esta estancia, cuenta además con un vestidor tan al detalle que tiene una sección específica para guardar relojes de lujo. Con dos timones, uno interior y otro exterior, y dos motores de 1.900 caballos de potencia, la velocidad ideal del barco es de 22 nudos. Además, su depósito de combustible supera los 9.000 litros y el de agua alcanza los 2.000, dando estas enormes cantidades una gran autonomía a la embarcación para pasar días alejada de la costa."
}