{
    "url": "https://www.ultimahora.es/noticias/part-forana/2021/09/03/1297409/quejas-lloseta-por-cortes-suministro-agua.html",
    "title": "Quejas en Lloseta por los cortes en el suministro de agua",
    "content": "Los cortes en el suministro de agua potable en el casco urbano de Lloseta se han reanudado esta semana, provocando las quejas de los vecinos. Estos han criticado especialmente en los perfiles sociales del mismo Ajuntament de Lloseta, que no se cumplen los horarios anunciados para los cortes, que en principio deben ser entre la medianoche y las seis de la mañana.\nLos vecinos manifiestan que a menudo el agua no ha llegado a sus hogares a primera hora de la mañana, mientras que otros señalan que los cortes se producen antes del horario indicado «pues a las 20 o 21 horas ya no nos podemos ni duchar porque no hay agua», señalan.\nOtra de las quejas es que los cortes se producen en horario nocturno «justo    cuando la electricidad para lavar es más barata». Y también hay quienes reclaman que no se cobre el recibo íntegramente a los hogares afectados «ya que solo padecemos los cortes los vecinos de la parte alta del pueblo, y en cambio pagamos todos por igual».\nEl alcalde de Lloseta, Xema Muñoz, explica que la problemática se debe a una grave bajada del nivel de los pozos municipales. «Si no llueve y hay un elevado consumo, como ocurre los meses de verano, el nivel de los pozos baja y los cortes son inevitables. Hemos tratado de solucionarlo bajando las bombas, pero si no llueve lo suficiente para recargar los pozos, continuará ocurriendo». Muñoz reconoce que el problema se debe también a que la red municipal de suministro tiene importantes fugas «pero para reparar todas las tuberías se necesita una financiación importante, no podemos solo con los recursos propios».\nLas soluciones a corto plazo que ha barajado el ayuntamiento no han resultado factibles. «Nos hemos reunido con el gerente de Abaqua, Guillem Rosselló, para tratar de comprar agua de la red del Govern, pero no hay ninguna canalización que llegue a Lloseta, solo tenemos cerca la red de Emaya pero ésta no puede vendernos agua directamente», apunta el alcalde.\nEn verano se acentúa\nLos cortes se han producido de manera frecuente durante el mes de agosto, y el Consistorio anunció que había instalado una nueva bomba extractora a mayor profundidad en los pozos de s’Estorell 2. Con esta medida confiaba en solucionar el problema, pero el incremento de consumo durante el mes más caluroso del año ha provocado de nuevo un descenso en el nivel de los pozos. El Ajuntament de Lloseta ha reiterado su petición a los vecinos de que realicen un consumo de agua responsable."
}