{
    "url": "https://www.ultimahora.es/noticias/local/2017/11/20/308497/enfermeros-denuncian-falta-personal-impide-atender-adecuadamente-paciente.html",
    "title": "Los enfermeros denuncian que la falta de personal impide atender adecuadamente al paciente",
    "content": "El 81, 03% de los enfermeros denuncian que la falta de recursos humanos está provocando que no dispongan del tiempo necesario para prestar la atención más adecuada a los pacientes. Así se extrae de una encuentra realizada este 2017 por el sindicato de enfermería SATSE.\nEl estudio, realizado entre los meses de febrero y marzo, perseguía comparar la situación laboral en la que se encuentran estos profesionales para compararlos con «los contundentes datos» que se extrajeron en una encuesta realizada en 2012 y que concluía que los enfermeros padecían situaciones de estrés que sobrepasaban los límites razonables. Aquella encuesta se realizó en un contexto de crisis económica, con recortes de plantilla y reducción de salarios.\nEl actual estudio, según informa SATSE, revela que el 82, 76% de los encuestados perciben que sus condiciones de trabajo se han deteriorado. En porcentajes similares, el 81%, opina que en sus unidades de trabajo no hay plantilla suficiente para atender a los pacientes de la forma más adecuada.\nLos encuestados en Baleares, más del 77 por ciento con contrato fijo, cree que en su horario laboral no dispone de tiempo suficiente para atender a sus pacientes. Como consecuencia de falta de personal, estos profesional aseguran que no pueden realizar todas las tareas encomendadas en un turno de trabajo y alrededor del 44 por ciento de ellos prolonga su jornada para poder acabar sus actividades.\nLa sobrecarga de trabajo, subrayan en un comunicado, provoca a la mayoría «agotamiento emocional» y «dificultad para tomar decisiones y concentrarse». Así, el 74 por ciento reconoce tener síntomas de estrés y el 43, 10% asegura «sentirse quemado».\nConclusiones\nEl estudio revela que la situación de los profesionales de enfermería ha empeorado respecto a 2012 y el sindicato pide que se tomen medidas que alivien la presión asistencial que padecen. Entre otras cosas, piden a la administración una vuelta a la jornada de 35 horas e incremento salarias, también implantación de un sistema especial de jubilación, la reactivación de la carrera profesional o la consecución de entornos de trabajo más seguros."
}