{
    "url": "https://www.elmundo.es/ciencia-y-salud/salud/2021/12/22/61c260bde4d4d8da648b45a4.html?intcmp=MNOT23801&s_kw=2",
    "title": "Israel se prepara para la cuarta dosis de la vacuna ante la  variante Ómicron",
    "content": "Ante el temor a los efectos de la quinta ola en Israel causada por la variante Ómicron, el comité de expertos del ministerio de Sanidad ha votado este jueves por la noche a favor de proporcionar la cuarta dosis a los mayores de 60 años, a los inmunodeprimidos y a los miembros de los equipos sanitarios siempre y cuando hayan pasado cuatro meses desde la tercera. \"Es una maravillosa noticia que nos ayudará a superar la ola de Ómicron que azota todo el mundo\", ha afirmado el primer ministro Naftali Bennett que no ha tardado en dar la consigna al ministerio de Sanidad y las mutuas médicas para que preparen \"de forma inmediata\" la campaña de la cuarta dosis. Tras el consejo del comité asesor, es aún necesaria la aprobación formal del director general de Sanidad, Nachman Ash, que se da por asegurada. Israel se convertirá así en el pionero en el mundo en inocular la cuarta dosis de la vacuna como ya pasó con la primera hace un año, el levantamiento del uso obligatorio de la mascarilla y la dosis de refuerzo contra la variante Delta a finales del mes pasado de julio. \"Israel sigue estando a la vanguardia del esfuerzo mundial para hacer frente a la pandemia\", ha afirmado Bennett reiterando su llamamiento a la vacunación. \"Hay que ser activos y hacer lo que sea necesario para ganar. El mundo seguirá nuestros pasos\", ha añadido. \"Las vacunas salvan vidas. No perdáis tiempo, salir a vacunaros\", solicitó al finalizar la reunión del gabinete del coronavirus en la que se aprobó la reducción en un 50% de los trabajadores en el sector público. La mayoría de ministros de la heterogénea coalición de Gobierno formada hace medio año en Israel se ha opuesto a aprobar la aplicación de limitaciones en todo lo referido al aforo de eventos y actos. El número de casos de la nueva variante se duplicó llegando este jueves a 341. De 9.3 millones de habitantes en Israel, 4.167.625 han recibido la tercera dosis de Pfizer y 5.844.448 la segunda en una masiva campaña de vacunación que en el último mes no ha registrado las cifras esperadas por las autoridades entre los niños con edades comprendidas entre los 5 y 11 años. Se trata de una asignatura pendiente del Gobierno que centra su campaña de concientización en los padres de los más pequeños. La llegada de Ómicron a Israel, que llevó al Gobierno a tomar drásticas medidas respecto a los vuelos del Aeropuerto Internacional Ben Gurión a decenas de países con alto nivel de contagios, no ha causado un aumento significativo del número de enfermos graves que este jueves era de 82. 8.232 personas han muerto en Israel desde el inicio de la pandemia."
}