{
    "url": "https://www.elmundo.es/pais-vasco/2022/07/13/62cea88efc6c83a6678b4574.html?intcmp=MNOT23801&s_kw=2",
    "title": "Jone Goirizelaia, abogada de etarras y edil de EH Bildu en Bilbao, se concentra junto al PNV para recordar a",
    "content": "La abogada de presos de ETA y concejal de EH Bildu en Bilbao Jone Goirizelaia se ha sumado a la concentración en homenaje de Miguel Ángel Blanco, asesinado por la banda terrorista en julio de 1997 tras mantenerle dos días secuestrado. Goirizelaia se ha sumado a un acto organizado por el alcalde de Bilbao Juan Mari Aburto con una convocatoria que eludía a ETA y a la violencia terrorista. En Vitoria, EH Bildu ha decidido no participar en una concentración que sí incluía esta referencia a las acciones terroristas. Sólo una concejal de Eusko Alkartasuna (EA) se ha sumado a título individual a la concentración presidida por Gorka Urtaran (PNV). Goirizelaia fue durante más de dos décadas la abogada de los terroristas de ETA, formó parte de la dirección de Herri Batasuna y como representante de EH Bildu ha sido parlamentaria en Euskadi y portavoz ahora en el Ayuntamiento de Bilbao. El alcalde Juan Mari Aburto realizó una convocatoria para recordar a Blanco y a todas las víctimas de la \"violencia\" que molestó al PP vasco. \"No podemos asistir a un acto para blanquear al terrorismo y exigimos que aquellos que mantuvieron en terror constante a la sociedad vasca se arrepientan, condenen y aclaren los asesinatos que están aún por resolver\", señaló ayer la portavoz del PP en Bilbao, Raquel González. EH Bildu no acudió al acto institucional presidido por el Rey Felipe VI en Ermua pero el portavoz en el Ayuntamiento de Pamplona Joseba Asiron si acudió el pasado miércoles a una concentración organizada por el alcalde Enrique Maya. Hoy en Vitoria, tanto el grupo municipal de EH Bildu como sus compañeros en Juntas Generales no han acudido a la concentración frente al Ayuntamiento de Vitoria. Sin embargo, la edil abertzale Iratxe López de Aberasturi (Eusko Alkartasuna) junto a dos afiliadas y vecinas de Vitoria sí que ha mostrado su solidaridad con Blanco y repulsa del atentado en esta concentración. \"Tienen que dar un paso adelante, ser claros y contundentes en la condena del terrorismo, de todas las vulneraciones de los derechos humanos y hasta que no lo hagan tienen una cuenta pendiente con todas las víctimas del terrorismo y con toda la sociedad\", ha lamentado Gorka Urtaran (PNV) tras constatar la ausencia de EH Bildu en la concentración silenciosa de Vitoria."
}