{
    "url": "https://www.laopiniondemurcia.es/sucesos/2022/04/22/presunto-asesino-wafaa-matar-mujer-embarazada-65254895.html",
    "title": "El presunto asesino de Wafaa vuelve a declarar por matar a una mujer embarazada",
    "content": "David S. O., alias El Tuvi, el presunto asesino de Wafaa Sebbah, vuelve a declarar este viernes en el Juzgado de Instrucción número 2 de Xàtiva (Valencia) por su presunta vinculación con el asesinato de Isabell Raducanu, la mujer de 36 años y embarazada de seis meses que fue estrangulada y acuchillada el 11 de junio de 2019, cinco meses antes del crimen de Wafaa, en su domicilio de Xàtiva. La comparecencia de El Tuvi se produce a instancia de la acusación particular y busca que la jueza decrete prisión provisional para David S. O. por su presunta participación en la muerte de Isabell Raducanu, algo que ya había sido rechazado por la magistrada en una comparecencia anterior, dado que el investigado ya se encuentra en prisión precisamente por el asesinato de Wafaa. Decretar prisión supondría, además, que la magistrada tomase alguna decisión sobre el otro imputado en la causa, Juan Vicente A. N., considerado desde hace casi dos años presunto autor material de su compañera sentimental y de la hija que esperaban ambos. Además de la comparecencia de prisión para El Tuvi, que será excarcelado nuevamente para que esté presente en esta diligencia judicial, está prevista la declaración de cuatro testigos, tres mujeres y un hombre. Todos ellos han declarado ya ante la Guardia Civil en el sumario por el asesinato de Wafaa y ahora lo harán en el de Isabell Raducanu porque tenían relación con los dos investigados. De hecho, varios de ellos podrían aportar datos de que Juan Vicente y David se conocían. Al menos dos de las mujeres, entre ellas la testigo protegida en la causa abierta por el asesinato de Wafaa en Carcaixent, lo harán por videoconferencia. Tal como ha venido publicando Levante-EMV, Isabell Raducanu fue inicialmente estrangulada y, una vez que perdió el sentido, su asesino le asestó 37 cuchilladas, todas ellas entre el área del cuello. Las principales pruebas contra ambos son biológicas –hay ADN de ambos en distintos puntos del escenario criminal–, pero, además, el teléfono de Juan Vicente A. N. le posiciona en Xàtiva a la hora del crimen, aunque él mantiene que estaba trabajando en la Pobla Llarga, a 15 kilómetros de distancia de su casa."
}