{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/19/279-neonatos-benefician-banco-leche-87582161.html",
    "title": "279 neonatos se benefician del Banco de Leche regional",
    "content": "Desde su puesta en marcha en abril de 2021, el Banco de Leche regional ha permitido alimentar con leche materna a 279 neonatos de la Región de Murcia que por su situación especial no podían recibir alimento de sus madres. El Banco de Leche está ubicado en el Hospital Virgen de la Arrixaca de Murcia y el pasado mes de abril constituyó el Comité de Calidad, un órgano que desarrolla las tareas de planificación y seguimiento del sistema de garantía interno de calidad. Los objetivos de la puesta en marcha de este comité son el control periódico de los indicadores estandarizados; desarrollo de planes de mejora; revisión de las incidencias que puedan detectarse; y obtención de la certificación de calidad ISO9001. El Banco de leche materna regional se puso en marcha en abril de 2021 como parte de la estrategia de la Consejería de Salud de fomentar y apoyar la lactancia materna, aunque hasta ese momento las donaciones de leche materna se centralizaban en el Hospital Santa Lucía de Cartagena. Desde entonces, ha permitido alimentar a 279 neonatos que no podían recibir este alimento de sus madres por diversas circunstancias.  Desde esa fecha hasta la actualidad, según los indicadores correspondientes a la actividad del banco de leche, han participado como donantes de leche 350 mujeres, cuyas donaciones han permitido recibir 1.740 litros de leche pasteurizada de la que hasta ahora se han beneficiado los neonatos ingresados en los hospitales Virgen de la Arrixaca, Rafael Méndez de Lorca y Santa Lucía de Cartagena. Prevención de patología en prematuros La leche materna es el mejor alimento para los lactantes, a quienes favorece su desarrollo. En el caso de neonatos que padecen alguna patología, como los prematuros con menos de 1.500 gramos de peso, sus beneficios incluyen la prevención y reducción de la enterocolitis necrosante, una complicación que pueden sufrir los bebés prematuros que afecta al intestino.  En el banco de leche se procesa, analiza, almacena y distribuye este alimento para nutrir a los recién nacidos hospitalizados que, por diferentes motivos, no disponen de leche suficiente de su madre y son especialmente vulnerables como los que nacen con bajo peso. Las mujeres que quieren participar como donantes de leche materna son seleccionadas tras una entrevista clínica y una analítica (serológica y de tóxicos) y si todo está correcto, son aceptadas como voluntarias.  Las participantes se extraen la leche en su vivienda y la congelan. Una empresa de transporte recoge la leche en sus domicilios, en cualquier punto de la Región, y la traslada al banco de leche de la Arrixaca, donde se analiza para determinar sus propiedades nutricionales y se le hace un cultivo."
}