{
    "url": "https://www.elmundo.es/cataluna/2023/01/09/63bbf9b2e4d4d818588b4570.html",
    "title": "Feijóo elige a Daniel Sirera como candidato del PP a la Alcaldía de Barcelona",
    "content": "Apremiado por la cercanía de las elecciones municipales del próximo mayo, el PP ha elegido a Daniel Sirera como candidato a la Alcaldía de Barcelona. Los populares eran el único partido en liza que todavía no había escogido alcaldable y, con la designación del que fuera presidente del partido en Cataluña entre 2007 y 2008, acaban con la incertidumbre que rodeaba el nombramiento del cabeza de lista que sustituirá al actual líder de la formación en el Consistorio de la capital catalana, Josep Bou, quien fue ungido por Pablo Casado y que no cuenta con la confianza de Alberto Núñez Feijóo y la dirección de Génova. El presidente del PP se ha decantado por Sirera, descartando las otras dos opciones en liza: Dolors Montserrat -que prefería continuar como eurodiputada- y la ex de Ciudadanos y actual portavoz del PP en el Parlament, Lorena Roldán, que contaba con el beneplácito de la dirección del PP catalán que encabeza Alejandro Fernández, pero que no convencía a Feijóo. Sirera era actualmente el jefe de gabinete del líder del PP en la Comunidad Valenciana, Carlos Mazón, plaza que ocupó tras pasar una década como consejero del Consejo del Audiovisual de Cataluña (CAC), el ente que fiscaliza la neutralidad de los medios públicos catalanes. Anteriormente, fue concejal en el Ayuntamiento de Barcelona, diputado en el Parlament y el presidente transitorio del PP catalán tras la dimisión de Josep Piqué y hasta el nombramiento de Alicia Sánchez-Camacho. Los sondeos auguran para el PP una ligera recuperación en el Ayuntamiento de Barcelona, donde actualmente solo cuenta con dos ediles. Para revalidar su presencia en el Consistorio será necesario que alcancen el 5% de votos, umbral que espera conquistar gracias al declive de Ciudadanos y pese a la más que probable entrada de Vox en el hemiciclo local, donde aún no tiene ningún representante tras haber irrumpido con fuerza en el Parlament, donde es cuarta fuerza gracias a sus 11 diputados. Sirera, que hoy será oficialmente designado por la dirección del PP catalán -en una mera formalidad-, completa el ramillete de candidatos a la Alcaldía de Barcelona, donde Ada Colau concurrirá por tercera vez con el objetivo de conservar la vara de mando, ERC volverá a apostar por Ernest Maragall, el PSC confiará de nuevo en Jaume Collboni y Junts recurrirá al ex alcalde Xavier Trias ante la ausencia de candidatos de calado para competir."
}