{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a41593867/tamara-falco-seguira-casa-compartia-inigo-onieva/",
    "title": "EXCLUSIVA Tamara Falcó seguirá viviendo en la casa que compartía con Iñigo",
    "content": "Descubre todos los novios de Tamara Falcó: sus ex parejasRepasamos la vida de Tamara Falcó en imágenesÍñigo Onieva: todo lo que debes saber del ex de Tamara FalcóLa vida de Tamara Falcó ha dado un giro de 180º grados en las tres últimas semanas. La marquesa de Griñón ha pasado de organizar la boda de sus sueños con el hombre de su vida, a llevarse uno de los mayores varapalos. Tan solo un día después de anunciar su compromiso con Iñigo Onieva, la joven descubría que su prometido le había sido desleal en el Festival 'Burning Man'. En un principio él negaba los hechos, pero poco después acababa reconociendo su error y pedía disculpas públicamente a la marquesa y a su familia. Una gran desilusión que la aristócrata ha sabido llevar de la mejor manera posible, demostrando gran entereza ante la adversidad. Pero tras casi 21 días después de anunciar su ruptura con Iñigo Onieva, la gran incógnita es saber cuáles son los planes de futuro de Tamara. Pues bien, DIEZ MINUTOS ha podido hablar en EXCLUSIVA con la joven y nos ha confesado cuáles son los pasos que va a llevar a cabo de ahora en adelante. Lo primero que nos ha dejado claro Tamara Falcó es que está \"tranquila\" y que todo es cuestión de tiempo \"quiere que el tiempo pase\". Otra de las dudas que nos ha despejado es qué va ha pasar con el piso que compartía con su expareja. Tal y como ha podido saber DIEZ MINUTOS el plan de Tamara Falcó es seguir manteniendo la casa en la que ha compartido \"tiempos bonitos con Iñigo\" en el centro de Madrid. Aunque él ha hecho la mudanza y se ha trasladado a casa de su madre en La Moraleja, ella planea mantener la residencia que antes ambos compartían. El que ahora la veamos disfrutando de unos días en casa de Isabel Preysler en Puerta de Hierro, tiene un motivo de peso y es pasar tiempo junto a sus sobrinos, Miguel y Mateo. Los hijos de su hermana Ana Boyer \"le llenan de alegría\" y por esto aún no se ha trasladado aún a su actual residencia. Aunque Tamara Falcó va a seguir viviendo en la casa un compartía con Iñigo Onieva, tiene las cosas claras: como buena cristiana ha perdonado a Iñigo, pero volver con él es una cosa que el tiempo dirá. De todas formas, esta revista ha podido saber que la ex pareja mantiene contacto telefónico, aunque Tamara, por lo visto, ha cambiado de número de teléfono, ¿habrá reconciliación?"
}