{
    "url": "https://www.ultimahora.es/noticias/cultura/2021/09/03/1297599/magaluf-irvine-welsh-bob-pop-paula-bonet-citan-festival-literario-lem.html",
    "title": "Magaluf: Irvine Welsh, Bob Pop y Paula Bonet se citan en el festival literario LEM",
    "content": "Mallorca vuelve a oler a tinta y papel recién impreso. En esta ocasión se debe al festival Mallorca Literatura Expandida (LEM, para abreviar), que ha sido presentado este viernes desde la azotea del hotel INNSIDE Calvià Beach by Melià, lugar escogido para albergar este otoño la primera edición de este ciclo que busca «llevar la literatura más allá de sus límites», en palabras de Miquel Ferrer, gestor cultural de Rata Corner, que impulsa este evento junto a la marca hotelera en Magaluf.\nEl cartel de invitados, que está al 80%, ya incluye nombres importantes como Irvine Welsh, Antonio Muñoz Molina, Elvira Lindo, Bob Pop o Paula Bonet, entre otros.\nAl acto acudieron, además del propio Ferrer, el alcalde de Calvià, Alonso Rodríguez, y el director del área de Balears de Melià, Alberto Lalinde. Juntos hicieron hincapié en el valor de «dar a conocer el Magaluf real, no el que nos muestran». Para ello, LEM, que se celebrará el 1, 2 y 3 de octubre, traerá a la Isla importantes autores así como diversas actividades que tendrán como sede tanto la azotea del hotel INNSIDE como sus zonas aledañas.\nEl cartel confirmado hasta el momento incluye a Irvine Welsh, autor de Trainspotting, Paula Bonet, Antonio Muñoz Molina, MaríaSevilla, Elvira Lindo, Bob Pop, Ricardo Cavolo, Marwan, Carlos Bardem, Lourdes Hernández, conocida como Russian Red, María Herrero, Aina Zanoguera y Samantha Hudson. El día 16, no obstante, el festival será presentado en Madrid y se darán a conocer los nombres restantes.\nSegún se explicó, el objetivo es «reivindicar el papel de la cultura como medio dinamizador y acercarla a la gente», en palabras de Ferrer quien destacó que la «literatura está más allá de los libros: en las letras de las canciones, un mural de graffiteros, etcétera».\nTambién sirve para dar a conocer otra versión de Magaluf, según anunció el alcalde, que aprovechó para reivindicar una imagen más cultural y «real» del municipio. Una visión que suma «cultura y literatura» y solo espera que esta edición «sea la primera de muchas».\nPor último, Lalinde, responsable del hotel, agradeció la iniciativa y comentó que es «un honor ser anfitriones de este festival».\nTras el anuncio, los presentes charlaron animados de las novedades por anunciarse y se encomendaron a verse a finales de mes, ya con LEM a pleno rendimiento y la literatura llenando las calles de Magaluf al ritmo de la música y las actividades culturales."
}