{
    "url": "https://www.diezminutos.es/familia-real/monarquia-espanola/a36011291/paz-padilla-regalo-reina-letizia/",
    "title": "Paz Padilla cuenta su conversación inédita con la reina Letizia",
    "content": "Paz Padilla cuenta el sorprendente regalo que le hizo la reina Letizia.La presentadora se ha imaginado al Rey muchas veces \"durmiendo en su sofá\". Jaime Peñafiel ha sido uno de los invitados a 'Sálvame' la tarde del Jueves Santo. El periodista habló sobre la Familia Real española, su especialidad con los colaboradores de 'Sálvame' y con la presentadora de la tarde, Paz Padilla. Hablando precisamente de los Reyes, Paz Padilla contó una conversación inédita con la reina Letizia en la que recibió una respuesta que no ha olvidado. Hablando sobre si Jaime Peñafiel creía que don Felipe se casó enamorado de la Reina y que si todavía seguían enamorados, Paz contó su encuentro en los pasillos de Telecinco con doña Letizia.La presentadora se acercó a la reina y le dijo lo guapo que estaba el rey Felipe. \"Le dije 'Ay, por Dios, doña Leti, ¡qué guapo el príncipe!', yo le dije 'Qué guapo está el príncipe' y me dijo \"pues para ti\", confesaba. \"Me lo dijo por mi madre\", confesaba ante la incredulidad de sus compañeros que se reían después de que Paz contase esta conversación inédita con la reina Letizia.Paz Padilla justificaba su gran impresión al ver al Rey así a los colaboradores y a Jaime Peñafiel:  \"Porque te juro que está buenísimo, lo digo. Es un tío enorme, los ojos azules, un torso... Para mí me vale\", contaba con el arte que tiene ella. Tan impresionaba estaba Paz Padilla con la respuesta de la Reina que fue corriendo a contarle lo sucedido a Ana Rosa Quintana. \"Yo le dije Ana Rosa \"mira lo que me ha dicho\" y se reía. No fue de broma, lo dijo de corazón\", sentenciaba la andaluza a la reina de la mañanas. Y es que Paz Padilla ya se imaginaba al rey Felipe durmiendo en su sofá. \"Yo he visto a ese hombre durmiendo muchas veces en mi sofá. Veo que cualquier día ella le pone la Corona y la maleta en la puerta\", confesaba Paz en clave de humor pues decía que el Rey tenía un porte increíble. \"Yo le mire de arriba a abajo, de abajo a arriba. Él tenía unos ojitos azules. Yo le daba una alegría al cuerpo que lo veo muy \"lassio\"\", decía Paz con su particular humor deshaciendo en halagos hacia el monarca."
}