{
    "url": "https://www.ultimahora.es/opinion/tribuna/2021/06/29/1278503/manuel-morocho-inspector-decente.html",
    "title": "Manuel Morocho, el inspector decente",
    "content": "Algo se sabía. El policía que se negó a tapar la ‘trama Gürtel’, exjefe de la UDEF, relató en la Audiencia Nacional cómo intentaron taparle la boca en la causa que investiga el espionaje ilegal a Bárcenas . «A mí se me conminó a que no pusiera en el cuerpo del informe ningún nombre de responsables políticos, concretamente se me expresó el nombre de Mariano Rajoy ». La corrupción al más alto nivel del Partido Popular, la formación que se opone al indulto de políticos decentes y esconde a los corruptos si están con la unidad patria.\nTras estallar el escándalo de los papeles, hubo una trama parapolicial urdida por el Ministerio del Interior de Fernández Díaz , ministro que se jactaba de «haber destrozado el sistema sanitario catalán», que, al frente de la «Policía Patriótica, espiaba sin control al extesorero. Hubo maniobras de la cúpula policial para torpedear la Gürtel, los informes sobre la caja B y los sobresueldos.\nPringados quedan María Dolores de Cospedal y su marido, Ignacio López del Hierro , al más alto de la pirámide popular . Cuentas en Suiza del extesorero y retahíla de sinvergüenzas que durante años estuvieron en el Gobierno y que siguen presentándose a las elecciones. ¿Por qué siguen en la calle? Respuesta: Porque la cúpula del Poder Judicial sigue sin renovarse y toda ella está en manos de los próximos al Partido Popular, el partido más corrupto de Europa y que ha robado ciento treinta mil millones a los españoles.\nTal vez ocurra que, una vez terminado el juicio en la Audiencia Nacional, los implicados, desde el más mierdecilla al don Mariano Rajoy, acaben en la cárcel. (Aquí se hace un silencio y larga pausa teatral). Bueno, esto es un sentimiento improvisado, sería como esperar que el de Abu Dabi, un día, se sentara en el banquillo de los acusados. Imagínenselo. No sé quién consideró el disparate de que no había diferencia alguna entre los hombres y equiparó al bueno con el malo, al alto con el bajo, al gordo con el flaco y al inteligente con el estúpido; sería, tal vez, un santo mártir de la fe o un extraterrestre llegado de más allá de las estrellas, desde luego no español."
}