{
    "url": "https://www.ultimahora.es/opinion/tribuna/2023/01/18/1864947/aspavientos-del-gobierno.html",
    "title": "Aspavientos del Gobierno",
    "content": "Cada uno se defiende como puede. El recurso elegido por Alfonso Fernández Mañueco, presidente de la Comunidad de Castilla y León, es el de la ‘sobreactuación’. Se refiere a los aspavientos del Gobierno central que, a título preventivo y en formato ‘requerimiento’ dirigido a la Consejería de Sanidad de la Junta, le pide que se abstenga de aprobar o aplicar cualquier medida antiabortista, bajo amenaza de ir a los tribunales si desoye la advertencia.\nCómo el PP a escala nacional y a escala autonómica niegan la mayor, no se dan por aludidos. No obstante, Mañueco recuerda al Ministerio de Sanidad –oficiante del mencionado requerimiento– que la Junta no ha tomado ni piensa tomar ningún acuerdo que limite los derechos de las mujeres ni de los profesionales sanitarios. Además, acusa al Gobierno de Sánchez de mentir para esconder su incompetencia por los efectos de la llamada ley del sí es sí (rebaja de penas y excarcelaciones de condenados por delitos contra la mujer).\nLas declaraciones de Mañueco, así como las del consejero de Sanidad, han dejado claro que su partido no incumplirá la ley ni obligará a las mujeres embarazadas a escuchar el latido del feto o a someterse a tratamiento psicológico, si no quieren hacerlo.\nYo diría que lo del requerimiento es una forma de ‘hacer ruido’ y ‘marear la perdiz’. Son los recursos verbales utilizados por el propio presidente Sánchez para referirse a quienes se empeñan en recordarle que los independentistas catalanes y otros objetores del Estado forman parte de su ecuación de poder.\nSegún los pregones mediáticos de la Moncloa, Vox le ha colado el aborto a Feijóo en el arranque de la campaña electoral. El comentarista lo ve de otro modo: creo que el protocolo antiabortista patrocinado por Vox ha puesto en bandeja de los dirigentes nacionales, castellanos y leoneses del PP la oportunidad de declarar innegociable la libre voluntad de las mujeres a la hora de decidir sobre el fruto de su vientre."
}