{
    "url": "https://www.elmundo.es/cataluna/2022/02/24/6217681de4d4d8317a8b45ae.html",
    "title": "Un diputado de Junts per Catalunya compara el ataque militar de Rusia a Ucrania con el 1-O",
    "content": "El ataque militar iniciado por Rusia en Ucrania la pasada madrugada ha sido utilizado en el Parlament para recordar la jornada del 1-O. El diputado de Junts per Catalunya Joaquim Calatayud ha comparado desde el atril de la Cámara autonómica la \"violencia\" de la operación ordenada por Vladimir Putin con la actuación policial durante la jornada del referéndum unilateral de autodeterminación que organizó la Generalitat en octubre de 2017, bajo la presidencia de Carles Puigdemont. Lo ha hecho tras las palabras de la presidenta del Parlament, Laura Borràs, al inicio de la sesión del pleno: \"Lamento que la violencia y la guerra se consideren aún un método de resolución de conflictos territoriales y apelo a la mediación para preservar la vida y los derechos humanos en Ucrania\". En su turno de palabra, Calatayud ha empezado el discurso con una mención expresa a esta nueva guerra para compararla con los incidentes del 1-O: \"Evidentemente, con violencia seguramente no arreglarán nada en Ucrania, como tampoco arreglaron nada con violencia el 1 de octubre aquí, en nuestra tierra\". Calatayud no es diputado en el Parlament desde el inicio de la legislatura, sino que obtuvo su acta en junio de 2021 en sustitución de Eusebi Campdepadrós. El que fuera secretario primero de la Mesa de la Cámara catalana durante la pasada legislatura dejó su escaño al ser nombrado secretario de Relaciones con la Administración de Justicia de la Generalitat. Calatayud cuenta con una dilatada carrera en la política local desde que se estrenó como concejal de Convergència i Unió en 1995. Actualmente, compatibiliza su cargo de diputado con el de alcalde de Les Borges del Camp, un municipio de la provincia de Tarragona de 2.100 habitantes del que es primer edil desde el año 2007. Hasta su llegada al Parlament, también era presidente del Consejo Comarcal del Baix Camp desde 2011, un cargo que abandonó el pasado mes de julio al concluir los dos años de mandato pactados con Esquerra Republicana en 2019."
}