{
    "url": "https://www.diezminutos.es/familia-real/otras-monarquias/a40095568/meghan-markle-padre-hospitalizado-ictus/",
    "title": "El padre de Meghan Markle, hospitalizado de urgencia en California tras sufrir un ictus",
    "content": "Harry y Meghan celebran, con amor, su aniversario de bodaMeghan Markle: todos los detalles de su vida en imágenesÁrbol genealógico de la Familia Real británica  Meghan Markle se enfrenta a otro duro golpe personal. Esta vez tiene que ver con su progenitor, y es que el padre de la ex duquesa de Sussex, Thomas Markle ha sido ingresado de urgencias en un hospital de California tras presentar síntomas compatibles con un ictus. Según cuenta el portal estadounidense TMZ, el suegro del príncipe Harry ingresaba alrededor de las 9:30 de la noche del pasado lunes 23 de mayo en Chula Vista (San Diego) con una máscara de oxígeno. El tabloide también informa que Thomas Markle se encontraba en Tijuana cuando sufrió el accidente cerebrovascular y fue rápidamente trasladado en ambulancia desde la ciudad mexicana fronteriza con Estados Unidos.Fue el propio Thomas Markle el que comentó a los médicos todos los síntomas escribiéndolos en un papel. El portal no da mucha más información sobre el estado de salud del padre de Meghan Markle, lo que si se sabe es que tiene 77 años y los accidentes cerebrovasculares pueden afectar a funciones básicas como el habla y el movimiento dependiendo de dónde se localiza el bloqueo sanguíneo.Tras saberse la información por TMZ, los familiares de Thomas han hecho declaraciones sobre su estado de salud: \"Mi padre se está recuperando en el hospital. Pedimos privacidad para la familia, por su salud y bienestar. Solo necesita paz y descanso. Estamos rezando\", comenzó diciendo Samantha Markle antes de cargar contra su hermanastra, Meghan. \"Es una burla cómo ha sido torturado y todo por lo que ha tenido que pasar gracias a la indiferencia de mi hermana en los últimos años. Eso es imperdonable\", fueron sus palabras concretas."
}