{
    "url": "https://www.ultimahora.es/noticias/internacional/2017/11/15/307497/ejercito-zimbabue-toma-poder-confina-casa-mugabe.html",
    "title": "El Ejército de Zimbabue toma el poder y confina en casa a Mugabe",
    "content": "Tras una jornada de graves disturbios y presencia militar en las calles, el Ejército de Zimbabue se dirigió este miércoles a la nación a través de la televisión pública para asegurar que no se está desarrollando un golpe de Estado en el país y que el presidente, Robert Mugabe, está «sano y salvo».\nSegún la versión ofrecida por la cúpula militar, el objetivo son «los criminales de su entorno» y no el mandatario, cuya seguridad estaría «garantizada». «Tan pronto como hayamos cumplido nuestra misión, esperamos que la situación regrese a la normalidad», aseguró el portavoz del Ejército, llamando a las iglesias a orar por el país.\nPreparando la dimisión\nNo obstante, algunos medios de comunicación informan de que el mandatario estaría preparando su dimisión y negociando la salida de su esposa, Grace, del país. El mandatario mantuvo una conversación telefónica con su homólogo sudafricano, Jacob Zuma, en la que le confirmó que se encuentra «encerrado en su casa» y que «está bien», informó la televisión pública de Sudáfrica SABC.\n\nDurante la noche del pasado martes se escucharon al menos tres explosiones en la capital de Zimbabue y se vieron vehículos militares en las calles. Esta acción del Ejército ocurría un día después de que el jefe de las fuerzas armadas, Constantine Chiwenga, amenazara con tomar «medidas correctivas» si continuaba la purga de veteranos en el partido y no se calmaban las tensiones políticas sobre el posible sucesor de Mugabe, de 93 años y en el poder desde 1980. El partido gobernante acusó al comandante de «conducta traidora».\nTres ministros del Gobierno de Zimbabue fueron detenidos ayer por los militares. Los tres formarían parte del conocido como grupo G40, una facción del partido que busca expulsar a los veteranos de la guerra de independencia ?como el vicepresidente Emmerson Mnangagwa, destituido la semana pasada? para allanar el camino de la primera dama, Grace Mugabe, hacia el poder."
}