{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a33406268/salvame-anabel-pantoja-kiko-hernandez-enfrentamiento-abandono/",
    "title": "Anabel Pantoja a Kiko Hernández: \"Lávate la boca para hablar de mi familia\"",
    "content": "Anabel pantoja estalla contra Kiko HernándezEl colaborador explica qué piensa de la familia PantojaAnabel Pantoja y Kiko Hernández han protagonizado uno de los enfrentamientos más fuertes vividos en 'Sálvame'. Todo ha surgido a raíz de unas declaraciones que Dulce ha hecho sobre Anabel Pantoja donde le criticaba. En ese momento, la sobrina de Pantoja ha explicado que su prima no estaba de acuerdo con las declaraciones que se acababan de ver. \"Me ha mandado un mensaje diciéndome que le había pedido a Dulce que no se metiese en nuestros problemas\", ha explicado. Un comentario que no ha gustado nada a Kiko Hernández.El presentador ha indicado que le parece muy mal que Isa P. le ponga \"la zancadilla\" a Dulce, ya que ella ha sido la \"única persona que le ha cuidado siempre\". En ese momento, Anabel ha saltado para explicar que le parecían muy sucias las palabras de su compañero.\"Tú sí que eres sucia. Sucio es todo lo que estáis haciendo y vendiendo, suciedad es que una niña quiera cumplir 18 años para irse de su casa y todo el despreciarla desde todos los realities de Telecinco\", ha estallado Kiko. En ese momento, Anabel no ha podido más y ha acusado al presentador de querer \"humillarla\" hablando mal de su familia. \"Estás intentando meter mierda entre mi prima y yo\", le ha indicado.Una situación que, conforme ha avanzado el programa ha ido a peor. \"¿Qué eres especial? ¿Te crees única?\", le ha preguntado Kiko a Anabel. Después de varias provocaciones de Kiko, Anabel le ha acusado de estar siempre pendiente de los errores de los colaboradores para hacerlos públicos. \"Como veo que hoy vas a por mí prefiero abandonar el programa. A mi familia no la toca ese, vamos\", ha estallado.Después de esto, Anabel Pantoja ha decidido abandonar el plató de televisión muy enfadada con su compañero de programa."
}