{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a41349271/tamara-falco-video-inigo-onieva-beso-otra-mujer/",
    "title": "Toda la verdad sobre el supuesto vídeo de Íñigo Onieva besándose con otra mujer",
    "content": "Las mejores imágenes de la vida de Tamara FalcóTamara Falcó e Íñigo Onieva deslumbran en su posado de bodaMejores documentales disponibles en Netflix de este 2022 Tamara Falcó ha pasado de la felicidad plena, tras anunciar su compromiso con Íñigo Onieva, al enfado total al saber que hay gente que está intentando sabotear su futura boda con el empresario. La colaboradora de 'El Hormiguero' daba algunos detalles de su pedida de mano -como que él se mareó de lo nervioso que estaba- y de su enlace -que será en la Finca 'El Rincón' el 27 de junio de 2023-.Según el entorno cercano a la marquesa de Griñón, a Tamara le habrían hackeado el móvil y los hackers han querido empañar uno de los momentos más felices de su vida colgando en su estado del WhatsApp un vídeo en el que aparece Íñigo Onieva besándose con otra. Al parecer son imágenes antiguas que pertenecen a un festival de música celebrado en Wimbledon antes de que ellos empezaran su relación. Concretamente al Festival Burning Man 2019. No al de tan solo unas semanas.Cuando los contactos de Tamara vieron el vídeo, la avisaron y esta inmediatamente lo borró de su WhatsApp. Pero eso no ha evitado que haya capturas del momento circulando por internet y en el programa 'Ya es mediodía' han emitido parte de este vídeo.Según ha explicado Iván García en el plató del Fresh, a Tamara le han mandado el vídeo esta misma mañana y una foto que confirmaría que es Íñigo el chico que se ve en el vídeo y que se trata de unas imágenes del festival de este año. Aunque en un principio la reacción de Tamara ante lo sucedido, según Iván García, es la de dar veracidad a las imágenes e incluso, de replantearse el tema de la boda. Ambos se encuentran totalmente destrozados por lo sucedidoPero a las 15:00 horas sus planes de boda parecen seguir adelante. Beatriz Cortázar también se ponía en contacto con el entorno de la pareja que confirma que la imagen es de hace dos años. Según ha justificado el entorno de la pareja el siempre lleva la misma camiseta y el mismo collar durante el festival. Es un 'uniforme' para el look que lleva en el vídeo y lo lleva año tras año a este festival de música.Da la casualidad, que cuando los hackers subieron el vídeo, Tamara e Íñigo estaban juntos haciendo deporte y este le explicó que esas imágenes son de hace mucho tiempo. Tamara Falcó cree a Íñigo al 100% y sus planes de boda siguen en marcha. De hecho, este 23 de septiembre, ambos acudirán juntos a la boda de una amiga. Aunque Tamara Falcó da veracidad a estas imágenes sabe que pertenecen a la edición de 2019."
}