{
    "url": "https://www.elmundo.es/ciencia-y-salud/medio-ambiente/2021/11/02/6181827121efa0c4078b457b.html?intcmp=MNOT23801&s_kw=1",
    "title": "Greta Thunberg canta a los líderes: \"Os podéis meter la crisis climática por el culo\"",
    "content": "Greta Thunberg ha decidido adoptar un tono más festivo de lo habitual a su paso por Glasgow. La activista sueca de 18 años se sumó a un grupo de manifestantes en Festival Park y cantó sin tapujos \"Puedes meterte la crisis climática por el culo\" (\"you can shove your climate crisis up your arse\") en un mensaje muy directo a los líderes. Greta visitó por primera vez la sede de la COP26 el martes y mantuvo un encuentro con el secretario general de la ONU António Guterres. El día anterior se fotografió con la ministra principal de Escocia, Nicola Sturgeon, pero no ha mantenido ninguna reunión formal con representantes del Gobierno británico. Curiosamente, Boris Johnson decidió parafrasearla en su discurso inaugural cuando dijo que quería \"acción en el mundo real\" y se refirió a las promesas de los lïderes como \"bla, bla, bla\". \"Dentro de la COP hay políticos y personas en el poder que fingen tomarse nuestro futuro en serio\", replicó la activista sueca. \"A todos ellos le decimos: \"No más bla, bla, bla, no más explotación de la naturaleza, las personas y el planeta\". Thunberg encabezará el viernes las huelgas y manifestaciones escolares de Fridays for Future. El sábado se sumará al Día de Acción convocado por la Coalición Cop26. Hasta el momento, la disrupción causada por grupos como Extinction Rebellion ha sido bastante moderada, en medio un despliegue de 10.000 policías patrullando la ciudad y alrededor del recinto fortificado de la Cop26 donde se reúnen a diario más de 15.000 delegados. Greta se unió por la tarde a un acto en Pacific Quay, frente a la sede de la Cop26, en apoyo a la petición de \"emergencia climática\" reclamandonel fin de las inversioness en energías fósiles, canalizada por Avaaz y respaldada por un millón y medio de firmas."
}