{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a43292544/sonia-monroy-problemas-grabacion-detencion-carcel-premios-oscar/",
    "title": "Sonia Monroy, casi acaba en la cárcel por liarla en los Premios Oscar",
    "content": "La alfombra roja de los Premios Óscar 2023, todos los looks Premios Oscar 2023, lista completa de todos los ganadoresLas mejor vestidas de la historia de los Premios Oscar El paso de Sonia Monroy por los Premios Oscar no suele pasar desapercibido. En 2020, la cantante acudió a la alfombra roja con un vestido rojo al acopló la bandera española, motivo por el que fue expulsada de la 'red carpet'. En esta edición ha vuelto a liarla y casi acaba en la cárcel. El programa 'Fiesta' contactó con la actriz y presentadora para que cubriese la gala para ellos y Sonia, que no hay reto que se le resista, les dijo 'Sí', lo que no sabía era que aceptando, casi iba a acabar en el calabozo.Al parecer, horas antes de comenzar la gala, la actriz  estaba grabando un reportaje para 'Fiesta', cuando ha sufrido un altercado con las autoridades estadounidenses. ¿El motivo? La enviada especial del programa de Emma García estaba grabando en un sitio donde no debía y ha tenido que salir corriendo. En las imágenes que Sonia envío al programa se la ve con el vestido roto, sin uno de sus pendientes y con solo un zapato, mostrando la magnitud de desencuentro que tuvo con las autoridades americanas.\"Se ha armado una… Ay, Dios mío. Me han tenido retenida, ha venido la Policía porque se me ha ocurrido subir la cámara y no se podía filmar y ya sabéis cómo son de estrictos allí\", ha dicho la actriz sobre lo sucedido. Tan preocupada estaba que añadió: \"Voy a llamar a mi abogado porque creo que me he metido en una movida…\".Sonia Monroy no ha dormido en el calabozo por muy poco, pero no se librado de que le borrasen casi todas las imágenes. \"Las medidas de seguridad son brutales, era prácticamente imposible grabar nada. Me tuve que inventar que era para la boda de mi hermana para que no borraran más\", ha explicado Sonia."
}