{
    "url": "https://www.elmundo.es/cataluna/2023/05/30/6475c1e4e4d4d8ff398b45b6.html",
    "title": "El juzgado ordena el desalojo de una de las casas okupadas de la Bonanova",
    "content": "Fue uno de los caballos de batalla de buena parte de los partidos contrarios a la alcaldesa Ada Colau en la anterior campaña electoral, aunque las protestas vecinales en La Bonanova contra las casas okupadas de El Kubo y la Ruïna aún siguen. Sin embargo, una decisión judicial puede hacer que tengan las horas contadas. El Juzgado de Primera Instancia 39 de Barcelona estimó íntegramente la demanda de la Sociedad de Gestión de Activos Procedentes de la Reestructuración Bancaria (Sareb) por la ocupación del edificio La Ruïna, en la plaza de la Bonanova, y ordenó a sus ocupantes que lo desalojen. La sentencia no es firme y puede recurrirse en la Audiencia de Barcelona, por lo que todavía se debe esperar a que se dé traslado al Servicio Común de Actuaciones Civiles (SAC), encargado de realizar los lanzamientos, para que fije una fecha de desalojo. Tras el juicio celebrado la semana pasada, a instancias de la Sareb contra los okupas, el juzgado dio la razón a la propietaria del inmueble e impone las costas del procedimiento a los demandados. \"Condeno a la parte demandada a cesar inmediatamente en cualquier acto de perturbación de la posesión de la finca titularidad de la actora, así como a abandonar la finca sita en Barcelona, calle Sant Joan de la Salle 2-4, dejándola libre, vacua y expedita a disposición de la parte actora, con apercibimiento de lanzamiento en caso contrario\", señala la sentencia. Tensión en la Bonanova: Dispositivo policial impide que se encuentren dos manifestaciones contrariasEL MUNDO Pese a que el desalojo no será inmediato la sentencia abre la puerta a la actuación policial. Hace unos meses, no se realizó el desalojo de El Kubo, la otra finca okupada, por motivos de seguridad ya que los dos inmuebles están conectados de forma interna. Los Mossos d'Esquadra alegaron que la actuación debía de ser conjunta para desalojar los dos edificios por lo que la orden judicial permite esta opción una vez la sentencia sea firme. Los vecinos de la Bonanova se han quejado por la inseguridad que sufren desde hace meses y acusan a los okupas de disturbios y de atacar a alumnos cuando se dirigen al colegio que está delante. Sin embargo, los antisistema alegan que simplemente se defienden de las provocaciones y de los intentos de desalojo."
}