{
    "url": "https://www.ultimahora.es/noticias/cultura/2019/12/10/1127233/oleo-estrena-como-casa-cultura-celebra-cumbre-del-clima.html",
    "title": "Ca n’Oleo se estrena como ‘casa’ de la cultura y celebra la Cumbre del Clima",
    "content": "El edificio de Ca n’Oleo, en la calle Almudaina de Palma, en pleno corazón de Ciutat, se estrenó este martes como sede de la cultura de las Islas, ya que acoge la base de la Delegació de Cultura del Govern, del Institut d’Estudis Baleàrics (IEB) y del Institut d’Indústries Culturals de les Illes Balears (ICIB). Con esta fiesta, además, la Conselleria de Presidència y Cultura organizó una serie de conciertos y performances a lo largo de la tarde con motivo de la XXV Cumbre Mundial del Clima de las Naciones Unidas (COP25) que tiene lugar en Madrid.\nEntre las actividades programadas se encontraban la actuación del cantautor menorquín Leonmanso; la percusionista Carlota Cáceres; la performance titulada Stormy Red, de la actriz Concha Vidal; el concierto del pianista de jazz Toni Vaquer y su cuarteto; la danza vertical de Aina Pascual, así como las actuaciones de las bandas Jansky y Zulu Zulu.\nDurante los conciertos, también se proyecto en la fachada interior de Ca n’Oleo imágenes relacionadas con ecología y medio ambiente, y se realizó una instalación de artes visuales.\nActos y reuniones\nSobre Ca n’Oleo, además de ser la nueva sede de la Cultura del Govern, también acogerá todos los actos y reuniones del Govern en relación a la sostenibilidad económica, ambiental y social.\nEn el acto participaron la consellera de Cultura, Pilar Costa; la delegada del ramo, Catalina Solivellas, y el director del IEB, Mateu Malondra.\nCon motivo de la Cumbre Mundial de la Cultura, la consellera Costa expresó, en este sentido, que desde el su Conselleria «ponemos el acento cultural, porque creemos firmemente en su capacidad transformadora. Entendemos que el sector cultural debe ser el primero que debe plantearse temas incómodos, que debe ser crítico, y que tiene que emplear sus herramientas para remover conciencias».\nPor su parte, la delegada Solivellas dijo que «es un honor trabajar desde aquí [Ca n’Oleo] para cuidar y mejorar los archivos, museos y bibliotecas; para fomentar la transversalidad con actuaciones como las de hoy [por ayer], que se engloban en la Cumbre del Clima, para ejercer un papel cohesionador de la cultura entre Islas»."
}