{
    "url": "https://www.ultimahora.es/deportes/motor/2017/11/20/308575/alex-marquez-jorge-martin-mejores-circuit-ricardo-tormo.html",
    "title": "Álex Márquez y Jorge Martín los mejores en el Circuit Ricardo Tormo",
    "content": "Álex Márquez (Kalex) y Jorge Martín (Honda) han sido los más rápidos de la primera de las dos jornadas de entrenamientos que los equipos de Moto2 y Moto3 tienen programadas en el Circuit Ricardo Tormo. En total 33 pilotos, 19 de Moto2 y 14 de Moto3 han participado en las pruebas.\nÁlex Márquez ha completado un total de 33 vueltas con un mejor registro de 135.088, casi dos décimas mejor que Franco Bagnaia y casi seis por delante de Luca Marini. Por detrás de ellos se ha situado un sorprendente Iker Lecuona que continúa en su adaptación a la KTM con la que competirá en el próximo mundial de Moto2. Entre las novedades de la parrilla ha destacado el británico Sam Lowes, sexto a poco más de siete décimas de Márquez, dos posiciones por delante del campeón del mundo de Moto3, el mallorquín Joan Mir que ha terminado octavo: por su parte el valenciano Héctor Barberá ha firmado la novena posición de los 19 pilotos que han participado en la jornada.\nEntre los pilotos de Moto3 Jorge Martín ha vuelto a ser el autor de una vuelta estratosférica en 1.38.692 tal y como hizo para conseguir a pole del pasado Gran Premio de la Comunitat Valenciana y su primera victoria mundialista. El único piloto que ha conseguido acercarse al madrileño ha sido el local Arón Canet, que pese a haber sufrido una caída a mediodía ha vuelto a la pista para probar soluciones en su Honda de cara a la nueva temporada. Canet se ha quedado a tres décimas de Martín. Por detrás el antiguo compañero de Cante, el italiano Enea Bastianini y su nuevo compañero de box Alonso López a casi un segundo de Martín\nHasta ocho pilotos forman la lista de pilotos que han sufrido una caída en esta primera jornada. Remy Gardner, Bo Bensneyder y Marcel Schotter en la categoría intermedia y Lorenzo Dalla Porta en dos ocasiones, Arón Canet, Fabio di Giannantonio, Can Oncu y Enea Bastianini entre los pilotos de Moto3.\nLos entrenamientos terminarán mañana con los mismos protagonistas en la pista desde las 10 y hasta las 17 horas y con entrada libre para los aficionados a la Tribuna de Boxes."
}