{
    "url": "https://www.ultimahora.es/noticias/nacional/2017/11/10/306207/gobierno-defiende-actuacion-mossos-durante-huelga-fue-inteligente-proporcional.html",
    "title": "El Gobierno defiende que la actuación de los Mossos durante la huelga fue inteligente y proporcional",
    "content": "El portavoz del Gobierno, Íñigo Méndez de Vigo, ha afirmado este viernes que los Mossos d'Esquadra, ahora bajo el mando del Ministerio del Interior, actuaron «con inteligencia y proporcionalidad» ante los bloqueos que se produjeron en carreteras y medios de transporte públicos de Cataluña durante la huelga general del pasado miércoles.\nEn la rueda de prensa posterior al Consejo de Ministros, Méndez de Vigo ha reiterado que el seguimiento de la huelga fue «muy escaso», y ha mencionado un consumo eléctrico «absolutamente normal» y un seguimiento «nulo» en el comercio minorista.\n«Lo que ha habido son piquetes que han interrumpido el tráfico en la AP-7 por la mañana en una estación de tren en Girona, y por la tarde en la estación de Sants, en Barcelona», ha añadido.\nSegún ha manifestado, esos cortes los llevaron a cabo «en sitios muy determinados» unos «grupos radicalizados», autodenominados Comités de Defensa de la República, que lo que hicieron fue «perjudicar a los catalanes», a aquellos que vieron «sus libertades menoscabadas» al no poder desplazarse.\nCuando le han preguntado si el Gobierno hace autocrítica por la gestión que hizo de la situación, el portavoz ha contestado: «Creo que los Mossos actuaron, como hacemos siempre, con inteligencia y con proporcionalidad». «Estoy seguro de que a la inmensa mayoría de los catalanes no les gustó la actuación de ese tipo de piquetes», ha añadido.\nTampoco cree que les hayan gustado prácticas como «la utilización de niños para impedir el paso a coches en la autopista». «Es una práctica deleznable que investigaremos», ha subrayado.\nMéndez de Vigo ha enumerado las consecuencias que, según el Gobierno, ha producido el proceso independentista, como la división política, la inestabilidad institucional, la «descomposición de la convivencia» y la «fragmentación de la sociedad» catalana.\nAdemás, considera que la falta de seguridad jurídica, la incertidumbre y la desconfianza «creadas por el secesionismo» se han traducido en «preocupantes datos económicos».\nHa mencionado el incremento en el paro registrado por encima del resto de España, el abandono de más de 2.300 empresas que han sacado su domicilio fiscal o su sede social fuera de Cataluña, la caída de la ocupación turística, la caída de ventas en el comercio minorista, la desaceleración de la venta de viviendas y la postergación de inversiones internacionales."
}