{
    "url": "https://www.ultimahora.es/noticias/internacional/2017/11/15/307581/suspenden-ejecucion-ohio-tras-hallar-vena-condenado.html",
    "title": "Suspenden una ejecución en Ohio tras no hallar la vena al condenado",
    "content": "El estado de Ohio (EE.UU.) pospuso la ejecución prevista para este miércoles del preso Alva Campbell después de que los verdugos no pudieran encontrar las venas para administrarle la inyección letal.\nEsta es la tercera vez en la historia reciente de Estados Unidos que se detiene una ejecución una vez empezado el procedimiento.\nCampbell, un hombre blanco de 69 años, tiene un delicado estado de salud con una enfermedad pulmonar obstructiva crónica y sus abogados habían advertido de que la ejecución podía generar problemas.\nTambién necesita un andador para caminar y depende de una bolsa de colostomía, según su abogado.\nPasadas las 10.00 hora local (15.00 GMT), los verdugos del Centro Correccional del Sur de Ohio (Lucasville) trataron de insertar líneas intravenosas en ambos brazos de Campbell y en una de sus piernas, pero tras 25 minutos decidieron suspender la ejecución.\nEl director de Departamento Correccional y de Rehabilitación de Ohio, Gary Mohr, dijo tras el intento de ejecución que el estado de las venas de Campbell ha cambiado desde que fueron examinadas el martes.\nEn algunas ocasiones, los presos no toman líquidos durante las horas previas a la ejecución para deshidratarse y dificultar el hallazgo de una vena.\nEl gobernador de Ohio, John Kasich, tendrá que decidir ahora si reprograma la ejecución o deja que Campbell termine sus días en el corredor de la muerte.\nEn 2009 Ohio suspendió la ejecución de Romell Broom por el mismo motivo tras unas dos horas buscando una vena. La ejecución de Broom está ahora prevista para junio de 2020.\nCampbell ya era un viejo conocido de la Justicia cuando fue detenido en 1997 por un robo a mano armada.\nHabía cumplido 20 años de cárcel por asesinar a un hombre en un bar en 1972, y desde 1992 gozaba de libertad condicionada.\nUna vez detenido, Campbell fingió sufrir parálisis corporal para ser trasladado a los juzgados en una silla de ruedas. Una vez ahí, redujo a la agente del sheriff que le custodiaba y le robó el arma, consciente de que una nueva condena significaba cadena perpetua, aunque fuera por robo.\nEn el estacionamiento de los juzgados, Campbell asaltó al joven Charles Dials, de 18 años, que había acudido a pagar una multa de tráfico.\nCampbell obligó a Dials a conducir durante unas dos horas hasta que decidió matarlo de un disparo en la cara. Fue detenido tras el asesinato y condenado a muerte un año después."
}