{
    "url": "https://www.diezminutos.es/familia-real/monarquia-espanola/a40069645/felipe-y-letizia-aniversario-gestos-complices/",
    "title": "Hacemos un repaso por los gestos más cómplices del rey Felipe y la reina Letizia",
    "content": "Bodas reales españolasÁrbol genealógico Familia Real EspañolaEvolución del estilo de LetiziaLa vida del rey Felipe en fotosFelipe VI y Doña Letizia celebran este 22 de mayo su 18º aniversario de boda. Durante estos años nos han regalado imágenes románticas y cómplices que hemos recopilado en el vídeo que podrás encontrar en la parte superior de este artículo. Desde que comenzasen su relación, la pareja ha demostrado que su amor es fuerte y que con el paso de los años siguen sintiendo ese amor y se unión tan fuerte que existe entre ellos desde el primer flechazo. Un aniversario que se ha vuelto empañado con  la vuelta a España del rey emérito e incluso don Juan Carlos se ha dado un baño de multitudes en Sanxenxo.El actual Rey de España y la periodista se conocieron durante una cena en el año 2002, cuando Letizia todavía trabajaba de periodista en TVE. Lo suyo fue un auténtico flechazo. Un año después de ese amor a primera vista que sintieron el uno por el otro y tras haber llevado su relación con la mayor discreción posible, la pareja daba el paso de hacer su relación oficial. Fue en ese momento en el que hacían público su compromiso, que no estuvo exento de polémica. Ella era una plebeya y estaba divorciado, algo que levanto ampollas. Según se cuenta, don Felipe fue firme en su decisión. Tras el compromiso, en el que Letizia mostró su carácter se celebró una  una multitudinaria boda repleta de “royals”, en la catedral de la Almudena de Madrid. Un evento que fue todo un acontecimiento y que se vivió como todo un cuento de hadas en el que la plebeya acababa con el príncipe.Desde entonces, los Reyes han mostrado su historia de amor, pero también algunos tristes , pero siempre llenos de cariño. La muerte de la hermana de doña Letizia, el caso Urdangarin, la abdicación de don Juan Carlos.  Les ha tocado vivir momentos muy complicados pero han sabido salir a flote. Sin duda, uno de los momentos que causó un mayor impacto fue ver cómo los Reyes decidían romper con todos los protocolos dándose un apasionado beso durante la Copa del Rey de vela en Palma de Mallorca, en 2011. Un acto con el que rompieron con la imagen de relación seria y fría que se tenía de las parejas reales."
}