{
    "url": "https://www.larazon.es/internacional/policias-blancos-matan-a-tiros-a-un-negro-desarmado-en-ee-uu-OL13093159/",
    "title": "La Policía de Louisiana mata a un afroamericano después de retenerlo",
    "content": "El Departamento de Justicia abre una investigación ante un posible caso de discriminación racial \"Confío en que este asunto será investigado de manera completa, imparcial y profesional. Tengo muchas preocupaciones. El vídeo es alarmante\", reconoció el gobernador demócrata de Louisiana John Ben Edwards en referencia a unas imágenes grabadas de loocurrido por un peatón con su teléfono móvil. Pasadas las doce y media de la noche, los dos oficiales de Policía se presentaron en una tienda de ultramarinos en respuesta a una llevada sobre que un hombre que llevaba una camiseta roja vendía CDs de música. Según el relato de la Policía, habría amenazado a una persona con una pistola. Es entonces cuando las imágenes del vídeo antes mencionado muestran a Sterling derribado por un oficial de Policía. Más tarde es reducido en el suelo por los dos oficiales. Se ve a uno que sujeta una pistola por encima del pecho de Sterling. Alguien grita: \"Tiene una pistola. Pistola\". Ahí es cuando uno de los oficiales saca su arma después de que alguien vuelva a gritar. Se escuchan disparos y la cámara se mueve. Entonces, se oyen más tiros. Desde el departamento de Policía de Baton Rouge, no se ha confirmado de forma oficial si Sterling llevaba una pistola, aunque se ha dado cuenta que sí los investigadores recogieron una que no era de los oficiales. De momento, el gobernador ha pedido calma después de las protestas que ha habido durante la noche contra el abuso policial. \"Ya sé que puede ser difícil para algunos, pero es importante calmarse. Ya sé que hay manifestaciones. Pero, es importante que sea pacíficas\", indicó el gobernador en clara referencia sin mencionarlos de manera directa a los disturbios que hubo en el país en 2014 en Missouri cuando un oficial de Policía mató a un afroamericano. A estas manifestaciones, se han unido las voces de protesta de legisladores y activistas de derechos civiles. \"Esta comunidad merece una respuesta\", pidió ayer la representante estatal C. Denise Marcelle."
}