{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a30229418/elena-madre-adara-peticion-hugo-sierra-viva-la-vida/",
    "title": "Elena habla tras los besos de Adara con Gianmarco",
    "content": "Elena hace un llamamiento a Hugo SierraLa madre de Adara habla sobre cómo ve a su hijaLa madre de Adara, Elena, ha acudido a 'Viva la vida' para hablar sobre cómo está viviendo la reacción que ha provocado el beso de su hija con Gianmarco. Un hecho que ha intentado justificar recalcando que su hija no ha podido \"controlarse\". Aunque para ella lo mejor habría sido que esperase a salir de la casa de Guadalix para solucionar las cosas fuera. Además de contar cómo se encuentra y cómo ha visto a su hija durante su visita, también ha querido aprovechar la oportunidad para lanzar una petición muy importante a Hugo Sierra. \"Quisiera pedirle que traiga a la personita que compartimos y al que queremos todos muchísimo\", ha dicho Elena. Una de sus máximas preocupaciones es que el bebé de Adara y Hugo Sierra no esté presente cuando ella salga del concurso la semana que viene. Es por esto, que ha querido aprovechar que estaba en plató para realizar esta petición. Aún así, ha asegurado que esto es algo que ya habló con él en privado pero para lo que Hugo no tuvo respuesta. \"Me dijo que no lo sabe y que no lo ha decidido. Por eso hago este llamamiento\", ha recalcado Elena.Ella ha explicado que ha hablado con Hugo Sierra para que cuando Adara salga de la casa lleguen juntos a un entendimiento que sea favorable para la personita que ambos tienen en común.En cuanto a las declaraciones que Hugo ha realizado tras ver el beso de Adara y Gianmarco, Elena ha confesado que lo que más le ha molestado es que haya hablado de  \"promiscuidad barata\". Ella ha indicado que entiende perfectamente el dolor por el que debe estar pasando, pero que esa frase no le ha gustado nada.La madre de Adara ha intentado explicar cómo ha sido la situación de su hija para que intenten entenderla. \"Ella entró con una ilusión y pensando que lo que vivía eran cosas normales y dentro se ha dado cuenta de muchas cosas. Dentro de la casa se dio cuenta de que no era bonito lo que estaba viviendo\", ha dicho.Además, Elena ha explicado que no se conoce todo lo que Adara y Hugo Sierra han vivido juntos ya que hay temas que la concursante se ha guardado para ella. Una parte que \"evidentemente es peor\" y de la que ella no ha querido pronunciarse.Elena ha indicado que ya tiene a un equipo preparado para cuando su hija salga de la casa y entre los que se encuentran su psicóloga y un abogado. Una decisión que ha tomado para intentar ayudar a Adara en todo lo posible cuando salga de la casa y hacerle más llevadero todo lo que le espera tras su expulsión."
}