{
    "url": "https://www.elmundo.es/opinion/editorial/2022/09/21/6329f930fdddffa9a38b459d.html",
    "title": "Wayne Griffiths, un merecido premio a su visión de futuro",
    "content": "La entrega que hoy hace EL MUNDO del premio Protagonista del Motor 2021 a Wayne Griffiths, presidente del Grupo Seat-Cupra, ilustra categóricamente el peso de la industria automovilística española a nivel mundial. España es el segundo mayor productor de automóviles de Europa y el octavo del mundo. Y Griffiths ejemplifica esta apuesta del sector del motor por nuestro país asumiendo el reto de convertir en este momento a Cupra en una marca global de coches made in Spain. «Una oportunidad que no ha existido nunca antes», revela el alto ejecutivo. Además de este compromiso de internacionalizar la marca española, el también miembro del consejo de administración de Volkswagen Group España Distribución y presidente de la Anfac pilotará el que puede ser considerado como uno de los más ambiciosos proyectos industriales de los próximos años en España, con pocos precedentes en la UE: la electrificación de las fábricas de Seat y Volkswagen en Martorell y Navarra y la puesta en marcha -con el concurso de otros actores del negocio automovilístico- de la primera gran factoría de baterías eléctricas en España, localizada en Sagunto. Se calcula que esta transformación verde moverá un total de no menos de 10.000 millones de euros, 7.000 de los cuales corren a cuenta de las marcas gestionadas por Wayne Griffiths. La ambiciosa apuesta por la electrificación que promueve el galardonado por el suplemento Motor de EL MUNDO es, a su juicio, un camino sin retorno para la industria española «si se quieren conservar los dos millones de empleos de toda la cadena de valor que genera la fabricación de automóviles». En este punto es preciso destacar la petición que, con carácter de urgencia, Griffiths, junto al resto de responsables de las grandes firmas del motor, plantea al Gobierno para que agilice la entrega de fondos europeos destinados al sector, 3.000 millones de euros concedidos por la UE al Perte automovilístico, el primero de los presentados por España a Bruselas y el pionero en Europa en el sector. Como también ha venido denunciado este periódico reiteradamente, la lentitud en el estudio de los proyectos presentados, la complejidad burocrática y el excesivo retraso en el reparto de las ayudas «hacen peligrar el futuro del automóvil en España en unos años, y no hay plan B», en palabras del premiado. Por su visión de futuro y su apuesta por España Wayne Griffiths ocupa su lugar en nuestra Galería del Motor."
}