{
    "url": "https://www.larazon.es/espana/yolanda-diaz-ignora-reproches-podemos-sumar-venido-agitar-miedo-panico_20230610648467e181ae4c000123cbf4.html",
    "title": "Yolanda Díaz ignora los reproches de Podemos: \"Sumar no ha venido a agitar el miedo o el pánico\"",
    "content": "Breve, directa y sin entrar en polémicas. La candidata de Sumar a las elecciones generales del próximo 23 de julio, Yolanda Díaz, se ha puesto el traje de campaña y ha hecho una comparecencia sin entrar a debatir el \"veto\" o no a la ministra de Igualdad, Irene Montero, o las \"coacciones\" denunciadas en una carta a sus militantes por la secretaria general de Podemos, Ione Belarra. \"La política tiene que dejar de ser un problema\", ha manifestado Díaz y se ha comprometido a trabajar para \"acabar con la resignación y el cinismo\". Díaz llegó para hablar de su gran pacto: \"Vamos a dirigirnos a quien duda y a quien tiene miedo, no les vamos a fallar. Vamos a ganar las elecciones generales de nuestro país\". Y para ello, prefiere no \"agitar los fantasmas\" del pasado y mucho menos los futuros. \"Desde hoy vamos a hacer que Sumar llegue a todos los rincones de nuestro país. Para Sumar arranca la campaña de las elecciones\", ha asegurado Díaz con el respaldo de los integrantes de su partido entre aplausos. Y lejos de entrar en rifirrafes ha querido agradecer el trabajo realizado durante los últimos meses a los 35 equipos de coordinación, \"sin vosotros y vosotras no hubiera sido posible. Quiero dar las gracias a todas las formaciones políticas que no solamente han estado a la altura de las circunstancias, sino que han dado lo mejor de sí mismas para entender que España nos quería de la mano\", ha matizado. Ya en campaña, la candidata de Sumar ha cargado directamente contra el líder de la oposicíon, Alberto Núñez Feijóo, y ha lanzado un mensaje a PSOE y Podemos: \"Sumar no ha venido a agitar el miedo o el pánico, ni a agitar fantasmas, sino todo lo contrario\". Por todo ello, ha pedido a los militantes que se movilicen y voten \"con esperanza\"."
}