{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a30193706/mila-ximenez-piensa-belen-esteban-defiende/",
    "title": "¿Quién cree Mila Ximénez que la está defendiendo en 'Sálvame'?",
    "content": "Llega la recta final del concurso de ‘GH VIP 7’ y con él las entrevistas y las confesiones de última hora. Las cuatro semifinalistas, Noemí, Adara, Alba y Mila se han sentado en una sala como si de ‘Sálvame’ se tratase para entrevistarse entre ellas haciendo una improvisada rueda de prensa. Algunas preguntas eran suaves pero otras iban al cuello de la rival. En el caso de Mila, recibió las cuestiones más amables de parte de sus compañeras, empezando por Adara quien simplemente le preguntó por cómo pensaba que la estaban viendo desde fuera.“La gente me veía más prepotente”, aseguraba Mila a Adara en la primera pregunta asegurando que al estar en ‘Sálvame’, “un entorno que le favorecía” era más fácil tener esa imagen de ella mientras que estando en ‘GH’ hemos podido verla en un lugar “más incómodo” que ha hecho que el público la vea de otra forma. “Creo que he sido más humilde y he aprendido a tender puentes, y que soy una más con un grupo de gente que tenía más cosas que yo”. Una faceta que cree que ha podido sorprender incluso a sus compañeros de ‘Sálvame’ donde hay también una fuerte división. “Hay mucha gente a la que le molestaría que yo ganara”, explicaba anteriormente. Y es que Mila se ha mojado directamente señalando a quiénes cree que le han dado mucho más caña desde el plató: Lydia Lozano, Gema y Laura Fa. “De lo que estoy convencida es de que Belén Esteban me está apoyando a muerte”, ha asegurado demostrando que está muy desencaminada si recordamos lo que dijo su amiga hace unas semanas: \"Hay cinco nominados y si tuviera que elegir a alguien elegiría a Mila para que salga de la casa\", decía la de San Blas que ha sido bastante crítica con el concurso de su compañera en Guadalix.Además, un micrófono abierto captó un pensamiento de la mujer de Miguel que dejó al descubierto lo que realmente piensa de su \"amiga\" Mila al respecto del comportamiento que ella ha tenido con sus diferentes compañeras: \"Te recuerdo que a todas sus compañeras cuando hemos estado en un ‘reality show’ nos ha dado fuerte a todas, a todas. O sea que eso de la amistad…\", declaraba. Aunque luego más tarde quiso matizar sus declaraciones: \"Estoy hablando de un concurso, una cosa es mi amistad y que somos compañeras, pero estoy haciendo mi trabajo. Mila también nominó a Joao que es su amigo de fuera...\", contó la Esteban."
}