{
    "url": "https://www.elmundo.es/deportes/futbol/2021/04/20/607ef592fdddff31b38b463d.html",
    "title": "Un juez de Madrid prohíbe a la FIFA y a la UEFA sancionar o incluso amenazar a los clubes de la Superliga",
    "content": "Florentino Pérez gana una primera batalla judicial en el gran pulso del momento. El titular del Juzgado de lo Mercantil número 17 de Madrid, Manuel Ruiz de Lara, ha bloqueado todo intento de la FIFA y de la UEFA de sancionar o incluso amenazar al Real Madrid, Barcelona, Atlético de Madrid y resto de clubes asociados en la llamada Superliga. Según el auto judicial fechado este martes al que ha tenido EL MUNDO, el juez ha aceptado las medidas cautelarísimas solicitados por la sociedad European Superleague Company y ha conminado a las principales autoridades internacionales del mundo del fútbol a abstenerse de actuar contra la asociación que preside Florentino Pérez. El equipo del presidente del Real Madrid planteó una demanda precautoria el pasado viernes, como informó el lubes este diario, y mientras se tramita, no puede sufrir represalias, según el juez. La primera disposición del auto es \"ordenar a FIFA y UEFA, que durante la tramitación del procedimiento principal se abstengan de adoptar cualquier medida o acción; y de emitir cualquier declaración o comunicado que impida o dificulte de forma directa o indirecta la preparación de la Superliga Europea de fútbol\". Otro punto incluye \"prohibir a FIFA y UEFA que, durante la tramitación del procedimiento principal, de forma directa o indirecta (a través de sus miembros asociados, confederaciones, clubes, licenciatarios o ligas nacionales o domésticas) anuncien, amenacen con, preparen, inicien y/o adopten cualesquiera medidas disciplinarias o sancionadoras (o, directa o indirectamente inciten o promuevan que dichas medidas disciplinarias o sancionadoras sean anunciadas, amenazadas, preparadas, iniciadas y/o adoptadas por terceras partes) frente a los clubes, directivos y personas de los clubes y/o jugadores que participen en la preparación de la Superliga Europea de fútbol\". Tampoco podrán quedar excluidos sus jugadores de las selecciones de fútbol. \"Han quedado bloqueados, no pueden ya ni insultar\", resumen en la defensa judicial de la Superliga. El amparo que ofrece el juez es muy completo. También ordena a FIFA y UEFA que se abstenga de excluir este año de la Champions a Real Madrid, Chelsea o Manchester City, que se encuentran ya en semifinales. El lunes, Aleksander Ceferin, presidente de la UEFA, había anunciado que adoptarían sanciones cuanto antes y estudiarán la participación de los jugadores de los clubes implicados en la próxima Eurocopa. \"Vamos a imponer todas las sanciones que podamos cuanto antes, sacarles de todas las competiciones y prohibir a los jugadores participar en nuestras competiciones\", dijo Ceferin."
}