{
    "url": "https://www.larazon.es/opinion/esperpento-extremadura_202306216493456b44049c0001d51c1d.html",
    "title": "El esperpento de Extremadura",
    "content": "El PSOE está encantado con el inexplicable lío que ha conseguido organizar Vox en Extremadura en sus luchas contra el PP. El dato objetivo es que quedó en primer lugar la lista liderada por el actual presidente autonómico, Guillermo Fernández Vara, pero no consiguió la mayoría absoluta. Por su parte, la candidata del PP, María Guardiola, quedó en segundo lugar, pero podría gobernar con el apoyo de Vox. El centro derecha ganó las elecciones, que es lo único importante en un régimen parlamentario. Nunca he estado de acuerdo con esa teoría de que gobierne la lista más votada y prefiero que se negocie hasta alcanzar un acuerdo que otorgue estabilidad. Esto puede pasar por formar una coalición, como ha hecho Sánchez con los comunistas de Podemos y el apoyo parlamentario de los independentistas y los herederos de ETA. La otra es gobernar en solitario como hicieron otros presidentes. Hay que contar con los votos para lograr la investidura. Son dos opciones igualmente democráticas y razonables, pero siempre dependen de convencer a tus socios. En caso contrario, solo cabe acudir a una nueva convocatoria electoral y asumir las consecuencias. Guardiola quiere gobernar en solitario y es razonable que lo pretenda. El problema es que las exigencias de Vox son exageradas. La primera consecuencia de la incapacidad del centro derecha para alcanzar un acuerdo es que la presidencia de la Cámara extremeña ha recaído en una socialista. No se puede ser más torpe. Nadie se lo esperaba. La segunda es que Fernández Vara, que hace unos días parecía que se iba a retirar, ha anunciado que presentará su candidatura a la reelección. La imagen no puede ser más lamentable para los intereses del PP y Vox. Me recuerda lo que sucedió en dos ocasiones en Asturias, ya que se perdió el gobierno por las estériles luchas internas en el seno del centro derecha. No ha sucedido lo mismo en la Comunidad Valenciana, Baleares y Aragón donde se están alcanzando acuerdos. Lo que tengo muy claro es que el centro derecha no gobernará si se repiten las elecciones. Francisco Marhuenda es catedrático de Derecho Público e Historia de las Instituciones (UNIE)"
}