{
    "url": "https://www.diezminutos.es/familia-real/otras-monarquias/a38599808/alberto-de-monaco-hijos-visita-charlene-navidad/",
    "title": "Alberto de Mónaco y sus hijos se reencontrarán con Charlene esta Navidad",
    "content": "Charlene de Mónaco, la princesa tristeAsí responde Alberto de Mónaco a los rumores de crisisEl verdadero estado de salud de Charlene de Mónaco continúa siendo un gran enigma. La mujer del príncipe Alberto ha pasado ocho meses en Sudáfrica recuperándose de una grave infección de oídos que provocó que tuviese que someterse a tres operaciones. Tras esto, regresó junto a su familia pero, al contrario de lo que se pensaba, lo hizo anunciando que se retiraba de la vida pública para continuar recuperándose, aunque sin dar más detalles sobre cuál es su problema de salud.Desde entonces, ha permanecido ingresada en un centro donde le están tratando de dolencias que, como dijo Alberto de Mónaco, \"no son solo físicas\". Ahora, Charlene ha recibido una buena noticia, y es que podrá volver a ver a su marido y a sus hijos durante estas navidades, como bien han anunciado desde Palacio a través de un comunicado oficial.\"La princesa Charlene será visitada por el príncipe Alberto y sus hijos durante las vacaciones de Navidad. Una vez que su salud sea lo suficientemente fuerte, la Princesa espera pasar tiempo con ellos\", han explicado a través de este comunicado. Además, han dado nuevos detalles sobre el estado de salud de Charlene.\"La Princesa se recupera de manera satisfactoria y reconfortante, aunque pueden pasar algunos meses más antes de que su salud se haya recobrado por completo\", han explicado dejando claro que todavía puede quedar mucho tiempo hasta que podamos ver a la familia al completo en un acto público.Por ahora, han pedido que se respete su intimidad mientras que ella continúa recuperándose. De momento, este es un gran paso y es que sus hijos ya echaban mucho de menos a Charlene. De hecho, durante una de sus últimas apariciones públicas sorprendieron apareciendo en el balcón de Palacio junto a unas pancartas donde confesaban extrañar mucho a su madre."
}