{
    "url": "https://www.ultimahora.es/noticias/palma/2023/02/28/1890283/han-dado-pesame-por-hija-dos-veces-vivir-eso-heavy.html",
    "title": "Enfermedades raras | «Me han dado el pésame por mi hija dos veces, vivir con eso es heavy»",
    "content": "El 29 de febrero es un día tan raro que solo aparece en el calendario cada cuatro años, de ahí que fuera ideal para recordarle al mundo que existen hasta 7.000 patologías que también se consideran raras. Y lo son porque afectan a un número muy reducido de personas, por eso quizás ninguna industria muestra interés para investigar ni su cura, ni su tratamiento. Lo raro, a menudo, no es rentable. Sin embargo mirar a otro lado, abandonar, no es una opción.\nEste año no hay 29 de febrero pero sí sigue habiendo pacientes con necesidad de ayuda, aunque sea contarle al mundo que es su Día Mundial. Este año hablamos del síndrome de Coffin-Siris «con dos efes», apunta una de las que lo conocen bien, Alejandra Paredes, presidenta de la Asociación Española AESCS. Esta patología de origen genético puede ser de novo o hereditario. Tiene un espectro de afectación muy amplio y no a todo el mundo le pasa lo mismo «pero a todos les hace algo». Véase problemas de vista, de corazón, de alimentación, retraso madurativo, autismo…\n«En mi caso mi hija no sabía comer, no sabía cogerme el pecho y tuvieron que ponerle un botón gástrico. También tiene un importante retraso madurativo que hace que no se exprese bien. Los hay que no hablan nunca». Para esta patología «se necesitan cuidados continuos, directos y permanentes a lo largo de toda su vida», confiesa Paredes. «Te imaginabas la vida de un modo y no tiene nada que ver, te la destroza, te hace picadillo, te tira por el suelo», dice. «Durante tres años tuve que dejar de hablar con todas mis amistades porque era incapaz de enfrentarme a la pregunta de cómo estás. No estaba bien porque mi hija no estaba bien, ¿cómo iba a estar?».\nAhora se reconoce «levantada de las cenizas» porque ha sido capaz adaptarse a la enfermedad de su hija, «vas apagando incendios: ahora hay hipoglucemia, ahora hipotermina... No sabes por dónde te vienen y hay que estar en modo atención constante. A mí me han dado el pésame dos veces. No ha pasado y no va a pasar pero vives con eso. Es heavy», explica. «Me imaginaba una vida preciosa con mi niña, haciendo mil cosas, y me la he pasado con idas y venidas de hospitales y terapias». Al preguntarle sobre qué aconsejaría a alguien en su situación: «yo no puedo dar consejos, se trata de gestionar emociones y no es fácil». Su hija no tiene dolor. Es feliz. Ahora, «me levanto cada día para que lo primero sea verle una sonrisa. Ella ya ha pasado mucho, toca aliviarla un poco»."
}