{
    "url": "https://www.larazon.es/salud/atrapados-endulzantes_2023062364955187e9f5530001d14c4f.html",
    "title": "Atrapados en los endulzantes",
    "content": "La demonización del azúcar ha llevado a un incremento de la ingesta de edulcorantes artificiales sobre los que la Organización Mundial de la Salud (OMS) ha querido lanzar una advertencia: no son efectivos para reducir la grasa corporal y su uso prolongado puede derivar a largo plazo en diabetes tipo 2 y enfermedades cardiovasculares en adultos. Es decir, que su consumo puede ser tan perjudicial como la ingesta excesiva de azúcares, especialmente refinados, a los que se atribuyen efectos en el desarrollo de diabetes, enfermedades cardiacas y una obesidad que, por otro lado, supone un factor de riesgo de cáncer. Para la OMS, lo mejores acostumbrarse a reducir la dependencia de los sabores dulces desde temprano. Tarea complicada cuando el azúcar, de forma visible o invisible, se encuentra presente en un sinfín de alimentos, algunos tan insospechados como el jamón curado, al que en ocasiones se añade para mejor conservación del producto. Lo mismo ocurre con los extendidos edulcorantes artificiales, como el acesulfamo K, el aspartamo, el ciclamato, la sacarina o la sucralosa, que forman parte del alista de 19 productos autorizados por la U E y cuyo uso está permitido en alimentos y bebidas. Se estima que 8 de cada 10 adultos consumen edulcorantes artificiales a diario y que 1 de cada 10 alimentos los contienen, a pesar de la sombra que pesa sobre unos aditivos de por sí controvertidos por sus posibles riesgos en el desarrollo de cánceres (vejiga, colon o estómago), aunque esto es objeto de continua discusión y revisión. La clave puede estar en consumir más alimentos naturales y menos procesados, donde se recurre a estas sustancias (ya sean azúcares o edulcorantes) para mejorar el sabor o la conservación. Para solaz de los golosos, existen alternativas muy saludables como la fructosa, presente en todo tipo de frutas, especialmente apetecibles si son de temporada."
}