{
    "url": "https://www.larazon.es/opinion/20221206/vqyndaevcnfkdjarjxp5knn5k4.html",
    "title": "González golpea a Sánchez con la sedición",
    "content": "A muchos socialistas responsables les ha impresionado la contundencia de José María Aznar en su última declaración: «Eliminar el delito de sedición desarma la Constitución». Les ha impresionado, sí, pero como se trata de Aznar callan como mudos. Ha llegado después Felipe González y, a pesar de que con la ley en la mano Pedro Sánchez puede investigar al expresidente la cal viva del año 1983, el que fuera gran hombre de Estado se ha soltado la blanca caballera y en Espejo público ha rechazado de forma inequívoca la eliminación del delito de sedición, subrayando la falsedad de que la reforma se ajuste a la realidad de las legislaciones europeas. El Gobierno intenta manipular a la opinión pública. El expresidente del Gobierno ha criticado la eliminación de la sedición y también que pase a llamarse «desórdenes públicos». Para González, lo que ocurrió en Barcelona en 2017 no fueron «desórdenes públicos» sino un intento de golpe de Estado. Así lo entendió el Tribunal Supremo que, en un juicio transparente y ejemplar, sentenció a los delincuentes a los que Sánchez concedió después el indulto. Ahora intenta borrar del código penal el delito que cometieron y del que fueron acusados y condenados por la Justicia. El diputado Rufián ha explicado con el mayor descaro por qué Pedro Sánchez ha cometido la indecencia política de liquidar la sedición: porque ERC lo puso como condición para votar a favor de los Presupuestos Generales del Estado. Conviene reconocer que la política sanchista no puede ser más coherente: se centra en que Pedro Sánchez permanezca en el poder, cómodamente sentado en su poltrona monclovita. Una buena parte de las concesiones políticas y económicas que ha dispensado solo tenían ese objetivo, aunque se hiriera la dignidad de España. Las cosas no pueden estar más claras. El expresidente socialista Felipe González ha cacheteado a Pedro Sánchez de forma pública e insolente. Los que cometieron un gravísimo delito de sedición contra la Constitución española se frotan las manos y esperan exprimir todo el jugo del limón sanchista en los próximos meses. Se cumple hoy el 44 aniversario de la Constitución que, tras establecer en España la democracia pluralista plena, vertebró el extenso periodo de libertad y prosperidad que Pedro Sánchez ha echado a rodar."
}