{
    "url": "https://www.ultimahora.es/sucesos/ultimas/2018/01/17/321119/padre-diana-quer-espera-muerte-hija-suponga-antes-despues.html",
    "title": "El padre de Diana Quer espera que la muerte de su hija suponga «un antes y un después»",
    "content": "El padre de Diana Quer, Juan Carlos Quer, ha compartido este miércoles su dolor con otras familias que también han sufrido la desaparición de un ser querido «en situaciones trágicas» y ha confiado en que esas muertes supongan «un antes y un después» que permita construir una sociedad «más segura».\n«Hoy es un día de un extraordinario dolor», ha dicho Juan Carlos Quer a su llegada a la parroquia de Santa María de Caná de la localidad madrileña de Pozuelo de Alarcón, donde residía la joven junto a su familia.\nLos padres de Diana Quer han invitado al homenaje a familiares de víctimas como Juan José Cortés, el padre de Mariluz, la menor asesinada hace diez años en Huelva; a Antonio del Castillo, padre de Marta del Castillo; o Rocío Viéitez, la madre de dos niñas a las que su padre, David Oubel, asesinó en Galicia.\nTambién a Ruth Ortiz, exesposa de José Bretón, condenado a 40 años de prisión por asesinar a sus hijos Ruth y José en 2011.\nLa intención de la familia de Diana Quer, según su padre, era trasladar «el calvario» que han sufrido cada día y su «apoyo» a las víctimas de los desaparecidos, para que no queden «en una página más de sucesos».\n«Fue Diana pero podría haber sido Rosa, María o cualquiera», ha dicho.\nTambién querían que estuvieran presentes «todas las personas de bien» que ayudaron «de modo desinteresado» a buscar el cuerpo de la joven desde su desaparición en agosto del año pasado.\n«Ojalá que nuestra sociedad se conciencie de verdad del enorme valor que tenemos de poder contar con un equipo de personas tan solidaria, tan humana, tan profesional, que de modo desinteresado trabajan haciendo cada caso como suyo propio», ha destacado Juan Carlos Quer.\nJuan José Cortés, el padre de Mariluz ha asegurado que su presencia era «de obligado cumplimiento» en este homenaje, donde ha recalcado que van a «seguir luchando toda la vida» por la prisión permanente revisable.\nEn este sentido, ha considerado que derogarla sería un «paso atrás» en la justicia española.\n«Deberíamos estar con ellos como está toda España», ha añadido Cortés, al tiempo que ha expresado sus «emociones» al sentir «el dolor fresco» de esta familia que le recuerda a su pérdida."
}