{
    "url": "https://www.larazon.es/economia/pratt-whitney-anun-cia-instalacion-filial-mafrruecos_202306226494020144049c0001d68582.html",
    "title": "Pratt & Whitney, fabricante del motor del F-35, anuncia la instalación de una filial en Marruecos",
    "content": "Pratt &amp; Whitney, fabricante estadounidense del motor del avión de quinta generación F-35, ha anunciado la creación de una filial en Casablanca, que se dedicará a la fabricación de piezas mecánicas estáticas y estructurales para varios modelos de aviones. Marruecos fue seleccionado tras un análisis comparativo mundial. Su crecimiento en el campo de las empresas aeroespaciales, su situación económica favorable a los negocios y la disponibilidad de su mano de obra cualificada han inclinado la balanza a su favor, informa el diario marroquí Le360. \"Marruecos ofrece tres grandes ventajas para la fabricación aeroespacial\", dijo Maria Della Posta, presidenta de Pratt &amp; Whitney Canadá, citada en un comunicado de prensa. \"La creciente comunidad aeroespacial en Casablanca garantiza un grupo de mano de obra altamente cualificada, un entorno económico estable y el apoyo del gobierno marroquí\", dijo. Van a ser creados 200 puestos de trabajo hasta 2030. Por su parte, el secretario general del Ministerio de Industria y Comercio, Taoufiq Moucharraf, afirmó que la base aeronáutica marroquí acoge hoy a uno de los grandes actores de la industria aeronáutica mundial; y saluda la elección del Marruecos de Pratt &amp; Whitney, lo que demuestra su competitividad, la calidad de su capital humano y la confianza que ha sabido desarrollar. Este importante proyecto, “que apoyamos plenamente, abrirá nuevas oportunidades de colaboración y negocio, y se enmarca en la dinámica de lujo de la base aeronáutica marroquí a través de la integración de una actividad innovadora y tecnológicamente avanzada y exigente”.. La instalación de 12.075 m2 se construirá utilizando principios para impulsar la eficiencia y la calidad, al tiempo que reduce la complejidad y los costos. Se trata de aumentar la producción de motores para satisfacer la alta demanda y, al mismo tiempo, atender a posibles clientes y socios africanos, “lo que nos permitirá apoyar aún más el crecimiento aeroespacial en esta región. La construcción de la instalación comenzará en el cuarto trimestre de 2023 y su inauguración está prevista para 2025”."
}