{
    "url": "https://www.ultimahora.es/sucesos/ultimas/2022/07/07/1754807/piden-libertad-del-cerebro-lujocasa-fiscal-opone.html",
    "title": "Piden la libertad del cerebro de Lujocasa y el fiscal se opone",
    "content": "El abogado de CarlosGarcía Roldán, ‘Charly’, el cerebro de la promotora Lujocasa que supuestamente estafó a más de 200 personas y se apropió de tres millones de euros, ha pedido su puesta en libertad. LaSección Segunda de la Audiencia Provincial de Palma celebró ayer por la mañana una vista para decidir si le permiten salir de prisión tras casi cuatro años entre rejas. El fiscal Juan Carrau y los letrados de algunos perjudicados se opusieron a la solicitud por el riesgo de fuga y la cantidad de delitos que le imputan. Se trata de la mayor macroestafa inmobiliaria de la historia en Mallorca.\nEl abogado de ‘Charly’ expuso que el promotor no se fugó de España y que cuando se marchó a Colombia no pesaba sobre él ninguna orden de detención. Además, según su defensa, tiene arraigo en España porque cuenta con pareja estable, un hijo, una madre y una hermana dependiente. El letrado añadió también que a través de la vía civil ya han sido indemnizados un gran número de afectados.\nPara el fiscal y algunas de las acusaciones particulares ejercidas por Eduardo Luna, Maite Lozano o José María Alonso, la medida adecuada es la prisión provisional por la gravedad de los hechos. El riesgo de fuga existe porque García Roldán se enfrenta a penas que pueden alcanzar los 17 años de cárcel por todos los delitos por los que ha sido procesado: grupo criminal, continuado de estafa agravada sobre vivienda, continuado de falsedad documental, blanqueo de capitales e insolvencia punible.\nLa primera denuncia formulada contra el promotor se interpuso el 8 de marzo de 2018 y un juzgado lo citó para declarar el 9 de abril de ese año, pero ya no lo localizaron. ‘Charly’ huyó a Colombia y cambió su aspecto físico. La orden de detención internacional se emitió el 31 de agosto de 2018 y no fue interceptado hasta el 4 de febrero de 2019.\nDurante esos meses, el promotor debía saber que estaba siendo buscado por la Justicia española. Agentes de laPolicía Judicial de la Guardia Civil de Algaida, junto con las fuerzas de seguridad colombianas, lo ‘cazaron’ en la pequeña localidad de Buga (Valle del Cauca) tras la ‘operación Lloriguera [madriguera]’.\nSegún una de las dos acepciones de la Real Academia Española, una madriguera es un «lugar retirado y escondido donde se oculta la gente de mal vivir». ‘Charly’ residía en la casa de la abuela de su pareja. Su guarida."
}