{
    "url": "https://www.ultimahora.es/deportes/deporte-balear/2017/11/20/308493/doble-reto-tofol-castanyer.html",
    "title": "El doble reto de Tòfol Castanyer",
    "content": "A Tòfol Castanyer le van los grandes retos. Pero el que tiene entre manos los días 15 y 16 de diciembre supera todos los límites. El atleta de carreras de montaña ‘solleric’, que este fin de semana acabó en el Top Ten en San Francisco, ha puesto en marcha la iniciativa solidaria ‘Passes per Pau’. Nada menos que una doble Ultra Serra de Tramuntana -unos 190 kilómetros- con epicentro en Sóller y que tiene un múltiple objetivo solidario.\nMás allá de intentar completar el recorrido en el menor tiempo posible, Castanyer persigue con esta iniciativa recaudar fondos para ayudar en la investigación de la enfermedad (distrofia muscular) de Duchenne y Becker, darle visibilidad a nivel social y mediático, ayudar a conocer el trabajo que realiza en la capital de la Vall la Fundació Miró-Pastor, divulgando su proyecto benéfico y asistencial destinado a esas personas necesitadas. Y también, el motivo que justifica la denominación del reto, conseguir la financiación para adquirir una silla adaptada para Pau, un joven ‘solleric’ de 19 años que sufre esta enfermedad.\n‘Passes per Pau’ se ha denominado la iniciativa que abandera Tòfol Castanyer. La idea es realizarlo el viernes 15 y el sábado 16 de diciembre próximos -pudiendo adelantarse a los días 8 y 9 si hay previsión de mal tiempo-. El reto arrancaría a las 7 de la mañana del viernes 15, desde la Plaça Constitució de Sóller, estando prevista la llegada del deportista en ese mismo escenario, entre las 10 y las 14 horas del sábado 16.\nDurante las horas en que Tòfol realice el recorrido, se llevarán a cabo diferentes actividades divulgativas, informativas y lúdicas paralelas al reto, pudiéndose seguir en directo las evoluciones de Castanyer y sus pasos por diferentes puntos estratégicos del recorrido.\nPara recaudar fondos, se ha abierto una cuenta en la página web de crowfunding www.elbote.es. Las primeras 250 aportaciones de 50 o más euros recibirán una camiseta conmemorativa diseñada por Kilian Jornet, y también se podrá adquirir un dorsal solidario (5 euros), a través de la web www.elitechip.net.\n‘Passes per en Pau’ permitirá dar visibilidad a la labor de la Fundació Miró-Pastor y ayudar a encontrar la curación o el mejor tratamiento para la disfrofia muscular de Duchenne y Becker. Además de permitir que Pau la mejor silla adaptada posible."
}