{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a41340779/xavier-font-gloria-camila-lado-oscuro-pesadilla-en-el-paraiso/",
    "title": "Xavier Font acusa a Gloria Camila de liderar el \"lado oscuro\" de Pesadilla en el paraíso",
    "content": "Expulsados y nominados de Pesadilla en el paraísoPesadilla en el paraíso: Pipi Estrada contra Gloria CamilaPesadilla en el paraíso: concursantesLa granja de Pesadilla en el paraíso ha estallado por los aires. La decisión de Xavier Font de echar a suertes los cuatro propuestos para nominación de esta semana ha hecho que todo el mundo critique la forma de actuar pues su juego ha hecho que Víctor Janeiro, Dani García, Marco Ferri y Patricia Steisy quedaran en la cuerda floja. Una situación que ha creado una gran tensión en la granja de Cádiz y que ha sido el punto inicial de las críticas al cantante como capataz, y es que 9 de los 15 concursantes echarían al músico de su puesto si pudieran. \"Lo veo bastante mal, nefasto, creo que no ha hecho su labor como capataz, que ha evitado las responsabilidades y solo ha aprovechado la cama\", aseguraba Gloria Camila ante Lara Álvarez en la prueba para designar quiénes se libraban de la nominación. \"Xavi nos está decepcionando mucho como capataz a todos\", añadía Nadia Jémez.Sin embargo, lejos de asumir las críticas, Xavier señalaba que estas críticas no venían por su trabajo, sino por el lado oscuro, compuesto, según él, por Gloria, Marina, Daniela, Omar y Patricia Steisy, un grupo que se reúne \"para conspirar\" y que está liderado por la hija de José Ortega Cano. \"Según Xavi soy la líder del lado oscuro\", explicaba a cámara confesando su asombro: \"tampoco entiendo que me haya acusado de ser un grupo cuando él se ha aislado con Mónica y son un dúo\".Y es que día antes habían tenido un gran enfrentamiento justo por este motivo, y es que Gloria criticaba que, puesto que Xavier se había tomado el día libre el segundo grupo de granjeros no había podido ir al río. \"No son tus esclavos. Lo primero tienes que tener respeto y educación y tú lo careces\", le espetaba Gloria. \"Son cuatro niñatos que vienen a figurar. A mi esta gente no me da de comer, me da igual, no me voy a achantar\", despotricaba más tarde el músico ante Mónica. Asimismo la propia Mónica, que comparte con él el privilegio de la habitación privada, criticaba la decisión de haberse jugado las nominaciones al azar. \"Quiero pensar que no te has enterado del juego porque esa persona iba a arrastrar a otra, y me van a arrastrar a mi... por salvar a Daniela me has jodido. No pasa nada. Lo entiendo, lo asumo y te sigo respetando igual\", le decía Hoyos. A pesar de la situación, Xavier no se sentía amedrentado por sus compañeros: \"Tengo ganas de volver a ser capataz\", confesaba ante las cámaras."
}