{
    "url": "https://www.larazon.es/gastronomia/tiktoker-muestra-como-menu-boda-alemania-como-bodas-espana-ninguna_202306216492f45c44049c0001d441ef.html",
    "title": "Una tiktoker muestra cómo es el menú en una boda de Alemania: \"Como las bodas de España, ninguna\"",
    "content": "Una de las cosas que más gusta a los españoles por excelencia de ir a una boda es el menú. Normalmente, hay unos canapés y un aperitivo antes de sentarse a comer. Después vienen los platos fuertes que, por lo general, suelen ser marisco y un plato a elegir de carne o pescado con, al menos, un sorbete por medio para cambiar de sabor.Sin embargo, las bodas no son iguales en todos los países. Depende de las costumbres, la economía y las tradiciones. Así lo ha vivido Marta Hernández, una española que asistió a una boda en Alemania y que quiso compartir a través de TikTok el menú del enlace con todos sus seguidores. Este es el menú de una boda en Alemania \"Nada más llegar un agua de fresa\", explica la usuaria de la red social. Una bebida refrescante que da paso a otra: licor de hierbas con limonada de frutos rojos. El primer canapé es de jamón y parmesano, aunque no fue un aperitivo muy elaborado como ha observado y comentado otra usuaria: \"Un poco cutre con pan normal de barra\". Los canapés continúan con una pequeña tostada de queso con tomate que da paso a un nuevo licor, en este caso, de frutos rojos. Antes de empezar a comer, en el aperitivo, también le ofrecen una mini tarta de chocolate. Dichos entrantes dan paso al primer plato principal: sopa de zanahoria y jengibre. Un menú que no va in crescendo como muchos podían imaginar ya que el segundo plato es una ensalada aunque el final mejora con un plato de salmón con verduras. De postre la usuaria se muestra ilusionada al poder disfrutar de una crème brûlée. Un menú que muchos califican como \"fit\", \"sano\" y \"simple\". La mayoría de los comentarios hacen referencia a que con dicho menú pasarían hambre: \"Eso en España solo es un aperitivo\". Otros echan en falta \"los quesos, el jamón, las cervezas y los vinos\". Una boda a la que no todos asistirían: \"Me vuelvo para mi casa con el sobre de dinero\" y \"a mí que no me inviten\" son dos de los comentarios que hacen referencia a la problemática de este menú. Por otro lado, el resto de usuarios vanaglorian las bodas de España y más concretamente, las de Galicia."
}