{
    "url": "https://www.elmundo.es/internacional/2022/07/05/62c3f665fdddff10a08b45c8.html",
    "title": "Italia decreta el estado de emergencia en cinco regiones del Norte por la sequía",
    "content": "Italia decretó este lunes el estado de emergencia en cinco regiones del Norte y anunció que destinará 36,5 millones de euros para hacer frente a la sequía que azota la llanura Padana desde hace semanas. El Consejo de Ministros aprobó el estado de emergencia en Emilia-Romaña, Friul-Venecia Julia, Lombardía, Venecia y en el Piamonte hasta el 31 de diciembre, anunció el gobierno en un comunicado. Sin aguaHistorias. Giulio Boccaletti: \"España no sufre una simple sequía, sino un cambio de régimen climático\"Redacción: JOSE MARÍA ROBLES MadridGiulio Boccaletti: \"España no sufre una simple sequía, sino un cambio de régimen climático\"Sequía. En el kilómetro cero de la España que se queda sin agua: \"Un día más de sol es otro día de ruina\"Redacción: JOSÉ MARÍA ROBLES Calera de León (Badajoz)Redacción: FOTOGRAFÍAS: BERNARDO DÍAZ En el kilómetro cero de la España que se queda sin agua: \"Un día más de sol es otro día de ruina\" La península italiana enfrenta una ola inusualmente precoz de calor, acompañada de una falta de precipitaciones, sobre todo en la llanura agrícola Padana (norte), que atraviesa su peor sequía en 70 años. El estado de emergencia busca proporcionar \"los medios y poderes extraordinarios\" para garantizar que las intervenciones urgentes necesarias se realicen, con el fin de salvaguardar la seguridad pública, reparar daños sufridos por los bienes públicos y privados y garantizar las condiciones de vida normales de la población. Según el mayor sindicato agrícola del país, Coldiretti, la sequía amenaza a más del 30% de la producción agrícola nacional y a la mitad de los ganados de la Llanura Padana, donde se produce, entre otros, el jamón de Parma. Los lagos Mayor y de Garda presentan unos niveles inferiores a los normales en este periodo del año, y, más al sur, el nivel del río Tíber, que cruza Roma, también ha bajado. El río Po representa la mayor reserva de agua de la península, y gran parte de esta se usa con fines agrícolas. En los últimos días, varios municipios anunciaron medidas restrictivas, como Verona (250.000 habitantes) que empezó a racionar el uso de agua potable; o Milán, que anunció el cierre de sus fuentes decorativas. Además, a causa de la sequía, la producción de energía hidroeléctrica ha caído fuertemente. Las instalaciones hidroeléctricas, ubicadas en su mayoría en los macizos montañosos del norte del país, son responsables de casi el 20% de la producción energética nacional."
}