{
    "url": "https://www.ultimahora.es/noticias/nacional/2017/11/20/308521/santamaria-tilda-partidos-independentistas-anticatalanes-por-dano-cataluna.html",
    "title": "Santamaría tilda a los partidos independentistas de «anticatalanes» por el daño a Cataluña",
    "content": "La vicepresidenta del Gobierno y ministra de Presidencia, Soraya Sáenz de Santamaría, prevé un incremento de la participación en las elecciones catalanas del próximo 21 de diciembre «porque muchas personas que solo participaban en las generales ahora sí lo van a hacer», al tiempo que ha tildado a los partidos independentistas de «anticatalanes, ya que, según ha apuntado, «primero han pensado en ellos, luego en ellos y después en ellos». «Necesitamos un gobierno de la Generalitat que piense en los catalanes», ha añadido.\nLa número dos del Gobierno central ha defendido la necesidad de «poner punto y final» a esta deriva independentista y ha destacado que «la falta de seguridad jurídica y la inestabilidad política ha hecho muchísimo daño a Cataluña».\nTras señalar que Cataluña necesita un gobierno que recupere el dinamismo en la comunidad y el empuje «que le han hecho perder los independentistas», Sáenz de Santamaría ha afirmado que el gobierno que más daño ha hecho al autogobierno y al autonomismo de Cataluña ha sido el de ERC y el Pdecat, con el «apoyo imprescindible de la CUP.\n«Son los partidos más anticatalanes y los que más daño han hecho a Cataluña y a las pruebas me remito», ha indicado la vicepresidenta del Gobierno, quien ha defendido que Cataluña necesita un gobierno que «vuelva a la legalidad, que defienda a los catalanes en el marco constitucional, que defienda su financiación y se siente con el resto a hablar de financiación y que le devuelva esa recuperación que se está poniendo en riesgo».\nPor su parte, Juanma Moreno, que ha asegurado que participará entre tres y cuatro días en la campaña catalana, ha dicho esperar que tras el 21D «se vuelva a la normalidad y al respeto al Estado de Derecho y a la Constitución». Además, ha asegurado que estaría «más tranquilo» si los partidos constitucionalistas obtuvieran una mayoría.\n«Hay muchísimos catalanes tremendamente decepcionados por las toneladas de mentiras que se han vertido sobre el procés», ha advertido Moreno, quien espera que haya una reacción en estas elecciones por parte de esa «Cataluña silenciada por los independentistas». «Podemos pasar página a esta tortura y pesadilla que hemos vivido», ha concluido."
}