{
    "url": "https://www.ultimahora.es/deportes/otros-deportes/2019/09/18/1107275/mallorca-tendra-torneo-atp-tour-despues-dieciocho-anos.html",
    "title": "Mallorca tendrá un torneo ATP Tour después de dieciocho años",
    "content": "Mallorca estrenará un nuevo torneo de la ATP Tour la próxima temporada, en 2020. El torneo se celebrará entre el 20 y el 27 de junio justo una semana antes de Wimbledon. El evento, que será de categoría ATP 250, tendrá como escenario las pistas de hierba del Country Club Santa Ponça.\nEl Mallorca Championships se establece como una de las paradas obligatorias para que los jugadores del circuito profesional masculino de la ATP puedan preparar el tercer Grand Slam del curso en Wimbledon. Se trata de uno de los ocho torneos que acoge el calendario ATP sobre césped y uno de los cinco junto a Stuttgart, ‘s-Hertogenbosch, Eastbourne y Newport que llevarán la categoría ATP 250 en esta superficie. El Mallorca Championships es un torneo que cuenta con el aval también de Wimbledon, integrándose en la gira previa al torneo londinense.\nLa tercera cita que el calendario ATP Tour recoge en España el próximo curso, junto a Barcelona y Madrid, contará con un cuadro de 28 jugadores en individuales y 16 parejas de dobles.\nDe esta manera, Mallorca recuperará un torneo ATP Tour después de 18 años. La isla ya contó con un evento de esta magnitud entre 1998 y 2002, pero en 2020 volverá a respirar el mejor tenis del planeta.\nToni Nadal es el director del Torneo: «Creo que es una noticia muy buena para las Islas Baleares y en concreto para Mallorca. Volver a recuperar un torneo de la ATP para la isla es algo muy importante. Fue aquí donde mi sobrino ganó su primer partido de categoría ATP en el 2002, ¡hace ya 19 años! Ahora necesitamos el apoyo de público, empresas e instituciones para que sea un proyecto a largo plazo. Mallorca se lo merece».\nPor su parte, el presidente de la ATP, Chris Kermode, ha asegurado que «España es sin duda un país fundamental para la ATP Tour y estamos felices de ver de vuelta un torneo en Mallorca, lugar que ha contribuido tanto a la historia del tenis mundial. Con dos números 1 en la historia del tenis procedentes de Mallorca cómo lo son Carlos Moyà y Rafael Nadal. El hecho de traer un torneo sobre hierba a España es un desarrollo excepcional para el calendario de la ATP Tour y quisiéramos agradecer al AELTC (All England Lawn Tennis and Croquet Club - Wimbledon) por su continuado interés e inversión en la temporada de hierba. La ATP ha tenido una relación sólida y duradera con E|Motion en los torneos de Viena y Stuttgart, y estamos felices de añadir este torneo al calendario con la asociación de Wimbledon a su vez. Estamos totalmente convencidos que el torneo será todo un éxito desde el primer año»."
}