{
    "url": "https://www.larazon.es/deportes/laotraliga/raul-garcia-pone-condicion-seguir-athletic-habla-ofertas-que-recibido_20230512645e334b21596b000117a409.html",
    "title": "Raúl García pone una condición para seguir en el Athletic y habla de las ofertas que ha recibido",
    "content": "El atacante de 36 años termina contrato a final de temporada y es libre para negociar con otros equipos desde el mes de enero, algo que ha reconocido estar haciendo. No obstante, Raúl García ha admitido que su prioridad es conocer primero si el Athletic cree que puede seguir siendo útil. De no ser así, Javier Aguirre estaría encantado de ofrecerle acomodo en el Real Mallorca. Cuestionado por el Athletic en una entrevista para Mundo Deportivo, Raúl García señaló: «El contrato es el que es. No hay mucho más que hablar. Lo tengo apartado porque el primer paso para eso es saber si soy útil o no para el equipo de cara al año que viene. A partir de ahí el club tendrá que decir lo que opina. Mi objetivo es estar bien. Este año, quizás de titular no, pero estoy jugando todos los partidos. Me siento importante en muchas facetas. Ya se verá lo que sucede». El atacante aprovechó la ocasión para aclarar que el dinero no será un problema para renovar con el Athletic. «Es algo que prefiero no hablar. Es un tema que está ahí. Las dos partes sabemos que hay que hablar para intentar solucionarlo para bien o para mal y ya llegará. No es algo que me preocupe en exceso, la verdad. Conmigo no ha habido nunca ese problema. Lo único que me preocupa de verdad es saber si soy útil o no soy útil. Lo demás son conversaciones que hay que tener y a partir de ahí llegar a un acuerdo. La gente que ha tratado conmigo, no sólo aquí sino en cualquier otro lado, sabe que conmigo no ha habido problema a nivel económico», manifestó. Raúl García y el interés del Mallorca Por último, al ser preguntado por el interés del Real Mallorca, Raúl García dijo: «Lo que puedo decir es que me siento muy valorado por la gente contra la que me enfrento. Tengo muchas conversaciones no sólo con jugadores de otros equipos, sino con entrenadores, que hay muchos con los que he coincidido o hemos tenido relación más cercana, y me siento muy valorado, muy querido. Lo de las ofertas es algo que ni me planteo todavía»."
}