{
    "url": "https://www.diezminutos.es/teleprograma/series-tv/a42106555/entrevias-temporada-3-estreno/",
    "title": "'Entrevías': estreno, reparto y dónde ver la temporada 3 de la serie",
    "content": "'Entrevías': cuándo se estrena la temporada 2 en Netflix35 series españolas recomendadas de Netflix para un maratónMejores estrenos de series españolas de Netflix en 2022Con nuevas incorporaciones de actores al reparto artístico y un amplio arco de historias originadas tras la llegada de los personajes a los que dan vida, ‘Entrevías’ regresará al prime time de Telecinco con ocho nuevos capítulos que vertebrarán su tercera temporada. Natalia Dicenta en el papel de Maica, la exmujer de Tirso (Jose Coronado); Michelle Calvó como Dulce, la ahijada de Ezequiel; Óscar Higares dando vida a Romero, un nuevo comisario dispuesto a todo por medrar en política; y Álex Medina como Tente, un joven pandillero que será un adversario implacable y violento para Tirso, serán los principales intérpretes que se sumarán a Jose Coronado, Luis Zahera, Nona Sobo, Felipe Londoño, Laura Ramos, Manuel Tallafé, Manolo Caro, María Molins, Itziar Atienza y María de Nati en los nuevos capítulos de la ficción.  Fue la única ficción española seleccionada en el Fresh TV de Ficción del MIPTV 2022 y, tras su emisión en abierto, llegó a situarse en el TOP10 de TV de Netflix en 71 países y se mantuvo durante cinco semanas consecutivas en el TOP10 de seres de habla no inglesa más vistas en esta plataforma. 'Entrevías' Temporada 3: argumentoTras los sucesos acontecidos en el barrio en el final de la segunda temporada de ‘Entrevías’, la vida de Tirso transcurre feliz: su relación con Gladys va viento en popa, la ferretería es un negocio próspero y su nieta Irene está a punto de dar a luz. Pero la irrupción en el barrio de Maica, su exmujer, supondrá una fuerte sacudida para la familia, que se debatirá entre aceptarla o rechazarla, y para el barrio, ya que Maica, que ha trabajado durante años como cooperante, pretende poner en marcha una fundación para ayudar a los pandilleros a salir de las calles, lo que desencadenará graves problemas con las bandas callejeras en los que Tirso se verá obligado a intervenir.  Por su parte, Ezequiel despierta del coma sin recordar nada y se verá abocado a llevar una nueva vida lejos de la policía y de los delincuentes. Pero aunque el pasado le resulte ajeno, no dejará de perseguirle: Nata y sus secuaces lo situarán de nuevo en el punto de mira y el nuevo comisario del barrio, un hombre ambicioso y sin escrúpulos, verá en él un obstáculo para alcanzar sus objetivos. En esta nueva situación, el expolicía contará con la ayuda de su ahijada, una antigua campeona de artes marciales que trabaja como jefa de seguridad en una macrodiscoteca y que se convertirá en su única aliada."
}