{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a40172836/alejandro-nieto-pelea-ignacio-borbon-marta-penate-supervivientes/",
    "title": "Alejandro Nieto e Ignacio de Borbón protagonizan la pelea más tensa de 'Supervivientes 2022'",
    "content": "Repasamos los momentos más polémicos de la historia de 'Supervivientes'Todos los ganadores de todas las ediciones de 'Supervivientes': ¿los recuerdas a todos?¿A qué huelen los concursantes de 'Supervivientes' tras varias semanas?Los ánimos cada vez están más caldeados en 'Supervivientes 2022', y es que si hace unos días vimos cómo Anuar y Nacho Palau se enfrentaban y también Kiko Matamoros y Alejandro Nieto acababan en tensión en la palapa, ahora ha sido precisamente éste último el que ha vuelto a poner el grito en el cielo, nunca mejor dicho, durante lo que ya es la pelea más tensa de toda la edición. Y ha sido con Ignacio de Borbón. ¿Qué ha podido hacer Alejandro Nieto para sacar al primo del Rey de sus casillas y que fuera Marta Peñate, una de las concursantes que siempre está en todos los fregados, pidiendo por favor que pararan de gritarse?Precisamente la pelea empezó con Marta y Alejandro discutiendo por el champú y las duchas de éste, lo que hizo que a Alejandro se le calentara la boca: \"Amargas a todo el mundo\", y viendo que la cosa subía de nivel, Ignacio intentó poner paz, pero poniéndose del lado de su amiga, lo que provocó la ira aún más fuerte de Alejandro: \"¡¡No estoy hablando contigo!!\", chilló el gaditano.De pronto, todo eran acercamientos y tocamientos en plena pelea. \"No me toques con la navaja en la mano\"; \"Pero qué dices, si está cerrada\", se dijeron justo antes de que la cosa estallara por los aires. \"¿A ti que cojones te importa si me ducho o no?\", quiso saber Alejandro. \"Que no me hables mal. Que te relajes. Estoy harta de ti y de tus formas, eres un energúmeno, 'unga unga'\", respondió Peñate, con una referencia a los monos que encendió aún más al andaluz. \"¡Que no insultes, que no me llames simio ni pollas, que soy una persona!\".A pesar de que Ana Luque intentó también poner paz, la cosa no quedó ahí, porque la pelea subió aún más de decibelios con el reparto de comida: Alejandro acusó a Ignacio de quedarse con las piezas más grandes de la lata, éste se defendió diciendo que eran todas iguales... y se armó la marimorena entre insultos de \"injusto\", \"puto simio\", \"gilipollas\", \"me tienes hasta la polla\" y \"no me escupas en la cara\", incluyendo un ataque personal de Ignacio a Alejandro: \"Tú eres un mierdas, que no sabes ni respetar a tu novia, vergüenza debería darte\".A partir de ahí, la bronca se convirtió en la más grande de la edición, y habrá que esperar a saber si hay algún tipo de sanción o si lo dejan correr..."
}