{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a38981188/isabel-pantoja-reaccion-declaraciones-kiko-rivera/",
    "title": "Isabel Pantoja \"destrozada\" tras la última polémica de Kiko Rivera",
    "content": "Repasamos el árbol genealógico del clan PantojaIsa Pantoja: Así es la vida de la colaboradora de 'El programa de Ana Rosa'Analizamos la vida de Isabel Pantoja en imágenesTodo lo que debes saber sobre la vida de Kiko RiveraEl clan Pantoja parece estar cada vez más distanciado. Desde que Kiko Rivera decidió declararle la guerra a su madre desvelando detalles que había descubierto sobre su familia en 'Cantora, la herencia envenenada', la situación entre todos ellos parece ser cada día más complicada. El marido de Irene Rosales ha confesado que quiere cortar cualquier vínculo de unión que pueda tener tanto con su madre como con su hermana, y es que considera que su única familia son su mujer y sus hijos.Ahora, el dj ha ido un paso más allá concediendo una entrevista a una revista en la que ha desvelado momentos muy personales que ha vivido tanto su madre como su hermana. Unas declaraciones tan polémicas que han provocado que 'Mediaset' decida vetarle cancelando su entrada a la casa de 'Secret Story' y que han dejado completamente hundida a Isa Pantoja.Marisa Martín-Blázquez ha explicado en 'El Programa de Ana Rosa' que ha podido hablar con personas muy próximas a Cantora que le han contado cómo ha vivido Isabel Pantoja esta historia. \"Me dicen que lo ha vivido de una manera tremenda, que le ha dolido más lo que ha dicho de su hija que de ella misma, porque de ella  ya había dicho bastante\", ha confesado la colaboradora recalcando que está muy dolida por todo lo que está sucediendo.\"Le parece tremendísimo lo que ha dicho de Isa. No puede entender cómo ha llegado a este punto\", ha indicado. Marisa Martín- Blázquez ha anunciado que Isabel Pantoja cree que su hijo tiene que estar muy mal para hacer lo que ha hecho. \"Entiende que solo ha podido ser porque está muy mal y que entonces tiene un doble problema. Piensa que ahora mismo lo que debería hacer es intentar curarse\". Sin embargo, la tonadillera no se ha puesto en contacto con ninguno de sus dos hijos a pesar de que piensa que se encuentran muy mal, y es que ella está \"tan tan hundida\" que no tiene fuerzas para enfrentarse a esta nueva polémica.Por su parte, Isa Pantoja ya reconoció que su hermano se ha puesto en contacto con ella para pedirle perdón, aunque ha dejado claro que no le valen sus palabras porque siente que no se arrepiente de nada de lo que ha hecho. Unas declaraciones con las que ha desvelado que no quiere volver a saber nada de él después de lo sucedido. Descubre qué es lo que piensa sobre Irene Rosales tras la última polémica con su hermano."
}