{
    "url": "https://www.diezminutos.es/familia-real/otras-monarquias/a35760263/meghan-markle-harry-entrevista-oprah-winfrey-confesion-suicidio-racismo/",
    "title": "Meghan Markle desvela que a la Casa Real británica le preocupaba \"el color de piel\" de su hijo",
    "content": "Meghan y Harry desvelan el sexo de su segundo hijoMeghan Markle y el príncipe Harry han concedido una impactante entrevista a Oprah Winfrey. En ella, la pareja ha hablado sin tapujos sobre la Casa Real británica, dejando claro los motivos por los que decidieron que lo mejor era desvincularse de esta Institución. Unas sorprendentes declaraciones que han creado un gran revuelo y donde han desvelado algunos detalles desconocidos sobre la Familia Real británica. Además, han aprovechado para contar cómo se encuentran desde que decidieron mudarse a Estados Unidos y comenzar una nueva vida.Una de las confesiones más impactantes la ha realizado Meghan Markle. La actriz ha confesado que, durante su embarazo, tuvo pensamientos suicidas. \"Me daba vergüenza decírselo a Harry, porque sé cuánta pérdida ha sufrido, pero sabía que si no lo decía, lo haría, no quería seguir viviendo, era un pensamiento constante, muy claro, real y aterrador\", ha explicado.  La intérprete ha confesado que siempre tuvo el apoyo de su pareja, pero que la Familia Real le dio la espalda. \"Les dije, nunca me he sentido así antes y necesito ir a algún sitio  y me dijeron que no podía, que no sería bueno para la institución\".Pero este no es el único momento en el que no llegó a sentirse del todo apoyada por la Casa Real. Meghan Markle ha confesado que, durante su primer embarazo, hubo mucha preocupación en la institución sobre qué tan oscura sería su piel cuando naciera. La actriz ha confesado que ya cuando comenzó su relación con Harry el tema de la raza era constante. Un asunto que se hizo más preocupante ante la llegada de su hijo Archie. \"Les preocupaba que tan oscura iba a ser su piel por lo que negaron a Archie el título de Príncipe, algo que no han negado a ningún otro miembro de la familia y también le quitaron su seguridad\"Pese a todo, tanto Harry como Meghan han dedicado unas bonitas palabras a la reina Isabel II. Ambos han coincidido en que se trata de una persona muy amable y cariñosa y han dejado claro que sienten un gran cariño hacia ella. \"La respeto demasiado\", ha dejado claro el duque de Sussex."
}