{
    "url": "https://www.ultimahora.es/deportes/palma-futsal/2019/11/19/1122289/palma-futsal-tour-estrena-calvia.html",
    "title": "El Palma Futsal On Tour se estrena en Calvià",
    "content": "Calvià fue el escenario elegido para el estreno del Palma Futsal On Tour by Bricomart, un espectáculo que mezcla deporte, música y animación y que este martes hizo las delicias de cerca de un millar de estudiantes de Primaria de diferentes centros del municipio, que disfrutaron de la brillante y original puesta en escena realizada en el pabellón Melani Costa.\nToda la plantilla que dirige Antonio Vadillo participó del evento, un espectáculo que recorrerá toda la geografía mallorquina durante los próximos meses y que en Calvià vivió un apoteósico estreno. La implicación de los jugadores del primer equipo del Palma Futsal y la complicidad generada con el entusiasta público presente dieron forma a una combinación explosiva y a una matinal de diversión con el fútbol sala como punto de encuentro.\nAnte unas gradas llenas, la plantilla de Vadillo se entregó al Palma Futsal On Tour by Bricomart. Marcar goles, o al menos intentarlo, a los porteros internacionales Carlos Barrón y Nico Sarmiento; compartir equipo y pista con Lolo, Raúl Campos, Ximbinha, Nunes, Tomaz, Hamza y compañía fueron otros de los alicientes de un encuentro que, próximamente, visitará los municipios de Manacor, Alcúdia o Palma, y que pretende acercar a un equipo profesional de la Primera División del fútbol sala español a sus más jóvenes y potenciales seguidores.\nCon la colaboración y el patronicio de Bricomart y el Consell de Mallorca, a través del programa ‘Jugam amb l’elit’, además de la implicación de los ayuntamientos interesados en acoger la cita, el Palma Futsal On Tour by Bricomart será una herramienta para dar a conocer el fútbol sala de élite en los diferentes rincones de Mallorca. En total, en la cita de Calvià estuvieron presentes 980 alumnos de siete colegios del municipio, con más de treinta clases de tercero, cuarto, quinto y sexto de Primaria de los colegios Son Caliu, Ses Rotes Velles, Cas Saboners, Galatzó, Puig de Sa Morisca, Bendinat y Son Ferrer.\nLa próxima parada del Palma Futsal On Tour by Bricomart será Alcúdia, durante la segunda quincena del mes de enero. Ya en marzo será el turno de Manacor, para culminar la gira por la Isla en mayo, en el Palau d’Esports de Son Moix."
}