{
    "url": "https://www.larazon.es/gente/tv/gema-lopez-cumple-52-anos-custodiando-vida-intima_2023041464395483f7cb370001f75558.html",
    "title": "Gema López cumple 52 años custodiando con celo su vida íntima",
    "content": "En febrero de 2018, se hacía pública la separación entre Gema López y su marido Antonio Pardo Sebastián, director y productor de teatro. Sin embargo, pocos eran los datos que se aportaban sobre la ruptura puesto que la periodista siempre ha procurado blindar con mucho celo su vida privada y no traspasar la línea que pudiese convertirla en un personaje de la prensa del corazón, a la que ella tantos años ha dedicado. Desde entonces, no se le ha vuelto a conocer una pareja y ella no se ha vuelto a pronunciar sobre el tema. Lo único que sabemos de Gema es que reside en Madrid junto a su hija adolescente Nadia, que nació en 2007 fruto de su relación con Antonio Pardo, y que en 2020 ambas decidían ampliar la familia con la adopción de un bichón maltés llamado Balú. Así mismo, todos los veranos podemos verla veranear en Mallorca junto a familia y amigos. Licenciada en Periodismo por la Universidad Complutense de Madrid, Gema comparte su trabajo como colaboradora en ‘Sálvame’ con su pasión por la moda. Hace solo un par de años, se convertía en socia de una tienda de ropa de estilo bohemio y mostraba su faceta más influencer al convertir su perfil de Instagram en un gran catálogo de moda con ella como modelo de las prendas. A sus 52 años, Gema tiene un extenso currículum en el mundo de la comunicación. Si bien debutó en ‘Informativos Telecinco’ con solo 24 años, son muchos los programas de renombre donde hemos podido ver a la periodista a lo largo de su trayectoria profesional: desde ‘Con T de tarde’ junto a Terelu Campos, ‘Sabor a ti’ con Ana Rosa Quintana o ‘¿Dónde estás corazón?’. Este programa de entrevistas supuso un gran paso en su carrera, llevándola a fichar por diversos formatos hasta que llegó a Telecinco hace ya más de una década. Actualmente, Gema es una de las colaboradoras más queridas y respetadas en ‘Sálvame’. De hecho, compañeras como Belén Esteban, María Patiño o Marta López, así como el también periodista Aurelio Manzano, han querido felicitar hoy de manera pública a Gema por su cumpleaños."
}