{
    "url": "https://www.diezminutos.es/teleprograma/series-tv/a35850535/outlander-temporada-7-sam-heughan-douglas-mackenzie-estreno-men-in-kilts-movistar/",
    "title": "'Outlander' tendrá temporada 7 y sus protagonistas estrenan el roadtrip 'Men in Kilts'",
    "content": "Buenas noticias para los fans de Outlander. La serie, que graba su sexta temporada, acaba de anunciar su renovación por una séptima tanda de capítulos. Dos de sus protagonistas, Sam Heughan (Jamie) y Graham McTavish (Douglas MacKenzie), emprenden el 9 de abril un viaje en Movistar+ con el estreno de Men in Kilts, una miniserie documental que, a modo de roadtrip, recorre los lugares y tradiciones de Escocia. Así se graba la temporada 6 de Outlander.Dos protagonistas más carismáticos de Outlander emprenden una nueva aventura en Movistar. Los actores que han interpretado en la serie a Jamie y a su tío Douglas se ponen la falda escocesa para hacer un viaje de la mano de Movistar+. El 9 de abril se estrena Men in Kilts, una serie de no ficción que recorre a modo de roadtrip los lugares y tradiciones del corazón de Escocia de la mano de Sam Heughan y Graham McTavish.Ambos actores recorren en caravana los rincones más emblemáticos de Escocia, \"una tierra atravesada por lagos y montañas que se tejen como un kilt escocés\", en palabras del propio Graham. Desde los parajes de Glencoe, testigos del mayor enfrentamiento entre clanes, hasta Inverness y el lugar de la histórica batalla de Culloden, en su viaje reconectan con las raíces de su tierra natal y sus gentes: la pesca, la gastronomía, el folklore, el deporte, la agricultura, la majestuosidad de las 'highlands', la tradición y la diversidad de sus habitantes. Todo ello bien maridado con buen whisky y una química envidiable entre ellos.Más 'Outlander'Pero no es la única buena noticia para los fans de Outlander. La sexta temporada de la serie arrancó su grabación el pasado mes de febrero tras casi un año de retraso motivado por la pandemia de la covid, pero no será la última. La ficción ha renovado por una séptima tanda de capítulos que contará de nuevo con Caitriona Balfe y Sam Heughan como Claire y Jamie, además de los personajes interpretados por Sophie Skelton y Richard Rankin. La séptima temporada estará basada en la novela Ecos del pasado, penúltima entrega publicada hasta ahora de la saga literaria de Diana Gabaldon que adapta la serie.Eso sí, los amantes de esta ficción tendrán que armarse de paciencia ya que la sexta temporada de la serie no llegará a Movistar hasta 2022. Mientras, pueden abrir boca con sus protagonistas en Men in Kilts."
}