{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a43698320/tamara-falco-regalo-pedida-familia-onieva/",
    "title": "Tamara Falcó muestra en 'El Hormiguero' la exclusiva joya de pedida con mensaje incluido",
    "content": "La vida de Tamara Falcó_ enamorada de la cocina y marquesa de GriñónTamara Falcó e Íñigo Onieva: ¿dónde vivirán tras su boda?Tamara Falcó e Íñigo Onieva ya tienen la lista de bodasFalta muy poquito para el gran día de Tamara Falcó e Íñigo Onieva. La pareja se dará el 'si quiero' el próximo 8 de julio y los preparativos están casi ya listos. Queda muy poco para que se conviertan en marido y mujer, pero de momento han dado el paso de juntar a las familias. El pasado sábado 22 de abril, la pareja celebró su fiesta de compromiso en casa de Isabel Preysler. 25 invitados, una violinista, discursos y sonadas ausencias. Fue una velada estupenda llena de momentazos. El más especial para los novios fue la entrega de regalos. Tradicionalmente, la familia de la novia entregaba un regalo al novio y viceversa. Ya hemos podido apreciar el lujoso regalo de Tamara a Íñigo. Un precioso reloj de la marca Patek Philippe de más de 50.800 euros. En concreto el modelo Nautilus 5712/1A de la exclusiva firma suiza Patek Philippe, el cual es de cuerda automática y tiene un toque deportivo. Es de acero inoxidable, tiene una caja de cristal de zafiro y es digno de coleccionista, lo que lo convierte en una pieza exclusiva. Tiene fases de luna y es sumamente elegante. Esta noche en 'El Hormiguero', la Marquesa de Griñón nos ha sorprendido con el precioso detalle que la familia de su futuro marido le tenía preparado. Se trata de una pulsera hecha por un tío de Íñigo Onieva y han sido muy detallistas, porque la pulsera tiene significado. La pulsera lleva incrustados unos rubíes: \"Los rubíes resulta que es la piedra del amor y además me ha parecido un detallazo porque ha puesto uno por cada hermano que tengo\", y Pablo Motos se hacía un lío con cuantos hermanos son: \"Somos 8, cuatro por padre, cuatro por madre y me ha parecido un detallazo de su familia hacia mí\", contaba orgullosa Tamara."
}