{
    "url": "https://www.elmundo.es/loc/celebrities/2022/06/10/62a1e50cfc6c836b5d8b45ef.html",
    "title": "Los guardaespaldas de Johnny Depp le sacan a rastras de su hotel (pero no es lo que parece)",
    "content": "Johnny Depp ha causado un gran revuelo a su paso por Birmingham con su buen amigo Jeff Beck, a quien está acompañando durante su gira por Reino Unido, y no ha podido poner un pie fuera de su hotel sin que cada uno de sus movimientos sea retransmitido al minuto. Este lunes, por ejemplo, se pudo ver al actor parapetado tras unas gafas de sol y aferrándose a una taza blanca vacía mientras dos hombres medio le escoltan medio le arrastran hasta el vehículo que le esperaba frente a la puerta de su alojamiento. Para saber másDifamación. Polarización y ruina: lo que ha dejado el juicio entre Johnny Depp y Amber HeardRedacción: JULIO VALDEÓN Polarización y ruina: lo que ha dejado el juicio entre Johnny Depp y Amber HeardLitigios. Así fueron los otros juicios (y sentencias) que han enfrentado a Johnny Depp y Amber HeardRedacción: LUIS FERNANDO ROMO Así fueron los otros juicios (y sentencias) que han enfrentado a Johnny Depp y Amber Heard Las malas lenguas no tardaron en especular con que estaba pagando las consecuencias de la noche anterior, cuando había salido a celebrar su victoria legal frente a su ex, Amber Heard, con un grupo de 20 amigos y acabó gastándose 50.000 libras en un popular restaurante indio de la ciudad. Sin embargo, los vídeos grabados por los fans desde otro ángulo muestran una escena completamente diferente que justifica la confusión de la estrella de cine y el hecho de que no pudiera caminar sin ayuda. A la salida del hotel se agolpaba una horda de fans y de paparazzi que apenas dejaban un estrecho pasillo para que pudiera pasara el actor, lo cual explica que su equipo de seguridad no se anduviera con rodeos y decidiera sacarle de allí lo antes posible. Aun así, él no paró de saludar con la mano a los curiosos durante los pocos metros que le separaban del coche. Salta a la vista que Johnny Depp está listo para regresar a la vida pública. Su antigua esposa ya ha anunciado que recurrirá la sentencia que la declaró culpable de difamarle en un artículo de 2018 y la condena a pagarle una indemnización de 15 millones de dólares, mientras él solo tendrá que darle 2 millones por ese mismo delito, que en su caso cometió a través de su abogado. Sin embargo, no parece que la perspectiva de que se reabra su batalla legal preocupe demasiado al protagonista de Piratas del Caribe, que en los últimos días ha proclamado que está listo para \"seguir adelante\" y pasar página."
}