{
    "url": "https://www.ultimahora.es/vips/quiosco-rosa/2017/10/09/327560/fernando-alonso-publicara-finales-2018-autobiografia.html",
    "title": "Fernando Alonso publicará a finales de 2018 su autobiografía",
    "content": "El dos veces campeón del mundo de Fórmula 1 Fernando Alonso lanzará a finales del próximo año su autobiografía, que desvelará el lado «más personal» del piloto asturiano y narrará la «historia real» que ha marcado su carrera, según ha adelantado la editorial Planeta, encargada de su publicación.\nAlonso, que en 2005 recibió el Premio Príncipe de Asturias de los Deportes, «lleva años preparando con mimo su autobiografía», asegura la editorial, que también anticipa que el piloto relatará en ella los «momentos más importantes de su vida personal y profesional».\n«Estoy muy ilusionado con este anuncio; llevo años recopilando junto a algunas de las personas más cercanas a mí las anécdotas y los hechos más importantes de mi vida. He tenido la suerte de poder competir, no sin una dosis enorme de sacrificio, en algunas de las mejores entidades deportivas mundiales», explica Alonso en una nota remitida por la editorial.\nLa autobiografía narrará desde sus primeras carreras en karts siendo un niño, con el sacrificio que supuso llegar a competir a nivel internacional, hasta su paso a la categoría reina del automovilismo, donde batió varios récords y se convirtió en el primer campeón español de la historia de la Fórmula 1.\nPor el libro circularán los impulsores de su carrera, propietarios, jefes de equipos, ingenieros, mecánicos, compañeros y rivales desde una «óptica nunca vista», y narrará también con «especial emoción» la consecución de uno de sus sueños más personales, la puesta en marcha de la Fundación que lleva su nombre.\nEl volumen se lanzará internacionalmente de forma simultánea a finales de 2018, algo que le hace «especial ilusión» al piloto que este año repite en la escudería McLaren Honda.\n«Si hay algo que me enorgullece especialmente es contar con una afición tan amplia y que está repartida por todo el mundo (...), por lo que uno de los objetivos que quiero conseguir con la publicación de mi libro es que cualquiera que quiera leerlo pueda hacerlo en su lengua natal», concluye Alonso en el comunicado."
}