{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a37799674/christofer-reaccion-infidelidad-fani-la-ultima-tentacion/",
    "title": "Christofer no puede más y termina estallando ante el tonteo de Fani con Julián",
    "content": "Christofer ha vuelto a vivir una dura hoguera. El participante ha tenido que ver cómo Fani volvía a decepcionarle al tontear con Julián. Unas imágenes que han provocado que él termine estallando, asegurando que ya no quiere volver a saber nada de ella. \"Sigue en el mismo camino. No tengo nada que decir de esta mujer. Para mí son faltas de respeto. Qué siga zorreando como le gusta. No hay más\", ha indicado tras negarse a ver qué más había ocurrido entre Julián y su pareja tras este acercamiento inicial que han tenido los primeros días.\"De esta mujer no quiero saber nada más. Tengo un límite... ¡No me valora!\", ha estallado, asegurando que ella tenía la oportunidad de \"redimirse\" por todo lo que le hizo en 'La isla de las tentaciones'. Sin embargo, siente que todo lo está haciendo mal y que lo único que ha hecho ha sido empeorar las cosas. \"Ha tenido la oportunidad de redimirse y decir que tiene a la persona que quiere a cien metros. Si quiere este camino que lo tome sola\", ha indicado de forma tajante.Unas palabras de las que más tarde se arrepentía, asegurando que sentía que se había excedido al hablar así por todo lo que vivió en la anterior edición. En ese momento, Sandra Barneda le ha indicado que Fani ha pedido una hoguera de confrontación para hablar con él. \"Espero que sea porque me echa de menos\", ha indicado mostrando su preocupación por lo que pueda pasar en ese encuentro.\"Le quiero mucho y si nos tenemos que separar yo... para mí es una persona que me ha marcado mucho. Me transmite paz y sabes que esa es tu media naranja que te completa\", le ha confesado a Sandra Barneda entre lágrimas, reconociendo que no ve una vida sin ella. Además, ha indicado que está seguro de que ella también le quiere, a pesar de todo lo que ha sucedido.Sin embargo, lo que no ha visto todavía es que ella ya ha vuelto a serle infiel, y es que ya se ha besado con Julián. Una nueva infidelidad que parece que él ha perdonado después de salir de 'La última tentación', ya que existen pruebas que demuestran que en estos momentos están juntos y que han conseguido superar ese nuevo bache, dejando todo lo vivido en el pasado."
}