{
    "url": "https://www.larazon.es/comunidad-valenciana/diputado-valenciano-vox-afirma-que-existe-violencia-genero-machista_20230616648c600c44049c0001c47186.html",
    "title": "Un diputado valenciano de Vox afirma que \"no existe\" la violencia de género ni machista",
    "content": "El número dos de la lista de Vox a Les Corts Valencianes por Valencia, José María Llanos, ha aseverado este viernes que \"la violencia de género no existe, la violencia machista no existe\" y ha señalado que en su partido defiende desde el principio que las personas no tienen \"género\", sino que \"tienen sexo\". Así lo ha señalado Llanos en declaraciones a TVE, un día después de conocerse que el programa de gobierno de PP y Vox para la Generalitat no habla de violencia machista sino de erradicar \"violencia intrafamiliar, en especial las que sufren mujeres y niños, garantizando la igualdad entre todas las víctimas\". Las declaraciones de Llanos han obtenido una rápida y contundente respuesta por parte del futuro presidente de la Generalitat valenciana, Carlos Mazón. \"Violencia de género o violencia machista. Sin ninguna duda\", ha afirmado en un tuit el líder del PP en la Comunitat Valenciana, quien siempre ha defendido que desde su partido no se dará ni un paso atrás en esta materia. \"La violencia de género y la violencia sí existen. Es una lacra contra la que no voy a dejar de luchar. El Gobierno que presida no solo no va a dar un paso atrás, sino que reforzará cualquier medida de protección sobre la mujer contra cualquier forma de violencia\". Llanos, quien ha sido diputado en la pasada legislatura y que en las elecciones autonómicas del 28 de mayo concurrió en la lista de Vox a continuación de Carlos Flores, quien en 2002 fue condenado por maltrato contra su exmujer, ha insistido en que \"las víctimas son víctimas, y los delincuentes son delincuentes, sean hombres o sean mujeres, o sean dependientes, o sean ancianos, o sean niños\". La violencia intrafamiliar, ha afirmado, \"supone que en las relaciones afectivas se puede generar violencia, y si la víctima muchas más veces, como es cierto, es una mujer, estará más protegida con penas más duras por parte de los gobiernos en los que Vox esté\", ha indicado. Finalmente, este doctor en Derecho ha afirmado que van a \"acabar con esos test, esas pruebas de género que están obligando a realizar a los funcionarios y a los trabajadores también en algunas empresas\"."
}