{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a33391488/paz-padilla-mensaje-agradecimiento-hija-anna-ivan/",
    "title": "El tierno mensaje de Paz Padilla a su hija: \"Sé que harás por mí lo mismo que hicimos por él\"",
    "content": "Aunque parezca mentira, Paz Padilla no ha perdido la sonrisa. La actriz y presentadora está pasando unos días de duelo complicados tras la muerte de su marido, a los 53 años, el pasado sábado a causa de un tumor cerebral y, sin embargo, Paz todavía ha encontrado motivos para vivir la vida. De hecho, en las últimas horas, en sus redes sociales, hemos sido testigos de una 'celebración' por la vida de Juan Vidal entre ella y sus amigos más cercanos en plena playa de Zahara de los Atunes, aunque lo que más nos ha llamado la atención ha sido el bonito mensaje que le ha dedicado a su hija, Anna.Poco después del entierro de Juan, la joven compartía una foto de ella y su padrastro en el día de la boda con Paz con una bonita dedicatoria: \"Me gustaba la familia que formábamos. Nunca podré agradecerte todo lo que me has enseñado. Sé que nos seguirás cuidando como siempre hacías. Avanza, te quiero\", confesaba emocionada. Un comentario que a Paz le gustó tanto que decidió responder públicamente: \"La persona más fuerte que conozco. Con lo pequeñita que todavía eres, te enfrentaste a la muerte sin miedo. No le soltaste de la mano, estuviste a los pies de la cama ¡y le diste tanto amor...!\", escribía Paz, que todavía guarda cierto rencor a \"otras personas\" que no estuvieron a su lado cuando más las necesitaba \"por cobardía\".\"Tu amor hacia él, y tu amor hacia mí, ha sido tanto que amortigua un poco mi dolor y me calma\", apuntaba antes de añadir: \"Sé que harás por mí lo mismo que hicimos por él: acompañarle hasta su último aliento con una sonrisa, deseándole el mejor de los viajes y diciéndole 'gracias' por ser el padre que te hubiera gustado tener\".Paz, además, le ha dado las gracias y le ha mandado un enorme 'te quiero' a su hija: \"Sabes que Antonio te protegerá y nos mandará un regalo, lo volveremos a ver en el Valhalla...\", añadía.Su yerno, también muy presentePaz tampoco ha querido dejar pasar la oportunidad de agradecer al novio de Anna, Iván, haber estado presente en todo momento a su lado y al lado de Juan en sus últimos momentos, pero sobre todo por haber cuidado tan bien de Anna en estos últimos tiempos: \"Eres otro ser de luz\", le dedicaba nada más empezar. \"Optaste por quedarte a nuestro lado, pasaste por el campo de batalla y decidiste ayudar a luchar. [...] Has sido tan generoso con él y con nosotras que no sé cómo podré pagártelo. Te has convertido en el protector del reino\".\"Gracias. Sólo cruzo los dedos para que no te alejes de nosotras, porque eres un regalo de los ángeles\", terminaba su dedicatoria a su yerno. Qué bonito..."
}