{
    "url": "https://www.larazon.es/deportes/asi-empezo-fiesta-seleccion-que-acabo-madrugada_20230620649170b79d4a8300015892a3.html",
    "title": "Así empezó la fiesta de la selección que acabó de madrugada",
    "content": "La selección española logró un título oficial 11 años después. Casi nada. La celebración dejó muchos momentos de alegría para el recuerdo hasta la madrugrada. Ahora bien, pocos aficionados saben los primeros pasos que dieron los campeones desde que llegasen a España. Uno de los momentos claves fue a eso de las 13:30 cuando se juntaron para ir a comer a Bugao del chef ceutí Hugo Ruiz, cerca del Paseo de la Castellana. Esta fue la primera parada gastronómica que han hecho tras colgarse la medalla de oro. \"El menú que degustaron todos los componentes de la Selección Española constaba de una selección de platos emblemáticos de Bugao entre los que se encontraban la Tosta de tarantelo de atún rojo Gadira con trufa, cecina de Wagyu, Ensaladilla de bogavante, gambas blancas y huevas de tobiko, croquetas de mojama con Katsuobushi, Tartar de toro con caviar Beluga y soja, Corvina ceutí con salsa de mantequilla, brandy y alcaparras, chuleta de Black Angus y como postre, bizcocho de castañas con sabayón de Amaretto y helado de haba Tonka. Unas deliciosas creaciones regadas por la extraordinaria Carta de vinos compuesta por etiquetas nacionales e internacionales de gran prestigio, así como por una original propuesta de coctelería muy apreciada en Madrid\", afirmó Hugo. Curiosamente, algunos jugadores como Nacho y Carvajal ya conocían el sitio. Con un distintivo rojo en la Guía Michelin y ahora, en 2020, con un SOL en la Guía Repsol, Restaurante Bugao coloca a Ceuta en el mapa gastronómico de alto nivel. Hasta el punto de que el presidente de Ceuta, Juan Vivas, dio la enhorabuena a Hugo Ruiz tras conseguir que en su restaurante empezase la celebración de la selección española de fútbol. \"Tenéis motivos para estar contentos, todos los estamos. Es uno más de los muchos que están por venir para un ceutí que está llevando el nombre de nuestra tierra a lo más alto\", afirmó. Más allá de la selección, uno de los clientes de Hugo es Ancelotti. El italiano es un habitual al igual que grandes políticos y personalidades del mundo de la política. \"Es un auténtico privilegio que la Selección Española haya elegido Bugao para celebrar este título. Poder vivir junto a ellos este momento tan especial a través de mi cocina y de los productos de mi tierra. Esta es su casa\", dijo Hugo."
}