{
    "url": "https://www.ultimahora.es/deportes/tenis/2020/03/26/1151803/wimbledon-plantea-suspension-por-coronavirus.html",
    "title": "Wimbledon se plantea la suspensión por el coronavirus",
    "content": "El All England Lawn Tennis Club (AELTC), organizador de Wimbledon, reconoció que la posible suspensión del tercer Grand Slam de la temporada, por la pandemia de coronavirus, estará sobre la mesa en una reunión de emergencia la próxima semana.\n«El AELTC anuncia que continúa una evaluación detallada de todos los escenarios para The Championships 2020, incluidos el aplazamiento y la cancelación, como resultado del brote de COVID-19», dice la nota oficial del 'grande' británico.\nLa pasada semana, la organización de Wimbledon mantenía su plan sin cambios, aunque reconocía lo impredecible de la situación. La pandemia obligó al Comité Olímpico Internacional a aplazar a 2021 los Juegos de Tokio y el tenis masculino y femenino está parado precisamente hasta junio, la gira de hierba.\n«El AELTC ha estado planificando contingencias desde enero, trabajando estrechamente con el gobierno del Reino Unido y las autoridades de salud pública para seguir sus consejos y comprender el impacto probable de COVID-19», explica.\n«Una reunión de emergencia de la Junta Principal de AELTC está programada para la próxima semana, y nos estamos comunicando estrechamente con la LTA, y con la ATP, WTA, ITF y los otros 'Grand Slams'», añade, reconociendo que aplazar Wimbledon, con la hierba plantada en abril, no es sencillo en una ventana tan corta, y dejando claro que jugar a puerta cerrada está «descartado».\n«El desafío sin precedentes presentado por la crisis COVID-19 continúa afectando nuestra forma de vida de formas que no podríamos haber imaginado, y nuestros pensamientos están con todos los afectados en el Reino Unido y el mundo entero. La consideración más importante es la salud pública, y estamos decididos a actuar de manera responsable a través de las decisiones que tomamos», apunta Richard Lewis CBE, director ejecutivo del AELTC."
}