{
    "url": "https://www.elmundo.es/deportes/2023/01/24/63cfaa0de4d4d848508b45af.html?intcmp=MNOT23801&s_kw=3",
    "title": "Dani Alves contrata al abogado de Messi y los Pujol para su defensa",
    "content": "El jugador Dani Alves ha decidido \"reforzar\" su defensa penal con uno de los abogados más reputados de Barcelona. El letrado Cristóbal Martell será el responsable de representar al brasileño en los tribunales y su primera misión será intentar que salga de prisión. Para ello, presentará un recurso en las próximas horas ante el propio Juzgado de Instrucción número 15 de Barcelona y otro subsidiario a la Audiencia de Barcelona en el que solicitará la libertad de Alves a cambio de la imposición de otras medidas, como una fianza, la retirada del pasaporte o prohibición de salir de España. Martell es un reputado penalista que ha defendido, en el inicio de la causa por fraude fiscal a Leo Messi y a su padre, a la familia Pujol y numerosos empresarios y políticos españoles, como en el 'caso Nóos', contra Iñaki Urdangarín. Tiene una amplia trayectoria y numerosos contactos en la judicatura. El abogado llevará la defensa junto con la actual letrada de Alves, Miraida Puente Wilson, quien lo asistió en su declaración el viernes pasado. En un comunicado, esta abogada señaló que ha prestado \"servicios profesionales en las distintas empresas y actividades mercantiles\" de Alves y que lo acompañó cuando voluntariamente compareció ante los Mossos d'Esquadra \"a prestar declaración y defender su inocencia. La madre de Dani Alves, destrozada, confía en la inocencia de su hijo/Vídeo: El Mundo Sin embargo, señala que \"el desarrollo de los acontecimientos y la privación de libertad sufrida conducen a don Daniel Alves da Silva\" a \"querer reforzar con un especialista en derecho penal el ejercicio de su defensa en el proceso\". Por eso designa a Martell para \"el buen curso de su defensa en este periodo de investigación y en juicio y restablecer sui honor y dignidad y, en suma, demostrar su onocencia de los hechos que le son imputados\". Por otro lado, la familia de Alves y su ex mujer siguen en conversaciones con el abogado Andrés Maluenda para que lo represente en este procedimiento."
}