{
    "url": "https://www.ultimahora.es/sucesos/ultimas/2021/07/22/1286095/sucesos-mallorca-hombre-estrella-adrede-coche-contra-exempresa-inca.html",
    "title": "Sucesos en Mallorca: un hombre estrella adrede su coche contra su exempresa en Inca",
    "content": "Un conductor español de 47 años de edad fue arrestado este miércoles en el centro de Inca después de estrellarse con su coche adrede contra su exempresa, por una supuesta deuda que habían contraído con él. La Guardia Civil y la Policía Local se movilizaron rápidamente y se vivieron momentos de gran nerviosismo, ya que había empleados en el interior del local cuando se produjo el ataque.\nLos hechos tuvieron lugar sobre las 13.00 horas en la avenida Reis Catòlics, cuando un conductor muy bebido aceleró su coche, se subió a la acera y se estrelló con violencia contra la vidriera de una empresa de construcciones, donde había empleados.\nEl estrépito fue escuchado por numerosos vecinos, que se acercaron al conductor, que prácticamente no se tenía en pie. En un primer momento se pensó que podía haber resultado herido, pero después se confirmó que estaba completamente borracho. Los trabajadores del local embestido salieron a la calle, muy asustados, y poco después se confirmó que no se había tratado de un simple accidente de tráfico, sino que era intencionado.\nEl varón no intentó huir del lugar y cuando llegaron los agentes procedieron a su detención, según confirmaron en fuentes municipales. Está acusado de tres delitos: amenazas, daños intencionados y alcoholemia. De hecho, cuando fue sometido a la prueba de alcohol dio un resultado sorprendente: 1,94. Casi ocho veces más del máximo permitido por la Ley. Los operarios colocaron dos barreras de seguridad frente al negocio, porque existía riesgo de que la vidriera se viniera abajo e hiriera a algún transeúnte. Una grúa retiró el coche del arrestado, que había sufrido cuantiosos daños en su parte delantera. Las fuentes consultadas indicaron que no es la primera vez que los agentes intervienen en un incidente con el acusado, aunque no de la gravedad del suceso que protagonizó ayer por la tarde.\n«Me deben dinero y no me quieren pagar, ya estoy harto», contó al ser reducido\nNada más estrellarse contra su exempresa con su coche, el hombre dio muestras de ir muy bebido. Repetía de forma continúa que había trabajado para esa empresa, no le habían renovado el contrato y se negaban a pagarle una deuda económica. «Me deben dinero y no me quieren pagar, ya estoy harto», explicó. El acusado, cuya identidad no ha trascendido, quedó arrestado en los calabozos policiales, a la espera de que estuvieran en condiciones de prestar declaración. Hoy está previsto que pase a disposición judicial."
}