{
    "url": "https://www.ultimahora.es/noticias/sociedad/2017/12/13/313643/parlamento-europeo-frena-uso-aditivos-carne-kebab-por-escaso-margen.html",
    "title": "El Parlamento Europeo no frena el uso de aditivos en la carne de kebab por un escaso margen",
    "content": "El pleno del Parlamento Europeo (PE) no consiguió bloquear, por una diferencia de tres votos, el uso en la carne de kebab de fosfatos, aditivos sobre los que existe inquietud por los riesgos para la salud.\nLa Eurocámara no frenó la propuesta de la Comisión Europea para permitir los fosfatos en la carne de kebab, como había reclamado el 28 de noviembre la Comisión de Sanidad del Parlamento Europeo.\nLa resolución contraria al uso de fosfatos recibió 373 votos a favor, 272 en contra y 30 abstenciones (para salir adelante, la objeción debía ser respaldada por un mínimo de 376 eurodiputados).\nLos aditivos fosfatos se utilizan cada vez más en la carne para proteger el sabor y retener el agua, pero plantean preocupaciones respecto al impacto sanitario, según denunciaron algunos eurodiputados y organizaciones de consumidores.\nLa propuesta de la Comisión Europea plantea permitir el uso de, entre otros, el ácido fosfórico y los polifostatos (E 338-452) en la carne de kebab, tanto de cordero como de ternera o pollo.\nLas reglas europeas generalmente no permiten el uso de los aditivos de fosfatos en las preparaciones de carne pero, según un comunicado de la Eurocámara, cada vez se utilizan más debido a una acumulación de excepciones, para proteger el sabor y retener el agua en la carne.\nUna revisión científica de 2012 habló de un vínculo potencial entre los aditivos de fosfatos en los alimentos y un aumento del riesgo de enfermedades cardiovasculares, aunque un informe de la Autoridad Europea de Salud Alimentaria posterior concluyó que no es posible atribuir el riesgo al consumo de fósforo en general o a los aditivos de fosfatos.\nLa Autoridad Europea de Salud Alimentaria tiene previsto volver a evaluar la seguridad de los fosfatos en los aditivos alimentarios de aquí al 31 de diciembre de 2018.\nLos fosfatos se utilizan hoy en día para aumentar el peso de la carne debido a sus propiedades para conservar el agua especialmente en la carne en vertical, como es el caso de los doner kebabs.\nSe trata de una carne que no se consume en casa y, por tanto, no está etiquetada y los consumidores no son informados.\nTras la votación, la directora de la organización europea de consumidores, Monique Goyens, lamentó el resultado y criticó que «los eurodiputados hayan optado por dar luz verde a unos aditivos que son innecesarios».\nEn el mismo sentido, el eurodiputado del grupo ecologista europeo Florent Marcellesi (Equo) señaló que «se trata de una mala noticia para los derechos de los consumidores y para nuestra salud»."
}