{
    "url": "https://www.larazon.es/internacional/20220209/r7qh7gam3fd5bgp2pscx4qstyq.html",
    "title": "Polonia enviará drones y misiles antiaéreos a Ucrania para defenderse ante Rusia",
    "content": "El ministro polaco de Defensa, Mariusz Blaszczak, confirmó este miércoles que Polonia enviará “municiones, misiles antiaéreos de corto alcance y drones” a Ucrania, para contribuir al arsenal “defensivo” de ese país frente a la amenaza de Rusia. Asimismo, Blaszczak afirmó que, en su visita a Londres del pasado lunes, se acordó el envío de 350 soldados británicos al sudeste de Polonia, que se unirán a los 1.700 militares estadounidenses cuyo despliegue se está completando estos días. Tras recalcar que, en su opinión, “sólo la firmeza puede detener a (Vladímir) Putin”, el ministro aseguró que, “está en el interés nacional polaco que Ucrania sea un estado soberano e independiente”. Asimismo, Blaszczak enfatizó que la pertenencia de Polonia a la OTAN “es una garantía de seguridad nacional” para su país, y que el hecho de asignar “más del dos por ciento del producto interior bruto a la Defensa, así como la creación de una nueva ley de Defensa de la Patria”, fortalecen la posición de Polonia. Por otro lado, el responsable polaco de Defensa dijo que “desde 2015 el ejército polaco ha crecido en tamaño y fuerza”, y que su gobierno establecerá una división de “guerra cibernética” encuadrada en las Fuerzas Armadas, cuyo cometido será la guerra electrónica y combatir los ataques informáticos a Polonia. Merced a la recientemente aprobada “Ley de Defensa de la Patria” polaca, el Gobierno planea tener un ejército de 250.000 efectivos, en lugar de los 62.000 actuales, además de ampliar el cuerpo de reservistas hasta los 50.000. Por su parte, el viceministro de Defensa polaco, Wojciech Skurkiewicz, afirmó en una entrevista radiofónica este miércoles que de permitir “que revivan las aspiraciones imperialistas” de Rusia, se podría llegar a crear “algo similar a la antigua área de influencia de Moscú, que es lo que quieren los políticos del Kremlin”. Según fuentes del Ministerio de Defensa polaco, hay “más de 127.000″ soldados rusos concentrados junto a la frontera ucraniana, y se ha detectado la presencia de “decenas de convoyes” con material bélico, como misiles tierra-tierra Iskander, con más de 400 kilómetros de alcance, en territorio bielorruso, donde el 10 de febrero comenzarán unas maniobras militares ruso-bielorrusas."
}