{
    "url": "https://www.larazon.es/gente/tv/seguiran-hijos-ana-rosa-quintana-sus-pasos-television-presentadora-responde_202305276471f07521596b0001422d64.html",
    "title": "¿Seguirán los hijos de Ana Rosa Quintana sus pasos en televisión? La presentadora responde",
    "content": "Ana Rosa Quintana ha celebrado este viernes la tradicional fiesta de verano de su productora, ‘Unicorn’. En un momento de grandes cambios en Mediaset, con el inminente fin de “Sálvame”, la presentadora ejerció de anfitriona en un evento al que no faltaron rostros tan conocidos de la cadena como los de Emma García, Joaquín Prat, Alessandro Lequio, Patricia Pardo, Cristina Tárrega, Alejandra Rubio o Makoke. La anfitriona del evento se presentó así muy animada tras haber permanecido varios días ausente de su programa por asuntos de salud. “Cuando uno tiene cáncer hay que estar pendiente de lo que pasa. He aprovechado para hacerme mis revisiones anuales y todo ha salido estupendamente”, declaraba. Asegurando que ya estaba “perfecta”, respondía amablemente a las preguntas de la prensa sobre su nuevo trabajo en las tardes de Telecinco a partir de septiembre, indicando que todavía no había pensado en el programa. “Vamos a terminar este curso y, poquito a poco, que quedan cuatro meses y todavía tenemos que trabajar en el proyecto”, aclaró. No obstante, confesaba que este proyecto había sido toda una sorpresa para ella: “No pensaba yo a estas alturas empezar ningún nuevo reto, pero al final siempre me ha pasado lo mismo en mi vida: que tengo curiosidad y soy valiente”. Además, Ana Rosa Quintana también se pronunció sobre si sus hijos iban a seguir su camino en el mundo de la comunicación: “No lo sé, yo creo que van más por el lado de su padre que por el mío”. No obstante, defendió la libertad de los jóvenes a elegir su propio destino. “Cada uno tiene sus cualidades y hay que dejarles que se autogestionen. Soy bastante de que cada uno vaya a estudiar lo que le dé la gana y haga lo que le apetezca, siempre y cuando vivimos en familia y es una tolerancia, un respeto y un apoyo”, destacó."
}