{
    "url": "https://www.ultimahora.es/noticias/sociedad/2021/11/22/1670945/tapalma-2021-mejores-tapas.html",
    "title": "Tapalma 2021: las mejores tapas",
    "content": "El sabor oriental del Buñuelo frito en Corea de Tito Verger, chef del restaurante Rosa del Mar, se alzó con el premio a la mejor creación culinaria de TaPalma, que este año cumplía su decimoséptima edición. En segundo lugar quedó Matías Provvidenti, del restaurante Maleva, con su Ètnic, una tapa amb història, y en tercer lugar se situó    Roberto Serra, del restaurante    Blat al Sac, con su Indiorquí. En categoría de Tapa Temática, con galleta Quely, el restaurante Arrocería El Puente, con el chef Quique Erazo, se alzó con el primer puesto gracias a su Coca-Nnoli. La ‘plata’ recayó en Erika Marina Schaefer, de Menjaibeu, con Marimonte, y el ‘bronce’ fue para Manuel Ortega, del restaurante Shaka, por su Ebi ‘Quely’ Uramaki”.\nEn cuanto al concurso de cócteles, el ganador del Cóctel de Oro fue Katagi Blau, de Fernando Calderón, por su Tanjo El Nacimiento. Tras él, José Luis Guerrero, de Shaka, y su Oaxaca. Completó el ‘pódium’ Julià López, barman de Emblemàtic, gracias a su Figarel·lo. También se entregaron dos accésits, uno a la tapa mejor maridada con Mahou, que ha sido para el restaurante La Trastienda, gracias a la tapa Pan de yuca con guiso de rabo de toro, de Gary Edward López; y otro a la mejor tapa elaborada con Oli de Mallorca, que fue para José lberto Colalongo, del restaurante La Despensa del Barón, por su tapa Terror mallorquín.\nProfesionales\nEl jurado de tapas del concurso TaPalma 2021 estuvo formado por Igor Rodríguez, subcampeón del Concurso Nacional de Pinchos y Tapas Ciudad de Valladolid y chef del restaurante El Bandarra, que ejerció de presidente,; José Cortés, presidente de la Asociación de Cocineros Afincados en las Islas Baleares; Manuel Alonso, chef con una Estrella Michelin y dos Soles Repsol; Mitxel Suárez, cocinero de Borda Berri y campeón de Euskadi y Navarra 2021 de Pintxos; Lucas García, CEO de Grupo Moga; y Ana Mediavilla, directora de Gastronomicom y del Concurso Nacional de Pinchos y Tapas Ciudad de Valladolid.\nTodas las tapas y cócteles participantes en TaPalma 2021 podrán degustarse en la ruta que empieza este miércoles 24 hasta el domingo 28 de noviembre, en la que participan un total de 34 establecimientos. Los participantes pueden consultarse a través de la web tapalma.com. El evento estuvo organizado por AgenciaCom y Restauración CAEB."
}