{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-extranjeros/a43291036/hugh-grant-polemica-ashley-graham-premios-oscar-2023/",
    "title": "Lluvia de críticas a Hugh Grant por sus palabras a Ashley Graham",
    "content": "La alfombra roja de los Premios Óscar 2023, todos los looks'Todo a la vez en todas partes': dónde ver en EspañaLas mejor vestidas de la historia de los Premios OscarLas estrellas del cine se citaron en la 95 edición de los Premios Oscar de Los Ángeles. Muchos de ellos respondieron a las preguntas de la prensa, como ha sido el caso del actor Hugh Grant, pero su actitud con la entrevistadora Ashley Graham ha sido muy criticada. El intérprete de 'Notting Hill' (62) se encontraba con la modelo en la alfombra, donde este año también han destacado algunos por lucir los peores looks de los Oscar. Graham le preguntó primero que es lo que más le gustaba de ir a los Oscar y él le respondió: \"Es fascinante. Aquí está la humanidad entera. Es la feria de las vanidades\", decía. Ashley Graham continuaba con las preguntas, pero el actor le contestaba de forma muy escueta. La modelo quería saber si Grant quería ver a alguien en concreto esa noche y él le dijo que !a nadie en particular y también le preguntaba sobre el traje que llevaba el actor, el cual \"no recordaba quien lo hizo\". Además, Ashley le preguntó por su participación en la película 'Puñales por la espalda' y el le dijo: \"Bueno, apenas salgo. Solo unos tres segundos\". De esta forma, Hugh Grant, de quien suele destacarse su sentido del humor, protagonizó lo que, según las redes, es la peor entrevista de la historia de los Oscar. Destacaban, eso sí, el comportamiento de Ashley y criticaban la actitud del británico que se mostraba de lo más distante. Otras celebrities, sin embargo, han destacado por todo lo contrario: es el caso de Lady Gaga, protagonista de esta edición por una emotiva anécdota.Por otro lado, el actor se reencontró con Andie Macdowell. Los dos trabajaron juntos en la película 'Cuatro bodas y un funeral' de 1994, y en esta nueva edición de los Oscar volvieron a verse. No solo en la propia gala, sino que los dos actores eran los encargados de dar el premio a 'Mejor película internacional', que ha recaído en 'Sin novedad en el frente', en el palmarés de los Premios Oscar de este año."
}