{
    "url": "https://www.larazon.es/tecnologia/20221208/4f2r35gzvvaxpnyy3nbky4t3wu.html",
    "title": "Apple lanza las reparaciones de autoservicio para iPhone y Mac en España",
    "content": "Apple ha lanzado en ocho países europeos lo que ellos llaman reparaciones de autoservicio, consistentes en que el arreglo de un iPhone o Mac lo hace el propio usuario comprando a la compañía piezas oficiales para sustituir las que no funcionan y las herramientas, que también se pueden alquilar, necesarias para efectuar el cambio. Además de en España, el servicio se halla ya disponible en Bélgica, Francia, Alemania, Italia, Polonia, Suecia y el Reino unido. La reparación de autoservicio, que Apple comenzó a proporcionar en Estados Unidos el año pasado, pone al alcance de los usuarios que se atrevan a desmontar sus dispositivos y arreglarlos más de 200 piezas y herramientas para la reparación, por ahora, de iPhone 12 y 13 y portátiles Mac con chip de Apple, como los que llevan las series M1 y M2, así como manuales de reparación. Las herramientas incluyen, entre otras, torquímetros, bandejas de reparación y prensas para pantallas con las que se podrán cambiar componentes como la pantalla o la batería. Se trata de las mismas herramientas y componentes que se usan en las Apple Store y en los Proveedores de Servicios Autorizados Apple. Para quien no quiera gastarse el dinero en recursos que, posiblemente, vaya a usar muy pocas veces, la compañía da la opción de alquilar un kit de herramientas que contiene las necesarias en función del dispositivo a reparar. Su precio es de 59,95 euros, con el envío incluido, por una semana. Los usuarios también podrán conseguir descuentos “en muchas” de las piezas nuevas devolviendo la sustituidas a Apple para “su reacondicionamiento y reciclaje”. Jeff Williams, jefe de operaciones de Apple, ha señalado en un comunicado de la compañía que “la mejor tecnología para nuestros clientes y para el planeta es aquella que dura, por eso diseñamos nuestros productos para que tengan una larga vida útil y que requieran muy poco mantenimiento. Si aun así es necesaria una reparación, queremos que los clientes tengan todas las opciones posibles para realizarla de forma segura y fiable. Por eso hemos lanzado las reparaciones de autoservicio en Europa, que ofrecen a nuestros clientes acceso directo a manuales de reparación, piezas y herramientas originales de Apple”."
}