{
    "url": "https://www.larazon.es/deportes/futbol/fc-barcelona/20221230/bw4fm6thxvaadpne5u6nidfwam.html",
    "title": "El ofertón que puede dar un giro al futuro de Busquets",
    "content": "El futuro de Sergio Busquets sigue en el aire. Aunque llegó a darse por hecho que el futbolista pondría rumbo al Inter Miami al terminar su contrato con el FC Barcelona el próximo 30 de junio, lo cierto es que, a día de hoy, el centrocampista aún maneja varias alternativas que incluyen su posible renovación con los blaugranas. Sin embargo, una nueva oferta podría cambiar radicalmente el futuro de Sergio Busquets. El centrocampista ha sido tentado con una “mareante” propuesta del Al Nassr saudí, según publica Mundo Deportivo. El club, propiedad del príncipe Faisal Bin Turki, está de moda en las últimas semanas por la negociación abierta para fichar a Cristiano Ronaldo, que intenta apurar sus opciones (de momento sin éxito) de encontrar un club que dispute la Champions. Asimismo, en las últimas horas ha salido a la luz su interés por hacerse con los servicios de Sergio Ramos que, a día de hoy, no ha recibido ninguna oferta de renovación por parte del PSG. Con los saudíes ya juegan futbolistas que han hecho carrera en Europa como Ospina o Luiz Gustavo. Según el diario catalán, la intención del conjunto de Riad, capital del país, era llevárselo ahora, para unirlo a una plantilla en la que en el último año ya han reforzado con algún jugador conocido como el portero David Ospina, procedente del Nápoles, el central Álvaro González, del Olympique de Marsella, pero que también jugó en Villarreal y Espanyol, o el veterano pivote brasileño Luiz Gustavo. Un viejo conocido del Barça No hay que olvidar que el director deportivo del Al Nassr es Goran Vucevic, un viejo conocido en el FC Barcelona que jugó en el filial y llegó a debutar en el primer equipo azulgrana de la mano de Johan Cruyff. Hasta el inicio de la temporada pasada, el ex centrocampista croata estaba en el departamento de ‘scouting’ del club catalán, pero en octubre de 2021 dejó su puesto como ojeador del FC Barcelona para convertirse en el máximo responsable técnico del club saudí y liderar su proyecto desde los despachos."
}