{
    "url": "https://www.larazon.es/deportes/laotraliga/incendiarias-declaraciones-coto-matamoros-deseo-que-desaparezca-valencia_2023051564620783277db700015a3f22.html",
    "title": "Incendiarias declaraciones de Coto Matamoros: «Deseo que desaparezca el Valencia»",
    "content": "Coto Matamoros, reconocido aficionado al Real Madrid, realizó unas incendiarios declaraciones sobre el Valencia que se han convertido en virales. El tertuliano deseó la desaparición del conjunto che, arremetió contra su afición y justificó sus declaraciones haciendo alusión al antimadridismo que se respira en Mestalla. Preguntado por el Valencia en Disidencia Deportiva, Coto Matamoros señaló: «¿El Valencia? Yo deseo que baje a Segunda, deseo que desaparezca. Es el club más irracional y asqueroso y con la afición más asquerosa con mucha diferencia. Si me dices quién quieres que baje o desaparezca, si Valencia o Barça, digo que el Valencia. En Mestalla es donde más antimadridismo y agresividad contra el Madrid hay». El Valencia se aleja de los puestos de descenso para disgusto de Coto MatamorosEl Valencia consiguió un importante triunfo en Balaídos y de nuevo fue capital la aportación de sus jugadores canteranos, después de que el delantero del filial Alberto Marí anotara el 1-2 en las postrimerías del encuentro y Diego López diera la asistencia a Justin Kluivert en el primer gol del equipo. Al margen de la importancia de estos dos goles, la aportación de los jóvenes jugadores canteranos del Valencia está siendo cada vez mayor en este tramo final y decisivo de LaLiga, donde están ganando protagonismo e incidencia en el juego del equipo. A pesar de que en situaciones complicadas como las que vive el Valencia, inmerso en la lucha por la permanencia en los últimos meses, se suele apelar a la importancia de la veteranía de los futbolistas para saber llevar esa presión, los jóvenes valores valencianistas y la valentía del técnico Rubén Baraja parecen empeñados en tirar abajo esa teoría. «Han demostrado que estaban preparados para los retos que les ha tocado vivir y están demostrando que, con compromiso, trabajo y con calidad también están haciendo bien las cosas y tienen un buen rendimiento», señaló el técnico del Valencia. «Nosotros lo que tenemos que hacer ahí es que se sientan con esa tranquilidad para jugar y que pueden dar su mejor versión y esa frescura que ellos aportan, esa energía y sentimiento de ayudar al equipo le está dando mucho rendimiento al equipo y estamos encontrando los goles que nos hacen falta para ganar partidos. La clave para ellos es saber que este día es precioso para ellos, pero mañana hay que pensar en el siguiente partido y tienen que volver a trabajar para buscarse minutos», concluyó Rubén Baraja."
}