{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a33967936/antonio-david-respuesta-acusaciones-infidelidad/",
    "title": "Antonio David Flores responde a las acusaciones de infidelidad",
    "content": "Antonio David Flores y Olga Moreno llevan juntos más de 20 años y durante todo este tiempo, se han enfrentado a un montón de problemas juntos. Siempre han dado muestras de ser una pareja muy unida y Antonio David siempre ha defendido que  no ha habido ningún tipo de escarceos amorosos desde que se formalizó su relación.Ahora, Miguel Frigenti ha revelado que hay una mujer que estuvo con él  2010 cuando ya estaba casado .\"No hablo de este tema porque me produce mucho dolor\" decía Antonio David tras llamar mentiroso a su compañero Frigenti. Durante el programa de 'Sálvame' de hoy , el colaborador ha reconocido que conoce a Isabel, la mujer que afirmaba haber tenido una relación con él estando ya casado.  \"Ella lo intentó pero no consiguió nada\" decía seguro de sí mismo. \"No he tenido ninguna relación con esta chica\" decía muy tajantemente.Antonio David se casó con Olga en el año 2009  e Isabel asegura que estuvo con Antonio David en 2010. \"Niego todo absolutamente, ni siquiera me acuerdo bien de ella, la recuerdo de salir de copas pero ella siempre iba buscando al famoso de turno, pero ya está\" aclaraba Antonio David.\"Esta chica ¿porque no sale antes?\" se preguntaba el padre de Rocío Flores. \"Se está cuestionando hasta a mi mujer\" continuaba.Isabel participó en el programa 'I love Escassi' donde varias mujeres competían por conseguir el amor del ex jinete Álvaro Muñoz Escassi y donde Antonio David era colaborador.Así Isabel ha querido dar su versión de la historia en el plató de 'Sálvame' y ha declarado que lo conoció en Madrid y estuvo con él de septiembre a diciembre de 2010. Aunque ella sabía que estaba casado, no dijo nada antes de esta relación porque se enamoró de él y se lo pasaba muy bien a su lado. Antonio David ha querido insistir en que nada de este tema tiene sentido y que no tendría problema en someterse a un polígrafo para demostrar su inocencia."
}