{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a41223916/omar-sanchez-marina-ruiz-noche-juntos-pesadilla-en-el-paraiso/",
    "title": "Marina Ruiz y Omar Sánchez pasan la noche juntos en 'Pesadilla en el paraíso'",
    "content": "'Pesadilla en el paraíso': todos los concursantes del realityNuevas parejas de famosos de 2022Repasamos la relación y ruptura de Omar Sánchez y Anabel Pantoja en imágenesOmar Sánchez y Marina Ruiz han dado un paso más en su tonteo en 'Pesadilla en el paraíso'. Los dos concursantes no han querido hablar más allá de la cuenta sobre si piensan que pueden tener algún 'rollete' o incluso algo más, pero de momento los dos están de lo más a gusto, e incluso se han atrevido a 'jugar con fuego' ¡durmiendo juntos en la misma cama! De hecho, fue la propia Marina la que así lo decidió cuando, hace unos días, se convirtió en la jefa de la granja tras ganar la prueba de líder.\"El capataz será inmune durante toda la semana, tiene el poder de influir en la eliminación de uno de sus compañeros y, además, vivirá en una habitación privada llena de lujos y comodidades (colchón, dosel, almohada y baño)\", anunció Lara Álvarez, y a Marina no le tembló el pulso al elegir compañero: \"Omar -dijo sin titubear, ¿te vienes conmigo?\", le propuso. Las risas de sus compañeros como las de un grupo de primaria no se hicieron esperar, y ella se justificó: \"Es que me ha estado animando y tranquilizando todo el rato\". \"Vamos a dormir a pierna suelta, muy a gusto y a disfrutar de esta semana\", señaló él tras aceptarlo.La noche, sin embargo, no estuvo exenta de momentos 'calientes', y más después de que Omar se lanzara a besar a Marina hace unos días poco después de conocerse, y es que el canario parece que ha sentido un flechazo por la andaluza, aunque ella quiere ir despacio, y tras la cobra que le hizo hace unos días, en la cama le tuvo que frenar en seco: \"No vayas a pensar cosas raras, que a mi madre le da un patatús\".¿Qué sienten Omar y Marina el uno por el otro?Quizá aún es pronto para saberlo, pero de momento ambos coinciden en que se van a dejar llevar: él ya ha dejado claro que con Raquel Lozano lo suyo está finiquitado: \"Si a lo mejor hubiera pasado algo más y tal, no me hubiera fijado en ti\", le dejó caer Omar, aunque ella ha estado más reticente a dar más pasos al frente: \"A mí me da un poco de cosa Raquel porque yo que sé, es que es muy reciente\". \"Yo dije que al final me iba a dejar llevar y ya está. Yo lo tengo claro. Me he estado liando con alguien, pero no soy novio\", quiso dejar claro él. ¿Terminarán formando carpeta?"
}