{
    "url": "https://www.ultimahora.es/noticias/cultura/2019/06/11/1087101/reabren-caso-del-posible-plagio-stairway-heaven-led-zeppelin.html",
    "title": "Reabren el caso del posible plagio de 'Stairway to heaven' de Led Zeppelin",
    "content": "Un tribunal estadounidense ha ordenado reabrir el caso y analizar de nuevo si el inicio del famoso «Stairway to heaven» de Led Zeppelin se construyó a partir de un plagio del tema «Taurus», escrito tres años antes por el guitarrista Randy Wolfe, de la banda Spirit.\nSe reanuda así el largo proceso judicial en torno a esta cuestión, que arrancó cuando en 2014 se inició la demanda contra la banda de rock, así como contra el que fuera su cantante, Robert Plant, y el guitarrista Jimmy Page.\nEste negó, como atestiguaban los demandantes, que fuera Randy Califonia quien le enseñó los acordes iniciales de «Taurus» y llegó a declarar en el juicio celebrado en 2016 que no había escuchado la canción de Spirit hasta pocos años antes.\nSpirit y Led Zeppelin tocaron de hecho juntos en varias ocasiones a finales de la década de los 60.\nAquella primera cita judicial se resolvió por decisión unánime de un jurado a favor de Led Zeppelin, que defendió en todo momento que el parecido entre ambas canciones se limitaba «a una escala cromática descendiente de tonos» muy popular en el mundo de la música, por lo que no podía ser susceptible de protección de derechos de autor.\nSin embargo, un tribunal de apelaciones falló el pasado mes de septiembre que era necesaria la celebración de un nuevo juicio, habida cuenta de los errores cometidos en primera instancia.\nEntre esos errores, citó que el jurado accedió a la partitura de «Taurus» y a testimonios de expertos musicales, pero no a una grabación sonora de la canción por estar protegida por la Ley de Derechos de Autor.\n«Staiway to heaven» es una de las canciones más populares no solo de una de Led Zeppelin, sino de toda la historia del rock, por lo que una derrota en los tribunales respecto a la integridad de su autoría podría suponer un enorme desembolso de dinero para sus responsables."
}