{
    "url": "https://www.diezminutos.es/familia-real/otras-monarquias/a41026930/meghan-markle-es-la-portada-de-otono-en-una-publicacion-de-moda-y-concede-una-entrevista-como-duquesa-de-sussex/",
    "title": "Meghan Markle es portada de otoño de una publicación neoyorkina a la que ha concedido una entrevista",
    "content": "Meghan Markle ha sorprendido esta mañana apareciendo como la chica de portada de la revista neoyorkina 'The Cut', una publicación en la que la duquesa de Sussex se ha convertido en protagonista del apartado de moda de este número de otoño 2022. Pero, además de las bonitas instantáneas con diferentes estilismos, la 'royal' ha concedido a este medio una entrevista sobre su situación actual. Después de todo el revuelo que se formó cuando ella y su marido, el príncipe Harry, particiaran en el programa de Oprah Winfrey, donde se trataron temas como que Meghan Markle no quería seguir viva, la preocupación de la familia real británica por el color de piel de Archie, una boda secreta con Harry... fueron algunas de las declaraciones más impactantes de los duques de Sussex y que la casa real calificó como devastadoras.  ''Nos ha dejado sin palabras, ha puesto a la familia real británica en una difícil situación'', calificó el corresponsal de la Casa Real de la BBC. La entrevista de Meghan Markle en 'The Cut'En esta nueva entrevista, los temas de conversación no han sido tan polémicos, pero Meghan se abrió mucho y ha sido sincera sobre asuntos como la situación de la familia real, los efectos de los prensa en ella, cómo ve su imagen hoy y cuál es el camino a seguir. De esta entrevista destacan partes como la idea de Meghan de volver a unirse a Instagram, donde reflexiona sobre cómo era no tener control sobre su cuenta como miembro de la familia real, con los Instagrams (@KensingtonRoyal, que Meghan y Harry compartieron con Kate Middleton y el Príncipe William), Meghan no tenía control sobre lo que se publicaba y cuándo. A pesar de que ya no es una miembro de la realeza que trabaja, Meghan todavía es consciente de su estatus de princesa y lo que eso significa para las personas.''Es importante ser reflexivo al respecto porque, incluso con la entrevista de Oprah, estaba consciente del hecho de que hay niñas pequeñas que conozco y son como, 'Oh, Dios mío, es una princesa de la vida real'', y agregó que quiere que tengan ambiciones mucho mayores que casarse con alguien de una posición importante. Otro de los puntos a tratar, del que todavía no dio muchos detalles, es cómo se siente ante el lanzamiento de su propio documenta en Netflix. Meghan termina la entrevista señalando algunas controversias vividas con la familia real y también destaca que cree que hay espacio para el perdón: ''Creo que el perdón es muy importante. Se necesita mucha más energía para no perdonar''."
}