{
    "url": "https://www.elmundo.es/pais-vasco/2021/06/28/60d97d6afdddffbab58b45aa.html",
    "title": "Salud ya detecta 172 positivos entre los jóvenes vascos que viajaron a Mallorca y Urkullu estira la",
    "content": "El Gobierno vasco reclama a los jóvenes que colaboren con los rastreadores para aportar información de sus contactos para evitar que los contagiados en el macrobrote de Mallorca generen un pico en Euskadi con la variante Delta como amenaza. El Departamento de Salud ya ha registrado 172 positivos entre los jóvenes que fueron de viajes de estudios a las islas y alrededor de 500 se han presentado desde el pasado viernes para hacerse pruebas. 300 estudiantes permanecen confinados en sus domicilios. El previsible incremento de contagios en los próximos días ha provocado que el lehendakari Iñigo Urkullu haya decidido retrasar la suspensión de la emergencia sanitaria. Euskadi ha instado a los jóvenes a colaborar con los rastreadores para intentar acotar los contagios a partir del macrobrote en Mallorca. Con los ejemplos cercanos de Reino Unido, Portugal e Israel, Jonan Fernández, coordinador del equipo de expertos vascos, ha reclamado esa colaboración a un colectivo que tiende a aportar información sesgada de sus contactos personales. El temor se centra en la expansión de la variante india o Delta que hasta al semana pasada representaba el 15% de los 100 casos diarios a los que se había bajado durante la pasada semana. Fernández, en una entrevista en Radio Euskadi, ha descartado que para contrarrestar los contagios entre los jóvenes se cambie la pauta de vacunación por franjas de edad. Pero sí ha avanzado que con la llegada de una importante remesa de vacunas se adelante la inmunización de los vascos comprendidos entre los 20 y los 30 años. Esta semana se iniciará la vacunación de los treintañeros y el objetivo es conseguir en septiembre la denominada inmunidad de grupo. \"No corremos el riesgo de volver a una ola similar a las que ya hemos vivido pero sí a no avanzar o a perder terreno frente al virus\", ha advertido Fernández."
}