{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a37136677/supervivientes-olga-moreno-antonio-canales-relacion-fidel-albiac/",
    "title": "Antonio Canales da la cara por Olga Moreno",
    "content": "Descubre toda la información sobre 'Supervivientes 2021'Uno de los temas que más expectación han creado durante esta edición de 'Supervivientes' ha sido la relación que iban a mantener Antonio Canales y Olga Moreno. Todo ello debido a la estrecha amistad que en el pasado habían mantenido Fidel Albiac y Rocío Carrasco con el popular bailaor de flamenco. Una versión de los hechos que el propio Canales ha ido cambiando a lo largo de estos treses meses de 'reality' dependiendo de las compañías y de las circunstancias del momento. Sin embargo, esta noche, durante la celebración del debate final y tras haber visto sus propias imágenes en distintos programas, Antonio ha estallado contra la organización del concurso. \"Tengo que hablar porque habéis manipulado todo el contexto de mis palabras. Yo ya tengo muchas horas de vuelo y en esa palapa me decías que Olga me manipuló e intentasteis ponerme en contra de la audiencia, pero yo corroboro que la relación que yo tengo con esta gran señora y gran mujer es excelente y de amistad\", confesaba muy enfadado el sevillano. Pero esta denuncia pública no ha quedado aquí y es que según Canales el programa ha tenido un objetivo muy claro: destrozar la imagen pública de la mujer de Antonio David Flores. \"Queréis hundir a la ganadora en un día muy especial para ella y habéis intentado hacerla la vida imposible desde fuera\", zanjaba así el tema  el nuevo colaborador de 'Sálvame'. Al mismo tiempo que comenzaba una nueva polémica en torno al clan de los Flores Moreno. Unas declaraciones que han dejado visiblemente hundida y afectada a la propia Olga Moreno que se mostraba en silencio y cabizbaja. Estas palabras no han gustado para nada a Jordi González, presentador del formato del debate, que, cansado de las acusaciones, animaba al andaluz a denunciar al programa por la vía legal si estaba tan seguro de su versión. Un momento tenso y que ha servido para que Caneles terminara por recular en algunos aspectos de su discurso."
}