{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a41236174/steisy-pipi-estrada-pesadilla-en-el-paraiso/",
    "title": "Steisy le lanza un tremendo zasca a Pipi Estrada",
    "content": "Pesadilla en el paraíso: expulsados y nominadosPesadilla en el paraíso: todos los concursantesOmar Sánchez y Marina Ruiz se dan su primer besoLa convivencia en Pesadilla en el paraíso no está siendo especialmente tranquila. Después de los encontronazos de Pipi con Gloria Camila o los de Israel Arroyo y Mónica Hoyos, las nominaciones han entrado en la ecuación haciendo aún más mella en los problemas que se han estado generando a lo largo de las escasas semanas que llevamos de concurso en la granja de Cádiz. Gracias a las nominaciones de sus compañeros, Pipi Estrada, Nadia Jémez, Xavier Font y Juan Alfonso Milán se medían en la cuerda floja tras lo que Lara Álvarez pedía al resto de granjeros opiniones de todos ellos.Como era de esperar, Pipi se llevaba lo peor de las críticas. Cuando le ha llegado el turno a Steisy, la andaluza no ha dudado en darle un tremendo zasca delante de todos sus compañeros: “¿Sabes qué pasa, Pipi? Que llevas diez años sin venir a Telecinco. Dices que hay que ser consecuente con las cosas. Sé consecuente tú, que llevas diez años criticando a Telecinco y mira dónde estás”.En este sentido, Steisy le daba un tremendo tirón de orejas: “Haces todo lo que estás haciendo por agarrarte a un clavo ardiendo que es tener trabajo en ‘Sálvame’. Estás obsesionado, y tenerte en frente me tensa muchísimo porque no sé por dónde vas a salir, eres súper impredecible”. Sin ningún rubor, Pipi contestaba a las críticas: “¿Y estos diez años he estado muerto de hambre?” a lo que su compañera, lejos de amedrentarse, respondía: “Yo no sé cómo estarías porque para no pagarle a Terelu y necesitar esto para pagarle a Terelu, puede ser que sí”.  Rápidamente Lara tenía que frenar la conversación que se convertía en un cruce de acusaciones, para seguidamente preguntar a Pipi cómo se sentía por todo ello: “Yo pago un peaje, que es que trabajo en ‘Sálvame’ y lo que está claro es que a Patricia, por ejemplo, le encantaría trabajar en ‘Sálvame’, pero lo que no puede ser, no puede ser\". Una afirmación que contestaba rápidamente: \"Claro que me gustaría, pero no tengo que rajar del mundo para que me contraten, yo soy así y si les gusto, que me contraten por mi personalidad\". Estas críticas hacían que más tarde Pipi acusara a Steisy de ser una falsa, algo que el novio de la granjera desde el plató no entendía: \"ellos fuera se llevan bien, son amigos. Creo que ha sido porque mi novia ha apoyado a Gloria Camila, aunque fuera hace años que no se ven, pero la entiendo porque la ha visto sufriendo\"."
}