{
    "url": "https://www.diezminutos.es/teleprograma/programas-tv/a39854552/kiko-matamoros-paces-alejandro-nieto-supervivientes/",
    "title": "Kiko Matamoros y sus sorprendentes palabras a Alejandro: \"Yo le quiero\"",
    "content": "Últimas noticias de 'Supervivientes'Los momentos más polémicos de la historia de 'Supervivientes'Kiko Matamoros y Alejandro Nieto no empezaron con buen pie en 'Supervivientes' debido a su pasado. El colaborador fue una de las personas más críticas con el concurso que él realizó en 'La isla de las tentaciones' y la tensión entre ambos se había trasladado a Honduras. De hecho, en la isla ya han protagonizado algunos enfrentamiento, sobre todo después de que el novio de Tania Medina se enterase de que los habitantes de 'Playa Royale' habían robado a su equipo las gafas de buceo.El concursante se enteró de esta noticia después de haber pasado de una romántica noche con su pareja, donde terminaron protagonizando su primer 'mantoning'. Al descubrirlo, no dudo en echarles en cara su decisión, cargando duramente contra Kiko Matamoros, que no dudó en indicarle que \"él no tenía derecho a quejarse\" después de haber tenido \"el privilegio de estar con su chica y comiendo\".Sin embargo, al repasar este conflicto en la Palapa, donde ambos han tenido la oportunidad de ver las imágenes, ha sucedido algo inesperado, y es que han terminado dedicándose bonitas palabras donde han dejado claro que no tienen tan mala relación como parece. \"Tengo que decir que después de esto Kiko vino y me pidió disculpas. Me parece una buena persona y yo no tengo ningún problema con él\", ha comenzado diciendo Alejandro dejando claro que sentía que no le caía bien al colaborador por su pasado en 'LIDLT'.Al escucharle, Kiko Matamoros ha decidido intervenir explicando qué piensa realmente de él. \"Fuisteis a un programa de poner cuernos donde yo trabajaba como colaborador y tras hacer lo que hicisteis yo tuve que dar mi opinión, porque me pagan por eso, es un trabajo\", ha indicado dejando claro que el haberse mostrado duro con ellos en ese momento no quiere decir que tenga nada personal en contra de ellos.Tras esto, ha sorprendido a todos con su declaración de amor.  \"No tengo nada personal contra él, le tengo cariño de verdad.  Yo a Alejandro le quiero\", ha indicado. Unas palabras que han dejado completamente sin palabras al superviviente. Por su parte, Tania Medina, que se ha quedado igual de impactada, ha confesado que a ella también le cae bien Kiko Matamoros. \"Sé que es noble y tiene buen corazón, pero a veces hablando pierde las forma\", ha reconocido."
}