{
    "url": "https://www.larazon.es/deportes/laotraliga/valencia-amenaza-denunciar-rodrygo-sus-ultimas-declaraciones_20230615648af90781ae4c0001373688.html",
    "title": "El Valencia amenaza con denunciar a Rodrygo tras sus últimas declaraciones",
    "content": "El Valencia estudia la posibilidad de denunciar al jugador del Real Madrid Rodygo Goes después de que haya insistido en que todo Mestalla profirió cánticos racistas contra su compañero Vinícius Jr, una acusación que ya rectificó y por la que pidió perdón el entrenador Carlo Ancelotti tras haber sido él quien afirmó en la rueda de prensa posterior al choque entre ambos equipos que todo el estadio llamó “mono” al jugador cuando esos insultos racistas fueron minoritarios y lo que se cantó de manera general fue “tonto”. “El Valencia lamenta y desmiente de forma tajante las falsas afirmaciones del jugador Rodrygo Goes, en las que afirma que todo nuestro estadio y afición profirieron cánticos racistas. Tales manifestaciones son graves mentiras que contribuyen a estigmatizar de forma totalmente injusta a una afición ejemplar como es la del Valencia”, señala el comunicado. El jugador brasileño del Real Madrid aseguró que España no es un país racista aunque sí que hay personas que lo son pero dijo que él vio “al estadio entero gritando mono” a su compañero. La entidad recuerda que Carlo Ancelotti rectificó sus afirmaciones y le pide al jugador que haga lo mismo con “estas falsedades”. “El Valencia se reserva tomar las medidas legales pertinentes para defender el honor de nuestro club y afición. A los futbolistas también se les debe exigir rigor y responsabilidad a la hora de hacer declaraciones”, señala la entidad. El club ratifica su “más enérgica condena a cualquier tipo de racismo o violencia” y recuerda que ha expulsado de por vida a los tres aficionados identificados por realizar insultos racistas a Vinícius. “No hay duda de nuestra lucha y compromiso para erradicar esta lacra social. Pedimos de nuevo el máximo respeto por nuestra afición y que no se le ataque con informaciones falsas y bulos”, concluye."
}