{
    "url": "https://www.elmundo.es/deportes/futbol/2021/10/14/6168536be4d4d8e8038b45ab.html?intcmp=MNOT23801&s_kw=3",
    "title": "La enfermería del Real Madrid respira: Alaba y Militao llegarán al partido ante el Shakhtar y la lesión",
    "content": "Cada parón internacional es un temblor para el Real Madrid. Después de una temporada 2020-2021 muy complicada en la enfermería madridista, la llegada de Antonio Pintus este pasado verano incidió en la importancia de la preparación física de la plantilla. Y ya con dos meses de curso a sus espaldas, los servicios médicos de Valdebebas comienzan a ver frutos. Ayer, las lesiones de David Alaba y Eder Militao con Austria y Brasil preocupaban mucho en el Santiago Bernabéu. En el horizonte, el encuentro de Liga de Campeones contra el Shakhtar y el clásico del domingo 24 contra el Barcelona. Hoy, alivio. El austriaco ha sido estudiado por los médicos del club y estos no han visto gravedad en el golpe recibido en la rodilla izquierda, por lo que Carlo Ancelotti podrá contar con él el próximo martes. En el caso de Militao y a la espera de los resultados de las pruebas a las que será sometido este viernes, los doctores del Madrid no han encontrado excesivo problemas en sus molestias en la parte posterior del muslo derecho, así que también podría ser de la partida ante el Shakhtar. Las buenas noticias en el centro de la defensa tranquilizan, y mucho, a un Ancelotti que ya se veía planeando un centro de la zaga con Vallejo y Nacho, o forzando con un jugador del Castilla. Más difícil, aunque lejos de ser imposible, parece la presencia de Eden Hazard ante el conjunto ucraniano. El futbolista belga sufrió una sobrecarga en el isquio derecho durante las semifinales de la Nations League contra Francia, pero con el paso de los días se ha ido encontrando mejor y hoy ha trabajado durante una parte del entrenamiento con el resto de sus compañeros. Es duda para el duelo de Kiev. Los mayores quebraderos de cabeza de la enfermería madridista siguen siendo Ceballos y Bale, descartados, como mínimo, para el clásico, y un Dani Carvajal que es duda para la cita ante el Barcelona. El lateral español se lesionó el gemelo derecho contra el Valencia el pasado 26 de septiembre y se perderá el duelo contra el Shakhtar."
}