{
    "url": "https://www.laopiniondemurcia.es/vida-y-estilo/gente/2023/05/22/realeza-britanica-viaja-low-cost-87735578.html",
    "title": "La realeza británica viaja en 'low cost' a Ibiza",
    "content": "Los pasajeros de un vuelo de EasyJet que partía de Reino Unido rumbo a Ibiza no daban crédito a sus ojos cuando vieron que Mike Tidall, ex jugador de Rugby de 44 años, casado Zara Phillip (42 años), nieta de la Reina Isabel II, iba a bordo del mismo avión que ellos. Uno de los pasajeros colgó un vídeo en Tik Tok hace dos días donde se ve cómo Tindall acomoda sus pertenencias en los compartimentos de las maletas en la cabina, bajo el título: \"Coronation done, Ibiza time\". Mike Tidall vestía una gorra de béisbol blanca y una camiseta azul marino con la palabra \"libertad\" en el frente.  El vídeo se llenó de comentarios de personas que estaban estupefactas de que Tidall viajara en clase turista en una compañía de bajo coste. \"Tiene la familia más poderosa del mundo, ¿por qué no está en su propio avión?\", comenta un usuario de Tik Tok. \"Respeto a él conseguir un vuelo estándar. Los jets privados son malos para el planeta\", asegura otra usuaria de la red social. \"Apuesto a que todas estas personas se quejan de que está volando \"como una persona normal\" se quejaría si volara en privado\", dice otro comentario. \"EasyJet solo tiene economía... para mí: pero eso no significa que no pueda pagar su propio jet privado. Es uno de nosotros en el fondo\", afirma otro comentario. \"Estaba en el aeropuerto de Ibiza el lunes, pensé que lo había visto\", asegura otro usuario de Tik Tok. Michael James Tindall (1978) es un exjugador británico de rugby que jugaba como centro y capitaneó al XV de la Rosa. Está casado con Zara Phillips, nieta mayor de la reina Isabel II, con la que tiene tres hijos, Mia Grace, Lena Elizabeth y Lucas Philip. Zara Phillips es la segunda y única hija de Ana, princesa real del Reino Unido, y de su primer marido, el capitán Mark Phillips. Podcast 'The Good, The Bad & The Rugby' Mientras estaba en Ibiza, Mike Tidall grabó un episodio de su podcast, 'The Good, The Bad & The Rugby', con James Haskell y Alex Payne, según publica The Sun. La entrega, durante la cual hablan de \"confraternizar\" con Lionel Richie y Katy Perry, se estrenó el 19 de mayo. El trío ha compartido varios clips de sí mismos bajo el sol en un bar en la azotea del hotel ME en Santa Eulària.  El rotativo británico recuerda que el príncipe William llevó a su familia a unas vacaciones de presupuesto similar a Balmoral en 2019. Él, Kate y sus tres hijos volaron con FlyBe por solo 73 libras por cabeza , días después de que Harry y Meghan hicieran cuatro viajes en jet privado en 11 días."
}