{
    "url": "https://www.elmundo.es/economia/ahorro-y-consumo/2022/12/20/63a1ce8efdddff94ab8b4591.html",
    "title": "Noruega vincula casos de salmonela con lotes de pepino de origen español",
    "content": "La Autoridad Noruega de Seguridad Alimentaria (FHI) vinculó este martes un brote de salmonela que afectó a 72 personas en todo el país desde octubre pasado con el consumo de pepinos procedentes de España y precisó que el episodio \"probablemente haya terminado\". La FHI aseguró que la vinculación entre los casos de \"salmonela agona\" detectados en el país y los pepinos fueron demostrados en la investigaciones de sus servicios e indicó que ha habido casos de la misma cepa responsable de aquellos en Holanda y Suecia. \"No se han reportado nuevos casos de enfermedad en las últimas semanas, lo que puede indicar que el producto contaminado ya no está en el mercado\", declaró la autoridad noruega. Al no encontrarse ya en el mercado noruego, las autoridades de la FHI no han podido probar el producto \"para detectar la bacteria del brote\", según declara la asesora principal del organismo, Heidi Lange, en el sitio web de la entidad. En total se detectaron 72 casos y la FHI afirma que todas esas personas \"enfermaron de salmonelosis durante un breve período, desde finales de octubre hasta principios de diciembre, con un pico en las semanas 45 y 46\". Controles El instituto afirma que realizó un estudio de casos y controles comparando lo que han comido los infectados con lo que ha comido una selección aleatoria de otras personas. \"Casi el 90 por ciento de los infectados informan haber comido pepino la semana antes de enfermarse\", declaró la FHI. La investigación del brote se llevó a cabo en colaboración con los jefes médicos municipales locales, la Autoridad Noruega de Seguridad Alimentaria y el Instituto Veterinario. La FHI informa de que la \"salmonela agona\" es una variante rara de salmonela, tanto en Noruega como en el resto de Europa, que se había detectado anteriormente en el país escandinavo \"pero solo como casos aislados y, a menudo, relacionados con infecciones en el extranjero\"."
}