{
    "url": "https://www.elmundo.es/internacional/2023/06/23/649559b4fdddff4d0a8b457c.html",
    "title": "Lula logra convertir a su abogado en miembro del Supremo Tribunal Federal: \"El ganador es Brasil\"",
    "content": "Luiz Inácio Lula da Silva está de gira por Europa, pero a la distancia celebró el que fue su mayor éxito esta semana en Brasil: la designación de Cristiano Zanin, su abogado personal, como nuevo miembro del Supremo Tribunal Federal (STF). \"Estoy feliz por Zanin y por el comportamiento del Senado\", dijo el presidente de Brasil en la noche de este jueves en París, donde participa en la Cumbre del Nuevo Pacto de Financiamiento convocada por su homólogo francés, Emmanuel Macron. \"El ganador es Brasil, es la Corte Suprema, que tendrá a alguien de gran calidad para defender el cumplimiento de la Constitución federal\", aseguró el presidente. El nombramiento de Zanin fue aprobado por 58 votos a 18, una mayoría amplia que le da esperanzas al gobierno de Lula de que el nuevo magistrado cumpla un rol preponderante en el cuerpo integrado por once jueces. Según \"O Globo\", en el Palacio del Planalto, la sede del gobierno brasileño, se espera que Zanin sea \"una pieza central en el Poder Judicial para ayudar al gobierno\", así como \"el principal puente entre Lula y el STF\". Zanin no está afiliado a ningún partido político, pero ha defendido a Lula en causas penales desde 2013, pese a que su especialidad es el derecho civil y procesal. El nuevo miembro del STF defendió a Lula en el caso \"Lava Jato\", uno de los mayores escándalos de corrupción en la historia de América Latina, y que llevó al hoy presidente a la cárcel durante 580 días entre 2018 y 2019. Lula fue liberado merced a la anulación de su condena por parte del STF, que alegó que el tribunal de Curitiba que juzgó al líder de izquierdas no era competente. Esa anulación de las condenas llegó a partir de recursos firmados por Zanin, integrante desde esta semana del máximo tribunal de justicia del país. Zanin está casado con Valeska Teixeira Zanin Martins, hija de Roberto Teixeira, miembro fundador del Partido de los Trabajadores (PT), de Lula. En el sitio web del bufete jurídico que comparten Zanin y su esposa, se destaca que son \"expertos en hacer frente al lawfare, una forma ilegítima de utilizar la ley que han adoptado algunas autoridades nacionales e internacionales para obtener resultados políticos, geopolíticos, económicos y militares\". El lawfare es esgrimido en forma insistente por Cristina Fernández de Kirchner, ex presidenta de Argentina, y Rafael Correa, ex presidente de Ecuador, para explicar sus condenas por corrupción. Ambos coincidieron en sus gobiernos con los dos primeros períodos presidenciales de Lula, que gobernó Brasil de 2003 a 2011 antes de llegar por tercera vez al palacio del Planalto el 1 de enero de este año."
}