{
    "url": "https://www.larazon.es/economia/pais-viejos-babyboomers_202303146410b37c7262e50001aa75ce.html",
    "title": "No es país para viejos \"babyboomers\"",
    "content": "Muchos organismos nos han avisado de la falta de sostenibilidad de nuestro sistema de pensiones, como se demuestra por el déficit continuado que arrastra en los últimos 15 años, habiendo consumido prácticamente la «hucha» y trasladado a presupuestos los mal llamados gastos impropios, acumulando una deuda de 100.000 millones de euros. Y es que el sistema mantiene una inercia difícil de parar por razones sociodemográficas, políticas y económicas, pues la elevada sensibilidad a dichos factores de cualquier sistema de reparto imposibilita dar una solución sin menoscabar los derechos adquiridos. Por tanto, tenemos un edificio que se cae y sólo apuntalamos los cimientos para que siga en pie, trasladando el problema a las futuras generaciones. Los PGE 2023 muestran que el gasto en pensiones es la mayor partida y alcanza los 192.000 millones, creciendo a doble dígito por la incorporación de un mayor número de jubilados que, además, tienen bases reguladoras más elevadas, lo que agudiza el problema y muestra un horizonte preocupante oculto bajo continuos cambios paramétricos en el modelo, que nos llevan a un fatal desenlace si no se toman cartas en el asunto. Así pues, la siguiente vuelta de tuerca, que no la última, nos lleva a una solución cortoplacista que no hace más que prolongar la agonía y vuelve a cambiar las reglas del juego para muchos trabajadores que se encuentran en tiempo de descuento. No sólo se erosiona la solidaridad intergeneracional, sino que nuestro sistema contributivo transita hacia uno asistencial e impositivo donde, cada vez, hay menos relación entre la prestación y la aportación individual, un recorte en toda regla, con lo que se desincentiva la cotización y propicia una mayor economía sumergida. Y para este viaje no necesitábamos esas alforjas, pues con mayores cotizaciones en vena, el enfermo terminal aguantará más tiempo, pero la degeneración seguirá su curso. En Francia, por mucho menos, llevan meses protestando mientras aquí seguimos sedados, esperando soluciones en el metaverso."
}