{
    "url": "https://www.larazon.es/elecciones/generales/yolanda-diaz-presenta-sus-listas-electorales-acto-errejon-belarra_202306216492742be9f5530001c9ddca.html",
    "title": "Elecciones generales 2023: Yolanda Díaz presenta sus listas electorales en un acto sin Errejón ni Belarra",
    "content": "Una vez pasado el tortuoso trámite de registro de las listas electorales para el 23 de julio, Sumar quiere que los ciudadanos pongan cara a sus candidatos debido a la multitud de partidos que conforman la alianza electoral a la izquierda del PSOE. Una presentación que Sumar ha fijado para hoy en un acto en Madrid y que contará con una intervención de la líder de Sumar, Yolanda Díaz. Sin embargo, ni el número cuatro de la lista de Yolanda Díaz por Madrid ni tampoco su número cinco estarán presentes en este acto. Íñigo Errejón (Más País) e Ione Belarra (Podemos) son las principales caras visibles de la candidatura de Sumar por esta circunscripción. Según explica el partido de la vicepresidenta, a este acto asistirán tan solo los dos primeros candidatos por cada circunscripción. De esta manera, Sumar todavía no oficializará una foto de unidad entre todos los actores políticos que conforman la candidatura, como la propia Díaz prometió ayer en una entrevista en la Cadena Ser. Esta foto, se presupone que llegará en un acto de campaña electoral. Por la circunscripción de Madrid, acompañará a Yolanda Díaz, su número dos, el embajador de la España ante la ONU, Agustín Santos Marver. Si bien en la jornada de presentación no estarán los principales líderes de cada partido, por Podemos si acudirá, el candidato por Murcia, Javier Sánchez Serna –portavoz morado– o la cabeza de lista de Sumar en Canarias, Noemí Santana. También acudirá la eurodiputada Idoia Villanueva, que es número uno por Navarra. Por el PCE, asistirá Enrique Santiago, cabeza de lista por Córdoba, junto a María Teresa Pérez, también portavoz de Podemos. Por Barcelona se espera a la líder de los comunes, Aina Vidal y Gerardo Pisarello como número dos. Martina Velarde, también de Podemos, acudirá a la presentación como cabeza de lista por la circunscripción de Granada."
}