{
    "url": "https://www.diezminutos.es/teleprograma/programas-tv/a40139343/nacho-palau-pelea-anuar-beno-supervivientes/",
    "title": "El tenso enfrentamiento entre Nacho Palau y Anuar Beno en 'Supervivientes'",
    "content": "¿Quién es Mariana Rodríguez, concursante de 'Supervivientes 2022'?Última hora de 'Supervivientes' 2022, el reality de TelecincoSupervivientes: los momentos más polémicos de su historiaNacho Palau y Anuar Beno han protagonizado una de las peleas más fuertes de esta nueva edición de 'Supervivientes'. Los concursantes no han dudado en decirse todo lo que piensan el uno sobre el otro, provocando que se viva uno de los momentos más tensos en el concurso. Un conflicto que ha provocado que 'Playa Royale' esté más dividida que nunca, y es que ahora existen dos grupos muy diferenciados: el primero está formado por Anuar, Yulen y Tania, que ha sido evacuada de urgencia; el segundo por Nacho Palau, Mariana y Kiko Matamoros.Todo sucedió después de que Mariana asegurase que Yulen se había acercado a ella para decirle que si nominaba a Tania él, como líder, le convertiría en nominada directa a ella. Sin duda, una confesión que no ha sentado nada bien al resto de sus compañeros, que no ven con buenos ojos que el concursante haya aprovechado su privilegio para cambiar el voto de la venezolana.image id='71bb5866-e670-434d-955f-45aa6646ab09' mediaId='460975b7-f765-4dd3-b462-d697c59ac1c6' align='center' size='medium' share='false' caption='' expand='' crop='original'][/image]A pesar de que Yulen ha negado en todo momento haber hecho eso, Nacho Palau y Kiko Matamoros han terminado creyendo a Mariana, provocando que Anuar Beno se acercase a ellos asegurando que claramente había dos grupos muy diferenciados. Un conflicto que ha provocado que exista una tensa situación en la playa, por este motivo cuando el hermano de Asraf le ha indicado al ex de Miguel Bosé que se alegra de que \"las caretas se estén cayendo\", él no ha dudado en responderle echándole en cara lo que ocurrió durante las nominaciones. \"Ojalá haya justicia\", le ha indicado.Tras esto, ambos se han enzarzado en una tensa pelea donde Anuar le ha acusado de hacer \"demagogia barata\" y de ser \"un falso\". Por su parte, Nacho Palau ha asegurado estar \"flipando\" y le ha recordado que fue él la persona que habló primero de que en la playa había dos grupos bien diferenciados, acusándole de ser el que estaba interesado en dividirles.\"Si discutiera solo por lo que sucede aquí me parecería genial pero el decir: 'los complejos que tienes que tener chaval, las inseguridades que tienes que tener, que si eres un chungo...' eso ya es personal\", ha indicado Anuar Beno. Tras escuchar todo esto, y harto de la situación, Nacho Palau ha decidido acercarse a él provocando una situación tensa y con la que parecen dejar claro que la reconciliación entre los dos grupos está lejos de poder producirse."
}