{
    "url": "https://www.larazon.es/cataluna/20230110/ws35pbxgunazpbuehf6z5eqw74.html",
    "title": "Hasta diez menores de 23 años participaron en la brutal agresión homófoba en Sitges la noche de Fin de Año",
    "content": "La Policía Local de Sitges (Barcelona) ha identificado a diez jóvenes supuestamente vinculados con una agresión homófoba que tuvo lugar en la localidad en Fin de Año. Según ha informado el cuerpo policial este martes, cuatro de los identificados son menores de edad --dos de ellos tienen 15 años-- y los seis restantes tienen entre 18 y 23 años. La Policía Local de Sitges ha trasladado la investigación a los Mossos d’Esquadra, quienes ya han recibido las diligencias, han informado a Europa Press este martes. De esta manera Policía Local de Sitges ha identificado a tres menores sospechosos de una agresión homófoba en Fin de Año que han denunciado cuatro personas, han explicado fuentes conocedoras. En un comunicado este jueves, el Ayuntamiento de Sitges ha explicado que la policía municipal sigue investigando para encontrar al resto agresores a raíz de la denuncia que han presentado los cuatro afectados, y ha concretado que la misma madrugada del 1 de enero ya identificaron a tres sospechosos. El Consistorio ha rechazado y condenado la agresión y se ha “puesto a disposición de estas personas para aclarar los hechos, denunciar a los presuntos agresores y ayudar a las víctimas en su recuperación”. En este sentido, el municipio “tiene la intención de presentarse como acusación popular contra los presuntos agresores” y la alcaldesa, Aurora Carbonell, ha recibido este jueves a dos de los denunciantes para mostrarles su apoyo. El Ayuntamiento ha recordado que Sitges dispone del Servei d’Atenció Integral al col·lectiu LGTBIQ+, “desde el que se puede hacer todo el acompañamiento necesario a las personas agredidas, si así lo desean”. Según un tuit del Observatori contra l’Homofòbia, la asociación Colors Sitges Link Associació LGTBIQ+ está trabajando en el caso y está en contacto con las personas afectadas. El Observatori ha condenado los hechos, ha trasladado su apoyo a los afectados y ha puesto a su disposición sus servicios."
}