{
    "url": "https://www.larazon.es/opinion/diaz-productividad_20230615648a405c81ae4c0001351042.html",
    "title": "Díaz y la productividad",
    "content": "Yolanda Díaz ha comenzado a desgranar su programa electoral de cara a las próximas elecciones generales del 23 de julio. Al parecer, una de sus ideas principales será la necesidad de impulsar la productividad de nuestra economía. Tal como ella misma escribió en Twitter: «La productividad no es solo una cifra macroeconómica, sino una condición imprescindible de nuestro bienestar como sociedad. No puede ser que la productividad española está 25 puntos por debajo de la media europea». Acierta en esto la candidata Díaz: si queremos vivir mejor a largo plazo, sólo nos queda aumentar sostenidamente nuestra productividad. Algo que, por desgracia, España no ha logrado durante las últimas tres décadas. Constituye una buena noticia, pues, que Sumar coloque el foco de la prosperidad nacional allí donde ha de estar: el aumento de la productividad. Ni en la redistribución de la renta (con una producción constante) ni, mucho menos, en las locuras decrecentistas que nos empobrecerían a todos. Ahora bien, ¿cómo pretende Díaz incrementar la productividad de nuestra economía? En parte, aumentando el tamaño de las empresas: «Ha llegado el momento de abordar la gran asignatura pendiente en nuestro país: la reforma empresarial. Necesitamos empresas con mayor tamaño». Y en esto está nuevamente acercada la lideresa de Sumar: necesitamos que el tamaño promedio de las empresas españolas aumente porque son las empresas medianas y grandes las que pueden aprovechar economías de escala y acumular capital físico y tecnológico. Sin embargo, cuando Díaz desgrana el resto de sus ideas respecto al mundo corporativo nos empezamos a topar con muy serios problemas. Por un lado, la todavía vicepresidenta del Gobierno aboga por «democratizar el mundo empresarial»: es decir, por que los trabajadores tomen el control de parte del accionariado de una compañía, lo cual evidentemente ahuyentará a los inversores (a quienes se les privará de los derechos políticos sobre la empresa que van asociados a la inmovilización de su capital). Por otro, también aboga por subir impuestos a las grandes empresas: «No puede ser que una peluquería tribute al 17,5% y una gran empresa lo haga al 3,9%. España necesita una reforma integral del sistema fiscal, con un Impuesto permanente a las Grandes Fortunas y una gran reforma del Impuesto de Sociedades. Debe contribuir más quien más tiene». Dejando de lado que las cifras son falsas, ¿subirles los impuestos a las grandes empresas es la forma de lograr que haya más grandes empresas? Parece que hará falta pensar al menos dos veces el contenido del programa."
}