{
    "url": "https://www.elmundo.es/deportes/tenis/2022/01/11/61dcf851fc6c83bd7d8b4584.html",
    "title": "Australia y Serbia hablan de manera \"constructiva\" sobre el caso Djokovic",
    "content": "El primer ministro de Australia, Scott Morrison, y su homóloga serbia, Ana Brnabi, conversaron este martes por teléfono de manera \"constructiva\" sobre el caso del tenista serbio Novak Djokovic, mientras Canberra sopesa si deportar al número uno del mundo a pesar de su victoria en los tribunales. Djokovic consiguió este lunes permiso de un tribunal australiano para permanecer en el país a pesar de no estar vacunado contra la covid-19 tras recurrir la revocación de su visado, aunque el Gobierno australiano sigue teniendo potestad para expulsarlo del país. Según la Oficina del Primer Ministro australiano, Morrison explicó hoy a Brnabi las restricciones de entrada al país oceánico impuestas para combatir la pandemia, entre las que se exige la pauta completa de la vacuna contra la covid-19, aunque concede una serie de exenciones. En un diálogo descrito como \"constructivo\", Morrison aseguró a su homóloga que estas restricciones no son discriminatorias y han servido para proteger a la nación durante la pandemia, recoge el canal público ABC. Por su parte, Brnabi pidió que Djokovic fuera tratado de manera justa y que sus derechos fueran respetados, recoge el canal público de radio-televisión serbio. El incidente creado en torno a este caso ha afectado las relaciones bilaterales entre ambos países, especialmente a raíz de que el presidente serbio, Aleksandar Vucic, denunciara un presunto \"acoso\" contra el deportista por parte de las autoridades australianas. Djokovic, de 34 años, llegó el miércoles de la semana pasada al aeropuerto de Melbourne, con una exención médica para no vacunarse al haber contraído recientemente la covid-19, a pesar de lo cual las autoridades fronterizas le anularon su permiso de entrada y le enviaron a un hotel donde permaneció retenido hasta ayer. Los abogados del tenista apelaron la decisión de las autoridades ante un tribunal de Melbourne que dio la razón al deportista serbio, quien ayer ya pudo entrenarse con libertad para preparar el Abierto de Australia que comienza el día 17 en la misma ciudad. A pesar de victoria judicial, el ministro de Inmigración australiano, Alex Hawke, podría usar su potestad para revocar el visado de Djokovic y expulsarle del país."
}