{
    "url": "https://www.diezminutos.es/teleprograma/series-tv/a38969043/now-and-then-serie-apple-tv-fecha-estreno-primeras-imagenes/",
    "title": "'Now and Then': fecha de estreno y primeras imágenes de la serie de Apple TV+",
    "content": "Apple TV estrenará el viernes 20 de mayo su nueva serie. Se trata de Now and Then, una producción bilingüe en inglés y español con reparto internacional.Apple TV+ quiere entrar en la competición por ser una de las plataformas más interesantes en cuanto a contenidos se refiere. Por eso, aunque otras le llevan ventaja en catálogo, al menos en la producción propia está haciendo serios esfuerzos por ofrecer productos de calidad, con repartos repletos de estrellas e historias interesantes.En esa línea ha ido estrenando títulos tanto ambiciosos como populares. Los más destacados, sin duda, han sido The Morning Show y Ted Lasso, con nominaciones y premios incluidos, pero también ha habido otros de lo más curiosos y hasta rompedores: Dickinson, See, Invasión, Para toda la humanidad, Servant o Physical, por nombrar algunos.Por eso no es de extrañar que entre los próximos proyectos se encuentre una novedad, una serie producida por Bambú que combina reparto español e internacional para rodar la primera serie bilingüe de la plataforma. Se trata de Now and Then, un thriller de suspense que está ambientada en Miami.Now and Then: fecha de estreno de la serie bilingüe de Apple TV+La plataforma de streaming ya reveló hace unos meses que su nueva serie estaría rodada en español e inglés y que sus 8 episodios verían la luz en 2022. Pues bien, Apple TV ya ha concretado desde cuándo podremos disfrutar de esta novedosa ficción. El viernes 20 de mayo se estrenarán los tres primeros capítulos de Now and Then y, a continuación, un nuevo episodio semanal.En ellos podremos ver a los integrantes de este reparto internacional de altura, que incluyen a intérpretes de sobra conocidos entre el público televisivo español como Maribel Verdú (Ana Tramel. El juego), Jorge López (Élite), Alicia Sanz (El Cid) o Manolo Cardona (¿Quién mató a Sara?), entre otros."
}