{
    "url": "https://www.elmundo.es/madrid/2022/03/21/6235a66cfc6c83a4658b45ba.html",
    "title": "Madrid amplía el catálogo de libros en sus bibliotecas: Seis millones para gastar solo en librerías de la",
    "content": "Las bibliotecas de la ciudad de Madrid tendrán nuevos libros para que los puedan disfrutar sus ciudadanos. El Área de Cultura del Ayuntamiento de la capital firmó esta pasada semana el acuerdo marco de seis millones de euros para la adquisición de nuevos ejemplares durante los próximos cuatro años que permitan renovar el catálogo de sus bibliotecas, uno de los servicios más demandados por los madrileños. Este acuerdo, dividido en diez lotes que contemplan desde libros infantiles, libros para adultos o libros especializados, contará con 16 adjudicatorios que siempre serán librerías con sede en Madrid. Esa es una de las máximas del departamento que dirige Andrea Levy. Entienden en el Palacio de Cibeles que este acuerdo «proporcionará un impulso esencial al desarrollo de la lectura y la cultura en la ciudad» aumentando la oferta de los diferentes espacios adscritos a la Dirección General de Bibliotecas, Archivos y Museos. Por eso, los encargos comenzarán a llegar en los próximos días para agilizar el proceso de distribución. Para el presente año, el Ayuntamiento destinará 1.170.000 euros para la compra de libros y material audiovisual, que ya están incluidos dentro del acuerdo marco, en comercios de la capital. Según explican desde el Área de Cultura, esta medida permitirá «apoyar al tejido comercial de la ciudad» tras dos años complicados marcados por la pandemia. Dentro de los diez lotes que ha adjudicado el Consistorio, los primeros se centran en éxito editoriales de literatura y materias; el tercero y el cuarto recogen libros de literatura y materias para adultos; el quinto y el sexto se centran en aquellos centrados en edades infantiles y juveniles; el séptimo acogerá a libros sobre la ciudad de Madrid, y los tres últimos irán para depósito y renovación de fondos, incremento de las colecciones de los servicios de extensión bibliotecaria, animación y fomento de la lectura y para aumentar los libros de las instituciones especializadas. Este presupuesto con el que se cuenta el Ayuntamiento de Madrid para el presente año -1,17 millones- contrasta con los 200.000 euros que el anterior equipo de Gobierno, dirigido por Manuela Carmena, destinaba a estas funciones. Además, recuerdan en Cibeles, esas compras en la anterior etapa se realizaban a grandes distribuidoras en lugar de invertir en la red de librerías de la capital. Con este sistema serán 16 libreros, de los 49 que habían presentado su oferta, los que recibirán las ganancias y suministrarán nuevos libros a los espacios de lectura municipales."
}