{
    "url": "https://www.larazon.es/andalucia/cadiz/psoe-acepta-propuesta-linea-100x100-pactar-diputacion-cadiz_20230615648ae8e881ae4c000136fdd3.html",
    "title": "El PSOE acepta la propuesta de La Línea 100x100 para pactar la Diputación de Cádiz",
    "content": "El secretario general del PSOE de Cádiz, Juan Carlos Ruiz Boix, ha dado a conocer que la permanente de la Ejecutiva provincial reunida este jueves ha dado el visto bueno a la propuesta trasladada por el partido de La Línea 100x100 en el último encuentro mantenido para la negociación del pacto en la Diputación. No obstante, las negociaciones entre La Línea 100x100 y el PP siguen manteniéndose y será el partido linense quien decida en los próximos días con cual de los dos partidos termina pactando para darle el gobierno de la Diputación, ya que con dos diputados son la \"llave\" para la gobernabilidad de la Institución Provincial. Según ha indicado el PSOE en una nota, el único punto del orden del día de su Ejecutiva Provincia ha sido el de apoyar \"por unanimidad\" la propuesta trasladada por La Línea 100x100, trasladando así el respaldo al secretario general para que \"continúe con ese diálogo y acepte en su integridad la propuesta del partido independiente de manera que pueda fructificar en la reedición de un pacto de gobierno como el vigente en la institución provincial\". Por su parte, Ruiz Boix ha afirmado que \"es una propuesta asumible\". Además, \"tenemos el equipo técnico y el equipo político con la capacidad y la motivación para que se pueda llevar a cabo en su totalidad, al cien por cien\", ha añadido. En este sentido, ha destacado que el PSOE \"vuelve a cumplir con su palabra, vuelve a cumplir con su compromiso y que no sea un pacto que se quede en agua de borrajas sino que sea como el actual mandato de 2019-2023, un gobierno que sí cumple con el conjunto de la provincia y muy especialmente con actuaciones previstas en el municipio de La Línea\". Ruiz Boix ha afirmado que \"no se van a desvelar los acuerdos hasta que no finalice la negociación\" porque a su juicio, \"no corresponde difundirlo ahora, sino cuando cristalice\", advirtiendo de que \"será un documento transparente para los más de 1.300.00 habitantes de la provincia y los casi 70.000 vecinos de La Línea\". Aún así, ha manifestado que la propuesta contempla una consideración hacia la especificidades y la singularidad del municipio de La Línea, y ha precisado que al pacto se sumaría la Mancomunidad del Campo de Gibraltar."
}