{
    "url": "https://www.larazon.es/internacional/explosion-fuga-gas-restaurante-deja-31-muertos-ciudad-china_20230622649417bbe9f5530001cd97c1.html",
    "title": "Una explosión por una fuga de gas en un restaurante deja 31 muertos en una ciudad china",
    "content": "Al menos 31 personas han muerto y otras siete han resultado heridas por una explosión en un restaurante en la ciudad de Yinchuan, capital de la región de Ningxia, en el centro-norte de China. Según ha informado la agencia de noticias Xinhua, una fuga de gas provocó una explosión en el restaurante Fuyang Barbecue de la ciudad. Los heridos han sido trasladados al hospital, estando uno de ellos en estado crítico. Además, el resto tienen quemaduras, síntomas leves y cortes a causa del impacto de vidrios, según la agencia de noticias Xinhua. El incidente tuvo lugar alrededor de las 20.40 horas (hora local), pero las autoridades no han confirmado el balance de víctimas hasta doce horas después, sobre las 08.00 horas de este jueves. En la operación han participado 20 vehículos y 102 agentes del Departamento de Bomberos local. El jefe del Departamento de Gestión de Emergencias, Wang Xiangxi, ha enviado un grupo de trabajo al lugar del suceso, donde se han organizado labores para la búsqueda y rescate de las víctimas. Así, ha ordenado hacer todo lo posible para reducir las bajas y averiguar la causa del accidente tan pronto como sea posible, informa la cadena CCTV. Tras ello, las autoridades chinas han confirmado la detención de nueve personas, incluido el dueño del restaurante, en el marco de las investigaciones, que han derivado también en la congelación de los activos de estas personas, tal y como ha recogido Xinhua. Por su parte, el presidente chino, Xi Jinping, ha pedido realizar todos los esfuerzos posibles en las tareas de rescate y a la hora de dar tratamiento a los heridos, al tiempo que ha reclamado una mejora de las condiciones de seguridad en este tipo de establecimientos. En este sentido, el mandatario ha solicitado a las autoridades locales que esclarezcan cuanto antes la causas del incidente, así como hacer rendir cuentas a los posibles responsables. Además, ha aseverado que todos los departamentos del país deben analizar y rectificar posibles riesgos existentes. Xi ha abogado además por el lanzamiento de una campaña para promover la seguridad en los puestos de trabajo, así como una mejora de los sistemas de seguridad en sectores e industrias clave, al tiempo que ha enviado al lugar del suceso una delegación de funcionarios del Gobierno central para inspeccionar las labores."
}