{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a37116054/supervivientes-olga-moreno-recuerdos-familia-defensa-antonio-david-flores/",
    "title": "Olga Moreno estalla contra todos los 'haters' de su familia",
    "content": "Descubre toda la información sobre 'Supervivientes 2021'Durante la semana pasada, pudimos ver cómo los supervivientes finalistas pudieron recibir una carta de sus mayores apoyos dentro del 'reality'. En el caso de Olga Moreno, la encargada de escribir dicha misiva ha sido Marta López, su gran amiga y defensora en los platós. En este mensaje la colaboradora animaba a la andaluza a continuar con su excelente concurso, pero, sobre todo, a ser fuerte para así superar las vicisitudes a las que tendrá que enfrentarse cuando regrese a España, haciendo clara referencia a la continuada situación de escrutinio mediático a las que están sometidos los miembros del clan Flores Moreno desde hace tres meses debido a la emisión de la controversial docu serie, 'Rocío, contar la verdad para seguir viva'.Unas palabras que han hecho que Olga se llene de valor y estalle por completo contra todos aquellos que han arremetido contra sus seres queridos. \"Cuando termine 'Supervivientes' me viene otra faceta también fuerte y tengo que luchar porque se sepa la realidad. Si antes era fuerte, ahora lo soy más y no voy a dejar que nadie pise a los míos\", confesaba la popular empresaria en modo de advertencia para todos aquellos 'haters' que les han ido apareciendo por el camino.Igualmente, la malagueña quería defender el papel que Antonio David Flores ha desempeñado durante estos veinte años como cabeza de familia. \"Es un padre ejemplar y ahora se le juzga cuando hemos llorado y sufrido tanto para que estos niños estén bien y que tuvieran una buena infancia y sin rencor porque para nosotros hubiera sido mucho más fácil que se hubieran llevado bien\", un claro guiño para Rocío Carrasco y la relación inexistente que mantiene en estos momentos con sus hijos. Tras derrumbarse y verter muchas lágrimas, Olga se ha sentido aliviada, pero también con cierto arrepentimiento por haberse ido de la lengua más de la cuenta sobre un tema delicado. \"Perdoname David, pero necesitaba soltarlo todo y desahogarme porque llevo tres meses tragándomelo\". Unas perdón de manera directa a su marido e hijastros en un momento especialmente complicado para ellos."
}