{
    "url": "https://www.elmundo.es/cultura/musica/2022/12/31/63af2ef221efa078718b45a6.html?intcmp=MNOT23801&s_kw=1",
    "title": "Las mejores canciones de 2022: el año que la música latina hizo bum",
    "content": "El Diccionario de la Real Academia Española recomienda escribir bum y no usar la palabra inglesa boom. Nosotros, que somos de naturaleza acomplejada y más bien testaruda, hemos seguido escribiendo la onomatopeya boom. Verán, resulta que el inglés ya no mola y vamos a ser los últimos en enterarnos, ahora que el mundo entero considera más divertido, más cachondo y más sexy cantar en español y gritar con tus amigos, aunque sea con acento guiri, \"Chica, ¿qué dices?\" y \"Yo quisiera enamorarme\" y, por supuesto, \"Quéeeeeeeeeeeeeedate\". Porque en 2022 la música latina ha hecho bum. Repitan, demonios: bum. Nunca se cantó tanto en español, por eso hemos preparado una lista con algunas de las mejores y más importantes canciones de 2022 repleta de estribillos en esta lengua mutante que compartimos 21 países, casi 500 millones de personas. Hay pop y hay rap, hay electrónica y hay rock, valles y montañas, caricias y puñetazos, hay música para bailar y música para escuchar a solas con los auriculares, mucha variedad de muchos lugares de este mundo loco que este año ha tenido, al menos, canciones para celebrar. Están Rosalía, Bad Bunny, Quevedo y Bad Gyal, están Duki, Arcángel, Villano Antillano y Residente, pero también Rocío Márquez y Ralphie Choo, Hoke y Ayax y Prok, y por supuesto Jorge Drexler. Tampoco podían faltar Beyoncé, Kendrick Lamar, Pusha T o Steve Lacy, ni grupos de guitarras como Arctic Monkeys, Wet Leg, Alvvays, Jockstrap, Fontaines D.C. y Yeah Yeah Yeahs. Nick Hornby explicó mejor que nadie en Alta fidelidad que hacer listas de canciones es una ciencia y un acto de amor supremo. Tomen esta lista y úsenla como deseen. Pueden escucharla en orden, en modo aleatorio, saltando lo que no les guste o repitiendo lo que les apasione. Pueden abandonarla un día y volver a ella más adelante. Es suya: en cuanto la pongan en marcha hará bum."
}