{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a42481588/inigo-onieva-trabajo-noche-empresa-discoteca-lula/",
    "title": "Íñigo Onieva sigue vinculado al mundo de la noche",
    "content": "Íñigo Onieva: todo lo que tienes que saber sobre el novio de Tamara Falcó Las mejores imágenes de la vida de Tamara FalcóDescubre todos los novios de Tamara Falcó: sus ex parejas Parece que meta que se propone Íñigo Onieva, meta que consigue, y es que si hay algún calificativo que defina al empresario es tenaz. El novio de Tamara Falcó se propuso recuperar a su chica y ha conseguido reconciliarse con ella, siguen con sus planes de boda que no llegaron a cancelar, y además las empresas que gestiona van como un tiro. El también ingeniero es un amante de la gastronomía, y precisamente ha querido dedicar su vida a la gestión empresarial de este tipo de establecimientos, algunos restaurantes pero también locales de fiesta, como la afamada discoteca LuLa Club, que ahora no sabemos si podría traerle problemas con Tamara.El joven, para retomar su relación con Tamara, ha tenido que hacer un gran ejercicio de introspección para reformar su vida y llevarla algo más ordenada (motivo que podría haberle llevado a hacer el Camino de Santiago)... y eso podría no casar con trabajar en la noche, especialmente con su trabajo de relaciones públicas, donde lo que más se valora es estar en contacto con mucha gente, tener un buen trato y ser siempre muy simpático. Él dijo que lo iba a dejar, pero por ahora parece que no lo ha hecho. Y tenemos las pruebas: hemos sabido que este jueves 12 de enero tuvo una reunión en el local LuLa Club. ¿Estará de acuerdo con esto Tamara?De momento, los dos están convencidos de esta vuelta y lo van a intentar todo para que su relación funcione por segunda vez, y para celebrar esa reconciliación navideña se han marcado un viajazo de lujo a la Laponia finlandesa, donde además de pasar mucho frío, se lo han pasado en grande, aunque también lo han pagado: hemos estimado que en sólo 4 días de escapada se habrían dejado la friolera de más de 10.000 euros. Está claro que quien puede, puede... Sólo nos queda esperar para ver si finalmente Íñigo cambia de trabajo o no."
}