{
    "url": "https://www.elmundo.es/deportes/formula-1/2022/10/02/633998c2e4d4d8a7388b457b.html?intcmp=MNOT23801&s_kw=2",
    "title": "El disgusto de Fernando Alonso tras otro doble cero de Alpine: \"Perder 60 puntos es inaceptable\"",
    "content": "El doble abandono, segundo consecutivo tras Monza, no hizo reaccionar a Alpine en Singapur hasta más de media hora después de terminada la carrera. \"Buscamos identificar los posibles problemas de la unidad de potencia en ambos coches\", comunicó el equipo francés tras la retirada de Fernando Alonso y Esteban Ocon. Una pésima noticia para el asturiano, que no pudo celebrar en Marina Bay su récord de 350 carreras en la Fórmula 1. \"Otra vez hemos perdido ocho o 10 puntos. Y a lo largo del año ya van 60, lo que es inaceptable\", valoró Alonso en los micrófonos de DAZN. En su rictus aún se percibía el disgusto por lo sucedido en la vuelta 21, cuando su A522 se quedó sin potencia y él debió tomar la escapatoria de la curva 10. La imagen de Fernando, sentado junto a la valla, retirándose el sudor y con el rostro desencajado, compendiaba su frustrante temporada en Alpine. \"Me siento muy disgustado, porque durante el fin de semana yo había dado buenas prestaciones. Y otra vez todo se trunca por una avería mecánica\", añadió el ovetense. \"Casi no se veía la línea seca\" Su empeño del sábado para colarse en el top5 y su fiera batalla ante Max Verstappen se esfumaron de pronto para Alonso. \"Ha sido una carrera muy complicada en condiciones difíciles, ya que casi no se veía la línea seca en la pista\", analizó sobre una carrera que había sufrido un retraso de una hora por culpa de la lluvia. El drama se duplicó para Alpine en la vuelta 28, cuando una densa humareda blanca brotó del monoplaza de Ocon. El propulsor Renault dejaba a cero al equipo dirigido por Laurent Rossi y Otmar Szafnauer, que ahora se ve superado por McLaren en el Mundial de Constructores. \"Es verdad que se pararon los dos coches, pero eso no cambia mucho. Este año me está cambiando casi todo\", añadió Alonso, que aún deberá liderar al equipo durante las cinco carreras restantes. \"Suzuka es uno de mis circuitos favoritos y la afición japonesa también. Además, voy a estar descansando en Tokio, una ciudad que me encanta\", vaticinó para el compromiso del próximo fin de semana."
}