{
    "url": "https://www.larazon.es/andalucia/granada/juan-espadas-apoya-que-gobierne-lista-mas-votada_20230523646c85cc21596b000132d014.html",
    "title": "Juan Espadas no apoya que gobierne la lista más votada",
    "content": "El secretario general del PSOE-A, Juan Espadas, ha rechazado el planteamiento del candidato de su partido y actual alcalde de Granada, Francisco Cuenca, para que gobierne la lista más votada en las elecciones del próximo domingo. \"Es el planteamiento y la propuesta de un candidato en sus elecciones municipales y, por tanto, es una cuestión que se circunscribe muy en la realidad concreta del Ayuntamiento de Granada\", ha explicado. Que gobierne la lista más votada es una propuesta que aparece y desaparece en función de la cercanía de las campañas electorales. En España, no gobierna el que gana las elecciones sino el que consigue armar una mayoría suficiente para formar gobierno gracias al apoyo de varias formaciones. Hay ejemplos en todos los niveles de la Administración, tanto en ayuntamientos como en comunidades autónomas. En el Gobierno de España tradicionalmente formó Gobierno el partido que ganó las elecciones pero la moción de censura por la que accedió Pedro Sánchez al poder articuló una mayoría alternativa para desalojar de La Moncloa a Mariano Rajoy.El propio Juan Espadas fue alcalde de Sevilla en 2015 pese a perder las elecciones frente a Juan Ignacio Zoido. Recientemente, en 2018, Juanma Moreno se convirtió en el primer presidente no socialista de la historia andaluza pese que la ganadora de los comicios fue Susana Díaz. Por tanto, ante la inexistencia de una norma o compromiso para dejar gobernar al partido mayoritario, la política de alianzas será la que determine la conformación de los distintos gobiernos. Según Espadas, el planteamiento de Cuenca se produce \"porque ya en las pasadas elecciones ganó y, al final, un pacto de las derechas no le permitió la alcaldía en primera instancia\". En esta ocasión, las encuestas, como sucede en otras capitales como Sevilla, señalan que tanto el PP como el PSOE necesitarán pactar con otras formaciones para obtener la mayoría absoluta."
}