{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a39015482/jorge-javier-vazquez-reencuentro-rosa-benito-opinion-fidel-albiac/",
    "title": "Jorge Javier Vázquez se posiciona a favor Fidel Albiac y en contra de Gloria Camila",
    "content": "Así es Fidel Albiac: su vida en imágenesLas polémicas más sonadas de 'Sálvame'Rocío Carrasco le regala una prenda de su madre a Jorge JavierParece que Rosa Benito y Jorge Javier Vázquez han hecho las paces. En 'Ya son las ocho' se protagonizaban un reencuentro muy emotivo, ya que los ex compañeros no se juntaban en un mismo plató desde hace seis años. Durante estas semanas, han sido algunos los piques que se han echado, en concreto Rosa Benito se molestaba por el conocido apodo de \"cuñada viuda\" de Rocío Jurado y el presentador le explicó su equivocación. Jorge Javier se presentaba en el programa de Sonsoles Ónega sin la ansiada virgencita que Rosa le regaló a la artista. El presentador no le ha llevado el objeto por un motivo muy sencillo, y es que quería respetar la decisión de Rocío Carrasco: \"A mí el viernes en 'Montealto', Rocío Carrasco me dijo que esta virgen se queda aquí. Y a mí me ha dado apuro llamar a Rocio y decir, ¿qué hago con la virgen? Así que de momento esa virgen se queda ahí\". También el presentador ha aprovechado para reprocharle a Rosa Benito la actitud que tuvo con su sobrina. \"Rocío Carrasco ha dicho las cosas muy claras. No he entendido de Rosa Benito la incomprensión que ha tenido con el tema de la hija\", refiriéndose a Rocío Flores. \"Hay cosas que son insalvables. Ahí le ha faltado… Pero ella viene de una generación de abnegación y de aguantar. Del mismo modo que hay madres que no actúan bien con las hijas, hay hijas que no actúan bien con las madres\", explicaba el de Badalona. Ya que el presentador se encontraba en el plató, Sonsoles Ónega le ha pedido la opinión sobre lo que insinuó Gloria Camila sobre Fidel Albiac. Jorge Javier fue testigo del momento en el que el marido de Rocío Carrasco escuchó a Gloria Camila contar que él se refería tanto a ella como a su hermano como \"los inmigrantes\". Fidel negó con la cabeza y dijo \"eso es mentira\"."
}