{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a44005843/chelo-garcia-cortes-opinion-cancelacion-salvame/",
    "title": "\"Estáis tan equivocados\": Chelo García Cortés se pronuncia sobre el fin de 'Sálvame'",
    "content": "Los momentos polémicos de 'Sálvame': situaciones más tensasAsí han cambiado los colaboradores de 'Sálvame' con los añosDescubre a las famosas lesbianas más influyentes de EspañaFalta muy poco para que 'Sálvame' se despida para siempre y son muchas las opiniones que se escuchan sobre este paso. Algunos están a favor y otros en contra y los primeros que han querido dar sus opiniones son los colaboradores del programa. Belén Esteban, Kiko Hernández, Terelu Campos... y este jueves 25 de mayo Chelo García-Cortés no se ha quedado corta reaccionando a la cancelación de 'Sálvame'. \"Considero que es una de las mayores aberraciones empresariales el suspender un programa como Sálvame. Yo no se los alegatos que han hecho mis compañeros, pero yo si se lo que me dice la gente por la calle, yo si se lo que han hecho mis compañeros en momentos muy importantes y quizá yo no lo he hecho porque he hablado menos, pero estáis tan equivocados\", decía con fuerza la periodista. Creando espectáculo, como bien sabe, la periodista se sentaba en el suelo y continuaba relatando su alegato. \"Estáis tan equivocados que el público no solo nos quiere sino que nos está dando cada día más audiencia. No se si iremos al congreso, no se si iremos a la Comunidad de Madrid pero sabéis una cosa no sabéis lo que es televisión. ¡Esto es televisión!\". Sus compañeros provocaban un aplauso fortísimo entre el publico y se puede considerar que ha sido uno de los momentos de 'Sálvame' más mágicos. \"Mis compañeros llevan 14 años sin pedir el voto, hemos tenido el voto del público, unas veces más, otras veces menos. Vosotros los políticos que no sabéis hacer política allá con vosotros el 28'', afirmaba. Kiko Hernández no daba crédito a lo que escuchaba y confesaba entre risas: \"¿A qué nos vamos antes por el alegato?\". La periodista concluida diciendo que a su edad \"no tiene miedo a nada y que \"dice lo que le da la gana\"."
}