{
    "url": "https://www.elmundo.es/cataluna/2023/05/02/6450e48321efa0f16f8b45b0.html",
    "title": "La Generalitat destituye a la directora de Función Pública por el caos en las oposiciones externalizadas",
    "content": "La Generalitat ha destituido a la directora general de Función Pública, Marta Martorell, por las numerosas incidencias en las oposiciones para interinos celebradas el pasado sábado, cuya organización logística fue externalizada a un empresa privada. Tras su reunión semanal ordinaria, el Ejecutivo catalán ha comunicado este mediodía la decisión de relevar a su alto cargo por Anna Maria Molina, abogada que ha ocupado diferentes puestos en la Administración autonómica y actualmente ejercía como subdirectora general de Análisis y Planificación Estratégica del Departamento de Presidencia. Precisamente la titular de esta consejería, Laura Vilagrà, admitió el domingo que la Generalitat estudia la repetición de los exámenes del proceso de estabilización de la ocupación pública temporal en los que hubo incidencias. El Ejecutivo catalán ha creado una página web para recopilar toda la información relacionada con estos episodios antes de tomar una decisión definitiva. Hasta el próximo viernes, los afectado podrán dirigir a este canal sus quejas y explicaciones de lo sucedido. Sindicatos y aspirantes denunciaron retrasos, exámenes que no llegaron a realizarse, falta de material y espacios insuficientes para las personas que debían someterse a las pruebas. Más de 13.500 trabajadores interinos de la Administración autonómica estaban convocados el sábado en las cuatro provincias catalanas para realizar las pruebas del concurso para 1.825 plazas fijas. Los sindicatos CGT y IAC-CATAC cargaron contra la Generalitat por haber externalizado la organización de las pruebas a la empresa Cegos. El caos en la macrojornada de oposiciones de estabilización de la Generalitat provocó que el mismo sábado. a última hora de la tarde, compareciese de forma urgente la secretaria de Administración y Función Pública del Govern, Alícia Corral, para pedir disculpas por las \"graves incidencias\" y los \"errores logísticos\" que se habían producido. La portavoz del Ejecutivo, Patrícia Plaja, ha asegurado hoy que, tras lo sucedido, esta compañía no realizará otras tareas que ya tenía adjudicadas contractualmente porque ha quedado \"desacreditada\". Antes de acceder a la dirección general de Función Pública el pasado enero, Martorell fue alcaldesa de Tiana (Barcelona) de junio de 2019 hasta abril de 2022, cuando prosperó una moción de censura, apoyada por el PSC y Junts per Catalunya, que dejó a Esquerra Republicana fuera de la Alcaldía."
}