{
    "url": "https://www.diezminutos.es/familia-real/otras-monarquias/a40386137/alberto-de-monaco-charlene-muestra-amor-beso-romanticos/",
    "title": "Charlene y Alberto de Mónaco se muestran de lo más románticos a su llegada a Oslo",
    "content": "Todos los detalles del amplio árbol genealógico de los Grimaldi: ¿Quién es quién en la Familia Real de Mónaco?Así es Charlene de Mónaco: repasamos su vida en imágenesAlberto de Mónaco: los momentos que han marcado su vidaCharlene de Mónaco ha vuelto a su agenda internacional tras meses desaparecida por sus severos problemas de salud y después de superar el covid hace unas semanas. La princesa monegasca, tras recuperar primero su agenda en Mónaco, ha reaparecido estos días en Oslo, Noruega, junto a su marido, Alberto de Mónaco, para asistir a su primer acto oficial fuera de su país a los actos de conmemoración del centenario de la desaparición del príncipe Alberto I y para la inauguración de la exposición 'Navegando el Mar de la Ciencia, Científico y explorador. El príncipe Alberto I y la temprana exploración noruega de Svalbard', a donde la acompañaron sus mellizos -Gabriela y Jaime- y también el príncipe Haakon de Noruega.La pareja se mostró de lo más cariñosa a su llegada a la capital. No son demasiado comunes las muestras de cariño entre los 'royals', pero sin duda Charlene y Alberto no tienen problema alguno en demostrar lo mucho que se quieren, y precisamente lo hicieron fundiéndose en un beso y un abrazo que eliminaban de un plumazo los rumores de crisis de las últimas semanas. También demostraron la buena relación que tienen con el príncipe Haakon con una animada bienvenida donde éste besó la mano de la ex nadadora.La agenda de los príncipes en el país escandinavo, que se estableció hasta este 23 de junio, también incluyó un almuerzo con los reyes Sonia y Harald en su residencia de verano en Bygdo, la inauguración de una estatua conmemorativa de Alberto I en Longyearbyen y también un crucero privado a bordo del Comandante Charcot, que navegará siguiendo la ruta que hizo el príncipe Alberto I durante sus campañas por el Ártico."
}