{
    "url": "https://www.larazon.es/deportes/laporta-tambien-realizo-pagos-hijo-negreira_20230317641429ce96c07c000187169a.html",
    "title": "Laporta también realizó pagos al hijo de Negreira",
    "content": "El Confidencial desvela un nuevo capítulo del 'caso Negreira' que cuenta con Laporta como principal protagonista y que no le deja en buen lugar. El presidente pagó durante su primera etapa en el club (2004-2010) al hijo de Enríquez Negreira más de 750.000 euros al mismo tiempo que en la Federación Española de Fútbol era el asistente. Hay que matizar que la relación de pagos se retomó en 2005, justamente con Laporta como presidente. Esta empresa ganó en 2006-07 221.278 euros, en la 2007-08 243.659 euros, en la 2008-09 285.398 euros y en la 2009-10 573.398 euros. Sin duda, un aumento muy considerable. 'Football Leaks' también afirma continuados en el tiempo, ya que durante tres temporadas (una con Joan Gaspart al frente del club y las dos primeras de Joan Laporta) no se produjeron. Hace unos días salieron a la luz diferentes informaciones que aportan nuevas pruebas del presunto caso de corrupción que existió entre el Barça y Negreira para ejercer presiones a los colegiados. EL MUNDO desveló que la justificación de los ex presidentes del Barça por estos pagos a la empresa fundada por Negreira se argumentaba de la siguiente manera: \"Pagábamos en defensa propia\". El Confidencial informó que la Agencia Tributaria señala que el Barça utilizó hasta siete sociedades mercantiles distintas para así mover más de siete millones de euros que recibió Negreira. La Cadena Ser dijo una declaración de Rosell en 2003: \"Si queremos que nos sigan respetando, hay que seguir pagando lo que heredaba de Joan Gaspart de la etapa anterior\". Otra de las pruebas que ratifican posibles indicios de corrupción tiene a Luis Bassat, ex candidato a la presidencia del Barça, como protagonista al reconocer en una entrevista a Marca en el año 2003 que una persona del club le llegó a decir que él \"no sabía cómo se compra a un árbitro\". \"El día que perdí las elecciones llegué a casa y Carmen me dijo: \"Ahora que estamos a solas dime la verdad, ¿cómo estás? Y respondí: \"Mal, pero también liberado porque hay personas que he tenido que tratar en este tiempo que espero no tener que encontrármelas nunca más, he visto cosas que dicen que hay que hacer a las que ya no tendré que enfrentarme. Por ejemplo, que me viniera una persona muy importante del club y me dijera: \"¿Y tú cómo quieres ser presidente, si hay muchas cosas que no sabes?\". Yo contesté que hasta el momento me había defendido bien. \"¿Qué es lo que no sé?\". Y me soltó: \"Por ejemplo, cómo se compra a un árbitro\"."
}