{
    "url": "https://www.larazon.es/deportes/20220925/yahe26ruuzguthebyejh2fbzqy.html",
    "title": "“Varios heridos, niños llorando y gente asustada”, la violencia vuelve al fútbol español",
    "content": "El Castellón ha jugado el domingo contra el Cornallé en el RCDE Stadium y lo que menos esperaba su afición es vivir la pesadilla que han sufrido al verse atacados por ultras radicales al llegar al campo. “El CD Castellón quiere condenar los actos sucedidos este mediodía en el RDCE Stadium”, ha escrito el equipo en su página web para contar el indignante suceso. Era un autobús de aficionados de todas las edades que querían disfrutar de un partido de fútbol y no pasar terror. Lo ha denunciado la Federación de peñas del club: “Un grupo de encapuchados con botellas de cristal se han dedicado a lanzarlas a nuestra afición dejando a varios heridos, niños llorando y gente asustada. ¡Esto no se puede tolerar! ¡BASTA YA!”, escribía en las redes sociales. “Un grupo de encapuchados ha esperado a los autobuses de nuestra afición desplazados al encuentro de hoy con bates y palos”, asegura el comunicado del Castellón. “Dentro de los autobuses se encontraban familias con niños y niñas que ha quedado aterrorizados tras lo ocurrido. Al CD Castellón le parece bochorno y lamentable que estos actos sucedan a día de hoy en el mundo del fútbol y quiere mostrar su total repulso. Desde que han ocurrido los incidentes, el club se ha puesto en contacto con los aficionados envueltos para conocer su estado de salud”, continúa. “La Policía Nacional tanto de Castellón como de Barcelona está al corriente de los incidentes y mostrando su apoyo a nuestra afición. No a la violencia en el fútbol”, acaba el comunicado. El Cornellá ha respondido condenando con contundencia lo sucedido: “Ante los hechos acaecidos en la tarde de este domingo en los aledaños del RCDE Stadium, la UE Cornellà condena rotundamente los incidentes producidos entre aficionados. La violencia no tiene cabida en ningún ámbito de nuestra sociedad, menos aún en el fútbol, que debería ser un nexo de unión para la concordia entre aficionados de todos los equipos, independientemente de la procedencia o colores de los mismos”, asegura y añade que van a tomar medidas: “La Unió Esportiva Cornellà, en caso de confirmar vinculación directa de aficionados del club, tomará medidas de suspensión y en su caso expulsión para todos los implicados”."
}