{
    "url": "https://www.elmundo.es/deportes/futbol/champions-league/2021/11/17/6195708cfdddff2f118b45b9.html",
    "title": "La UEFA, implacable con Griezmann, baja también frente al Milan",
    "content": "Antoine Griezmann no podrá disputar el decisivo duelo ante el Milan, el 24 de noviembre en el Metropolitano, ya que deberá cumplir su segundo partido de sanción por su tarjeta roja ante el Liverpool. El Atlético recibió este miércoles la resolución firme por parte de la UEFA, por lo que Diego Simeone no dispondrá del delantero francés en un partido donde precisa la victoria. El pasado 19 de octubre, Griezmann fue expulsado por una controvertida acción de juego peligroso sobre Roberto Firmino. El árbitro alemán Daniel Siebert dejó en inferioridad a los rojiblancos en el minuto 52 y poco después Mohamed Salah anotaría el gol del triunfo para el Liverpool (2-3). Esta expulsión impidió al campeón del mundo con Francia disputar el partido de la cuarta jornada en Anfield, donde el Atlético también cayó sin paliativos ante el equipo dirigido por Jürgen Klopp. La ausencia de Griezmann, autor de tres goles en la Champions y dos en las dos últimas salidas ligueras rojiblancas (Levante y Valencia), supone un grave contratiempo para los planes del Atlético, que debe jugarse frente al Oporto la segunda plaza del Grupo B. El regreso de Savic Asimismo, El Cholo tampoco podrá contar para las dos próximas jornadas con Felipe, expulsado en Anfield por frenar a Sadio Mané en una clara opción de contraataque. La ausencia del central brasileño será ocupada por Stefan Savic, que al fin regresa a la Champions tras cumplir sus cuatro partidos de castigo, por su roja y posteriores protestas durante la vuelta de octavos de la pasada edición, en Stamford Bridge. El aspecto disciplinario se antoja un verdadero desafío para los colchoneros, que cuentan con tres futbolistas (Luis Suárez, Joao Félix y Geoffrey Kondogbia) al borde de la sanción. Una amarilla frente al Milan les haría perderse la última jornada contra el Oporto. De momento, con un punto menos que el equipo dirigido por Sérgio Conceição, un triunfo ante el Milan permitiría al Atlético depender de sí mismo en la última jornada, donde visita a su gran rival en O Dragao (7 de diciembre)."
}