{
    "url": "https://www.diezminutos.es/telenovela/turcas/a41016212/doruk-y-ayse-de-hermanos-su-burcu-yazgi-onur-seyit-yaran-premiados-mejor-pareja/",
    "title": "Doruk y Asiye, de 'Hermanos', premiados como Mejor Pareja",
    "content": "'Hermanos': reparto, estreno y sinopsis de la serieLas mejores telenovelas en Netflix: colombianas, mexicanas...Las series turcas que se han visto y se ven en EspañaDoruk y Asiye, la recién estrenada pareja de la serie turca Hermanos, de Antena 3, han cautivado al público y también a la crítica, que ahora ha querido reconocer su trabajo como Mejor Pareja a través de la Universidad de Okan, en Turquía. Los dos jóvenes actores Su Burcu Yazgı y Onur Seyit Yaran emanan química en la pequeña pantalla, hasta el punto de que en las redes sociales ya se refieren a ellos con el hashtag #AsDor, y son ya miles los comentarios que han surgido sobre ellos y su amor en la ficción.Asiye es una de las hermanas que quedaron huérfanas al inicio de la serie, junto con Kadir (Halit Özgür Sarı), Ömer (Yiğit Koçak) y la pequeña Emel (Aylin Akpınar). Por su parte, Doruk es el hijo de la familia adinerada cuyo padre es el responsable de la muerte de los padres de los Eren. Dos jóvenes que proceden de orígenes muy distintos, pero que coinciden en la misma escuela y allí poco a poco se van acercando el uno al otro hasta que Doruk cambia sus prejuicios y su complejo de superioridad por unos sinceros sentimientos hacia Asiye, hasta el punto de que abandona a su también adinerada y snob novia por la joven de origen humilde.Su Burcu y Onur, felices con su premioEsa historia de amor ha sido reconocida ahora por la audiencia y por la crítica, y la Universidad de Okan les ha concedido un premio como Mejor Pareja. Tanto Su como Onur se han mostrado enormemente satisfechos y han compartido con su audiencia esa alegría a través de sus redes sociales. \"Gracias a todos los que apoyaron a la pareja #AsDor, en especial a mi querido compañero Onur\", escribió ella. El actor, por su parte, publicó junto a una fotografía de la entrega del premio, el siguiente comentario: \"Nos gustaría agradecer a los estudiantes de la Universidad de Okan por considerarnos merecedores de este bonito premio\".Entre la prensa turca, ya se comenta que esta joven pareja de actores podría haberse enamorado también fuera de las pantallas. Estos rumores surgieron tras una fotografía que compartió Onur en su perfil de Instagram."
}