{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a40066065/omar-sanchez-alexia-rivas-inauguracion-tienda/",
    "title": "Omar Sánchez celebra su gran día junto a Alexia Rivas, Palito y Lola",
    "content": "La historia de amor entre Omar Sánchez y Anabel Pantoja Así es la vida de Anabel Pantoja Las mejores fotos de la vida de Isabel Pantoja Omar Sánchez está en un momento muy agridulce. Aunque él mismo ha confesado que no estaba en su mejor momento vital después del divorcio, está disfrutando ahora mismo de un gran paso en su vida profesional para el que se ha querido rodear de sus mejores amigos. Mientras que Anabel Pantoja se deshacía en lágrimas al recordar a su expareja, el 'negro' preparaba la inauguración de la nueva tienda que tendrá lugar este sábado rodeado ya de algunas compañeras.Tal y como hemos podido ver en redes sociales, el ex concursante de Supervivientes ha recibido la visita de Palito Dominguín, Marta de Lola, quien vio a su ex recientemente; y Alexia Rivas, una gran amiga de Omar que no cae bien a Anabel, y que habría llegado un día antes que sus compañeras al lugar del evento. Según el programa 'Viva la vida', todos ellos se encuentran en el mismo hotel de la zona de Arguineguín donde se ubica la tienda.El deportista se encuentra bien rodeado y así lo ha demostrado con varios vídeos en los que se le puede ver con una amplia sonrisa y con muchos nervios, apoyado en todo momento por Lola, Palito y Alexia. Una situación que podría haberle impedido ver a su expareja llorando por él en pleno prime time: \"De repente a mí se me cruza el cable y me voy de mi casa. Ha sido todo muy fuerte, me he cargado lo más bonito que he hecho\", confesaba en un vídeo.No obstante, puede que estas lágrimas no sean suficientes para Omar, quien ha ido dejando pistas en las redes sociales sobre lo que opina del acercamiento de Yulen y Anabel en el concurso. ¿Habrá dado carpetazo a su relación? Y es que la propia Alexia aseguraba que no le están sentando nada bien los tonteos de su ex."
}