{
    "url": "https://www.laopiniondemurcia.es/internacional/2023/02/23/muertos-terremoto-turquia-siria-sobrepasan-83506664.html",
    "title": "Los muertos en el terremoto de Turquía y Siria sobrepasan ya los 47.000",
    "content": "Las autoridades de Turquía han elevado este jueves a más de 43.500 el número de muertos a causa de los terremotos registrados el 6 de febrero en la provincia de Kahramanmaras (sur), situada cerca de la frontera con Siria, país donde también han muerto alrededor de 4.000 personas, totalizando más de 47.000 fallecidos entre ambos territorios. El ministro del Interior turco, Suleyman Soylu, ha señalado en declaraciones concedidas a la cadena de televisión turca TRT Haber que hasta el momento se han confirmado 43.556 fallecidos, antes de agregar que el terremoto fue \"uno de los más potentes del mundo\". \"Somos responsables ante cada uno de nuestros ciudadanos que perdieron la vida. Este trauma sólo puede ser superado con gran unidad y solidaridad. Saldremos de esto más fuertes\", ha manifestado. \"Estamos tristes. Nuestras ciudades han sido destruidas, pero eso no significa que nuestra esperanza vaya a desaparecer. Tenemos que mantener viva esta esperanza, más que nunca. Tenemos que trabajar aún más duro\", ha resaltado. Asimismo, ha subrayado que por ahora se han registrado cerca de 8.000 réplicas del primer seísmo, que tuvo una magnitud de 7,4 en la escala abierta de Richter, al tiempo que ha indicado que entre el 75 y el 80 por ciento de los edificios en Kahramanmaras han sufrido daños. Al balance de fallecidos en Turquía hay que sumar 1.414 personas muertas en las zonas de Siria controladas por el Gobierno y 2.274 fallecidos en las zonas en manos de los rebeldes, según datos de la Defensa Civil Siria, conocida como 'cascos blancos'. Sin embargo, el número de víctimas del terremoto en Siria es mucho más difícil de calcular, especialmente en el noroeste del país, en manos de grupos rebeldes. Naciones Unidas estima que entre 4.000 y 4.400 personas habrían fallecido en la zona, según la oficina de Coordinación de Asuntos Humanitarios de la ONU (OCHA)."
}