{
    "url": "https://www.larazon.es/gente/tv/pedro-sanchez-cuenta-que-dijo-jorge-javier-vazquez-cancelacion-salvame_2023062664995676e9f5530001dab830.html",
    "title": "Pedro Sánchez cuenta qué le dijo a Jorge Javier Vázquez tras la cancelación de “Sálvame”",
    "content": "El pasado viernes, “Sálvame” se emitía por última vez tras de 14 años en antena. Fue un programa de lo más emotivo y cargado de sorpresas, que llegó poco más de un después de que la noticia de su cancelación viera la luz por sorpresa en “El Mundo”, sin que el equipo del formato ni sus principales protagonistas tuvieran conocimiento de la decisión que habían tomado las altas esferas de [[LINK:TAG|||tag|||633619b81e757a32c790c431|||Mediaset. Ni siquiera [[LINK:TAG|||tag|||63361b8d1e757a32c790c7aa|||Jorge Javier Vázquez, el principal presentador del espacio, estaba al tanto de lo que había ocurrido, y se enteró de su corrala cerraba para siempre como el resto de españoles, por la prensa. El presentador confesó en su día que [[LINK:TAG|||tag|||6336155b87d98e3342b26c88|||Pedro Sánchez se había puesto en contacto con él cuando se enteró de que [[LINK:TAG|||tag|||633617e95c059a26e23f7e88|||“Sálvame” llegaba a su fin. El de Badalona reveló que le había llamado por teléfono, pero evitó entrar en muchos más detalles sobre la conversación que mantuvo con el presidente del Gobierno. Ahora, ha sido el jefe del Ejecutivo el que ha explicado qué le dijo a Jorge Javier Vázquez en esa charla telefónica. “Cuando se dio a conocer que salía de Mediaset tuve una conversación con él y le deseé mucha suerte”, recordó ayer en “Lo de Évole”. Además, Sánchez comentó que, a su parecer, Jorge Javier Vázquez “es un monstruo de la televisión” y lamentó que, en ese momento, “no continúe presente en las pantallas: me parece un error y una lástima”. Al parecer, el presentador y el líder socialista mantienen una relación cordial desde que Pedro Sánchez le llamó en directo en “Sálvame” en 2014, para pedirle que volviera a votar a su partido después de haber perdido la confianza por el apoyo de algunos alcaldes del PSOE a los festejos taurinos. En cambio, Pedro Sánchez no demostró tan buena armonía con [[LINK:TAG|||tag|||6336116eecd56e3616931872|||Ana Rosa Quintana. Aunque también la reconoce como una gran profesional de los medios de comunicación, asegura que “hace tiempo” que no tienen ningún tipo de contacto con ella. “Jorge Javier es una persona progresista y comprometida, con muchas causas progresistas. Al final te aproximas más”, explicó."
}