{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a41079392/pipi-estrada-deuda-terelu-campos-premio-pesadilla-en-el-paraiso/",
    "title": "Pipi Estrada revela que pagará su deuda con Terelu si gana el premio de 'Pesadilla en el paraíso'",
    "content": "'Pesadilla en el paraíso': todos los detalles sobre concursantes, fecha de estreno, detalles...Así ha sido la vida de Terelu Campos, en imágenesRepasamos el árbol genealógico de la familia CamposPipi Estrada ha vuelto a Telecinco por la puerta grande a pesar de que hace años se marchó para no volver. El colaborador regresó a 'Sálvame', hace unos meses y ahora se ha apuntado a la aventura de 'Pesadilla en el paraíso', donde ya ha dicho que va a por todas y que llega \"a pecho descubierto\", además de \"virgen\", ya que se trata de su primer reality desde 'Supervivientes 2006'. Pero el motivo de que Pipi haya tenido que aceptar ir a este nuevo programa de Telecinco no es otro que una gran deuda que debe pagar.No es ningún secreto que el colaborador mantiene una deuda de varios miles de euros con Terelu Campos, su ex: él habló de ella en una entrevista en unos términos que no gustaron nada a la presentadora, así que decidió demandarle... y ganó. Ahora, Pipi debe pagarle a ella 60.000 euros y también debe hacer frente a las costas del juicio por haber perdido. Un dinero que no tiene, y así lo dejó claro en 'Sálvame': \"Yo vengo a mi trabajo a las tres de la tarde y salgo a las nueve de la noche por 100 euros. No es problema de los demás, es problema mío. Lo que tengo que asumir es que tengo que resolver mi problema\". \"Estoy pasando por un momento bastante delicado\", se lamentó.Precisamente de ese dinero que gana como colaborador, Pipi no ha ocultado que el 80% le es directamente retenido para pagar a su ex.Pues bien, ahora, en las primeras declaraciones de los concursantes de 'Pesadilla en el paraíso', nos hemos encontrado con las de Pipi, en las que ha dado por sentado que, si gana, no se va a poder guardar el dinero o darse un capricho: \"Si tengo la suerte de ganar, el premio va para pagar a Terelu Campos\", ha sentenciado, aunque la cosa no queda ahí: Pipi también tiene un caché que se le pagará hasta que aguante, así que cuanto más tiempo esté en la granja, más dinero podrá recaudar para la causa..."
}