{
    "url": "https://www.larazon.es/deportes/20191211/7sqlgn2wdfdbro7igf2wwsgh4y.html",
    "title": "La RFEF podría llevar el Clásico del 18D a un campo neutral si no se garantiza la seguridad",
    "content": "El Clásico entre el Barcelona y el Real Madrid que se aplazó por los incidentes de Barcelona y que se celebrará el próximo 18 de diciembre en la capital catalana, podría finalmente jugarse en un campo neutral. Según un comunicado hecho público por la Federación Española de Fútbol esta tarde, manifiesta que \" que, exactamente igual que en todos los encuentros de las competiciones oficiales y al tratarse de un espectáculo público, no ostenta ningún tipo de competencia en materia de seguridad\" sobre el Clásico. Así, la RFEF aplicará la reglamentación vigente “tanto antes como durante y después del partido si se produjeran situaciones de fuerza mayor o circunstancias en las que fuera necesaria la aplicación de la disciplina deportiva. Del mismo modo, como es habitual, la RFEF se encuentra en contacto con las fuerzas de seguridad para coordinar la llegada del equipo arbitral a las instalaciones del Camp Nou según los protocolos establecidos”. Así, si los Mossos no garantizan la seguridad durante el partido ante las amenazas de Tsunami Democratic, la Federación Española de Fútbol podría optar por no jugar el encuentro en el Camp Nou y llevarlo a un campo neutral. Sería necesario un informe de los Mossos d’Esquadra y de la Delegación del Gobierno en Barcelona. También podría ocurrir que una vez se haya iniciado el partido hubiese una invasión de campo o se arrojasen objetos al terreno de juego. En ese caso, se podría suspender el partido y que se continuase jugando en otro estadio. Según el artículo 42.3.a de los estatutos de la RFEF, la Federación tiene potestad para “suspender, adelantar o retrasar partidos y determinar la fecha y, en su caso, lugar de los que, por causa reglamentaria, razones de fuerza mayor, o disposición de la autoridad competente, no puedan celebrarse el día establecido en el calendario oficial o en las instalaciones deportivas propias”. Es más, otro apartado de ese mismo artículo permitiría a la RFEF dar el encuentro por concluido, interrumpido o no celebrado si cualquier circunstancia hubiera \"impedido su normal terminación y, “en caso de acordar su continuación o nueva celebración, si lo será o no en terreno neutral y, en cualquiera de los dos casos, a puerta cerrada o con posible acceso de público”. Por tanto, es la Federación la que tendría la última palabra."
}