{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/05/24/nueva-jornada-busqueda-portugal-caso-87810960.html",
    "title": "Nueva jornada de búsqueda en Portugal por el caso de Madeleine McCann",
    "content": "Agentes de la policía portuguesa, acompañados de efectivos alemanes y británicos y dotados con equipos de alta tecnología, retomaron este miércoles las tareas de búsqueda de evidencias sobre la desaparición de Madeleine McCann en un embalse del Algarve, en el sur de Portugal. La búsqueda se centra en un área del embalse de Arade, en Silves, a unos 50 kilómetros de Praia da Luz, donde fue secuestrada la niña hace 16 años, y un lugar frecuentado por el principal sospechoso del caso, el alemán Christian Brueckner, quien, según medios locales, tenía imágenes del embalse en su ordenador personal. El operativo, el mayor realizado en los últimos años sobre la desaparición de Madeleine McCann, comenzó el martes y, hasta el momento, no ha trascendido información sobre posibles avances en la investigación. Los agentes, según medios locales, han reunido material recogido en bolsas para su análisis tras peinar la zona con perros, georradares y drones. Fuentes de la Policía Judicial portuguesa indicaron a EFE que no divulgarán información sobre el operativo hasta que haya alguna novedad. También la Fiscalía alemana de Braunschweig confirmó que \"por razones tácticas, actualmente no se está publicando más información sobre los antecedentes\". La zona ya fue rastreada La búsqueda se centró el martes en la zona terrestre del embalse, aunque la policía cuenta también con embarcaciones y buzos. La zona ya fue rastreada en 2008 por investigadores privados sin éxito pero, coincidieron este miércoles expertos en medicina forense, los avances en la tecnología de los últimos años son fundamentales para resolver el caso si finalmente se encuentren evidencias sobre la desaparición de la niña. Madeleine tenia tres años cuando desapareció -el 3 de mayo de 2007- de la habitación donde dormía con sus hermanos pequeños en un complejo turístico de Praia da Luz. Tras años de investigación, el caso dio un giro en 2020 y el alemán Christian Brueckner, preso en su país por otros delitos, se convirtió en principal sospechoso. La Fiscalía alemana de Braunschweig trabaja con la teoría de que Madeleine murió a manos de Brueckner, que cuenta con un amplio historial de crímenes por abusos sexuales y pederastia, algunos de ellos en Portugal"
}