{
    "url": "https://www.larazon.es/castilla-y-leon/asi-novedoso-punto-limpio-movil-zamora_202306246496b884e9f5530001d5b4cb.html",
    "title": "Así es el novedoso Punto Limpio Móvil de Zamora",
    "content": "El Ayuntamiento de Zamora reafirma su apuesta por el medio ambiente y el reciclaje en el inicio de esta nueva legislatura con Francisco Guarido de Izquierda Unida, como alcalde por tercer mandato consecutivo nuevamente apoyado por el PSOE. Y es que el Gobierno municipal zamorano ha puesto en marcha un nuevo Punto Limpio Móvil hará parada alternativa en todos los barrios de la capital zamorana de lunes a sábado para facilitar la recogida de pequeños residuos urbanos de origen doméstico, desde cartuchos de tinta, aerosoles y botes de pintura y disolventes, hasta bombillas, fluorescentes, baterías de móviles y pequeñas herramientas, pasando por ropa usada, metales de dimensiones reducidas, jeringuillas y pequeños electrodomésticos. “Es un servicio muy positivo para la ciudad y para el medio ambiente, ya que el reciclaje se va a convertir en los próximos años en una acción fundamental\", destacaba el primer edil en la presentación de este servicio, para quien abordar el reciclaje de ese menudeo existente en todas las casas y que no se suele llevar al Punto Limpio de la carretera de La Aldehuela porque son artículos pequeños, es una de las prioridades de esta iniciativa. El Punto Limpio Móvil pretende también \"facilitar” a los vecinos de todos los barrios que puedan reciclar de forma efectiva. \"Para ello es importante seleccionar la basura para ahorrar, ya que la tasa que paga el Consistorio al Centro de Tratamiento de Residuos se ha duplicado con respecto al año pasado, y se trata de un gravamen que disminuirá a medida que el Ayuntamiento recicle más y sea capaz de entregar en el CTR más camiones de materias concretas”, apuntaba Guarido, en declaraciones recogidas por Ical, convencido que este nuevo servicio a los barrios redundará en beneficio de la ciudad en términos económicos, medioambientales y sociales. Este sistema de recogida selectiva de residuos del hogar se compone de una caja compartimentada para el depósito de los residuos enumerados, así como de un vehículo carrozado para su tracción, destinado a emplazarse, de forma itinerante, por los barrios de la ciudad."
}