{
    "url": "https://www.elmundo.es/deportes/futbol/primera-division/2023/05/22/646b91a621efa0036f8b457b.html",
    "title": "Florentino a Vinicius: \"Tienes a todo el club y a mí a tu lado\"",
    "content": "El Real Madrid vivió ayer una vorágine de acontecimientos: insultos racistas a Vinicius Junior, derrota en Mestalla y victoria en la Euroliga. Florentino Pérez, que ayer estaba en Kaunas para presenciar el tercero de ellos, no ha querido dejar pasar más que unas horas para arropar al que considera uno de los futbolistas claves en la plantilla actual del equipo blanco. El presidente merengue se ha reunido a solas con el delantero brasileño para explicarle los pasos que va a dar en club en su defensa. Pérez le ha contado cómo es una querella, el contenido de la misma, el proceso y qué órgano es la Fiscalía General del Estado, que es quien debería tratar un tema tan grave como los insultos racistas ocurridos tando dentro como fuera del campo del Valencia CF. En la charla, Florentino le ha transmitido que \"tiene a todo el club y a él mismo, a su lado\". Parte del encuentro ha sido publicado por el club en redes sociales, en otra acción de claro respaldo al delantero carioca. Como explicó en su comunicado, el club considera los insultos a su jugador \"un delito de odio\" por lo que ha presentado la correspondiente denuncia ante la citada Fiscalía General del Estado ante la sección contra los delitos de odio y discriminación \"sin perjuicio de personarse como acusación particular en otros procedimientos que se inicien\". De hecho, la Asociación de Futbolistas Españoles (AFE) y Movimiento contra la Intolerancia también han presentado otra denuncia ante el mismo organismo. La acción de los insultos a Vinicius Junior está tipificada en el artículo 510 del Código Penal que hace referencia a \"los delitos cometidos con ocasión del ejercicio de los derechos fundamentales y de las libertades públicas garantizados por la Constitución\". Las penas podrían elevarse de seis meses a cuatro años de cárcel y una multa de seis a doce meses."
}