{
    "url": "https://www.diezminutos.es/teleprograma/programas-tv/a41863410/la-voz-antena-3-batallas-asesores/",
    "title": "'La Voz': Llegan los asesores de los coaches en las batallas de Antena 3",
    "content": "'La Voz 2022': audiciones a ciegas y coaches'La Voz Kids 2023': Antena 3 presenta a sus nuevos coachesLos 30 mejores concursos de la historia de la televisión La Voz arranca una nueva fase este viernes en Antena 3. El talent show estrena a las 22:00 horas la gala ‘La gran batalla’, una de las noches más emocionantes de la edición porque los coaches sólo se podrán quedar con la mitad de los talents.Los coaches no estarán solos para tomar este tipo de decisiones tan complicadas. La gala de este viernes cuenta con la llegada de los Asesores: Raphael será el asesor de Pablo López, Vanesa Martín ayudará a Laura Pausini, Mala Rodríguez acompañará a Antonio Orozco y Lola Índigo estará junto a Luis Fonsi. Juntos tendrán que tomar difíciles decisiones que afectarán a la composición de los equipos.Cuatro espectaculares artistas del panorama nacional e internacional que lideran las listas de ventas y que serán los responsables de hacer girar sus sillas en el plató de ‘La Voz’.Los cuatro ya conocen el formato y han podido ver cómo se vive desde dentro en años  anteriores. Pablo López, Laura Pausini y Antonio Orozco vuelven a coincidir en el programa tras estar juntos en 2020 y se unen a Luis Fonsi, que repite en el talent show.'La Voz': los asesoresEste año, ‘La Voz’ contará con un gran equipo de Asesores que se unirán a los coaches del programa en la fase Batallas. Lola Índigo acompañará a Luis Fonsi, Mala Rodríguez estará junt Antonio Orozco, Vanesa Martín es la elegida por parte de Laura Pausini y Raphael será el asesor de Pablo López.‘La Voz’ es uno de los formatos televisivos más potentes del mercado internacional con versiones en todo el mundo y ahora cumple 10 años de su nacimiento. Para celebrarlo, el programa ha preparado una gala especial que se emitirá a lo largo de la edición que contará con los coaches originales del formato en nuestro país: Malú, David Bisbal, Melendi y Rosario."
}