{
    "url": "https://www.elmundo.es/loc/famosos/2023/04/03/642a87e7e4d4d856538b4585.html",
    "title": "Fernando Alonso cuenta que ha roto con la periodista Andrea Schlager",
    "content": "Fernando Alonso (41) ha roto sus propias reglas. El piloto ha dejado a un lado la discreción y ha anunciado él mismo a través de un comunicado publicado en su perfil de Instagram, donde reúne más de cinco millones de seguidores, su ruptura con Andrea Schlager (40). Un cambio en su hoja de ruta que, como era de esperar, ha sorprendido a propios y extraños. \"Queríamos contaros que nuestra relación como pareja terminó\", comienza diciendo el mensaje. \"Hemos tenido la suerte de compartir un tiempo fantástico juntos, y seguirá siéndolo, pero de una manera diferente. Como seguramente habéis visto, hemos continuado trabajando juntos en varios proyectos durante este tiempo y seguiremos haciéndolo con profundo amor y respeto entre nosotros. Pensamos que era apropiado compartir esto porque habéis sido un gran apoyo. Gracias por eso, con amor, Fer y Andrea\", finaliza. Alonso, que este fin de semana ha firmado un tercer puesto en el Gran Premio de Australia, ha querido dar este paso al frente solo tres semanas después de que LOC adelantara que el piloto había vuelto a la soltería y que mantenía una muy relación con la periodista austriaca. Tanto que hace apenas un mes se dejaron ver juntos en el GP de Baréin, mostrando así el gran vínculo que aún les une. Aunque hayan tomado la decisión de continuar sus vidas por caminos separados, han dejado claro que seguirán formando parte el uno de la vida del otro. Por ello, todo apunta a que la ruptura se ha producido en términos amistosos. Alonso y Schlager se vieron por primera vez en 2021, durante un evento relacionado con la Fórmula 1, pero no fue hasta abril de 2022 cuando salió a la luz el romance entre el piloto y la periodista. Aunque han sido cautos a la hora de compartir detalles e imágenes sobre su vida sentimental, ha habido ocasiones en las que han dado rienda suelta a su amor y han superado esta barrera. La comunicadora continúa muy vinculada al piloto por su trabajo para la cadena Servus TV cubriendo la Fórmula 1 y otros deportes, tal y como han dejado caer en la carta en la que han revelado su ruptura. Por su parte, el asturiano tiene un contrato de dos años con Aston Martin que finaliza este 2023. En caso de abandonar la Fórmula 1, el piloto tiene claro que seguirá compitiendo en otras categorías, con el Dakar como principal aspiración en el ámbito profesional."
}