{
    "url": "https://www.diezminutos.es/teleprograma/programas-tv/a41921749/la-voz-2022-antena-3-asaltos-coaches-asesores/",
    "title": "Arrancan los Asaltos de 'La Voz' en Antena 3",
    "content": "'La Voz 2022': audiciones a ciegas y coaches'La Voz Kids 2023': Antena 3 presenta a sus nuevos coachesLos 30 mejores concursos de la historia de la televisiónLa Voz arranca una nueva fase este viernes en Antena 3. El talent show estrena a las 22:00 horas los Asaltos, un nuevo escalón para los talents que continúan avanzando en la competición.Los coaches no estarán solos para tomar este tipo de decisiones tan complicadas. La gala de este viernes también cuenta con la presencia de los Asesores: Raphael es el asesor de Pablo López, Vanesa Martín ayuda a Laura Pausini, Mala Rodríguez acompaña a Antonio Orozco y Lola Índigo está junto a Luis Fonsi. Juntos tendrán que tomar difíciles decisiones que afectarán a la composición de los equipos.En la primera noche de ‘Asaltos’ podremos ver a los equipos de Pablo López y Raphael, y Laura Pausini y Vanesa Martín. Los coaches llegan con siete talents en sus equipos, pero sólo podrán elegir a uno de ellos para enviarle a la fase final de los Directos de ‘La Voz’. Además, contarán con la Zona de Peligro, en la que los coaches tendrán que situar a tres de sus artistas. El 'Asalto Final'Los talents que terminen en esta zona de peligro volverán a luchar en el ‘Asalto Final’ para conseguir un puesto en los Directos de ‘La Voz’. Los coaches contarán con un robo por equipo, siendo el talent robado un pase directo a los ‘Directos en su nuevo equipo. El tiempo de robo se activará cuando coloquen a uno de los talents en la Zona de Peligro, así que tienen que pensar muy bien en qué orden lo hacen si no quieren perderle. El equipo estará cerrado cuando logren mantener a tres artistas en la Zona de Peligro a salvo de robos.Durante la noche disfrutaremos de dos actuaciones muy especiales. Raphael y Pablo López cantarán ‘Lo saben mis zapatos’, emocionando al resto de coaches y asesores, y Laura Pausini y Vanesa Martín interpretarán ‘Yo sí’, el tema con el que la italiana ganó un Globo de Oro y estuvo nominada a los Oscar por Mejor canción original."
}