{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a42537872/paz-padilla-regreso-telecinco/",
    "title": "Paz Padilla﻿: así será su nuevo programa en Telecinco",
    "content": "Paz Padilla: los mejores momentos de su vida en imágenesAsí han cambiado los presentadores y colaboradores de SálvameLos momentos más polémicos de SálvameEl regreso de Paz Padilla a Telecinco está cada vez más próximo. Antes de las fiestas de Navidad, la humorista se acercaba hasta las inmediaciones de 'Mediaset' y era mucha la polémica que generaba. Cabe recordar que la actriz y presentadora fue despedida fulminantemente a principios del 2022 debido a su brutal confrontación con Belén Esteban con motivo de sus opiniones por el coronavirus que hizo que abandonara el plató de 'Sálvame' de forma inesperada. La resolución del contrato fue tan abrupta que Paz Padilla no dudó en demandar a la empresa italiana por despido improcedente pero finalmente todo quedo en un acuerdo amistoso por ambas partes. La gaditana ha reaparecido para llevar los mandos de un nuevo proyecto al estilo 'Diario de Patricia' y 'Déjate querer'. “Señoras y señores, vuelve la Paz Padilla”, así comienza la promo del nuevo programa que trata de buscar candidatos con una buena historia: \"Si eres adoptado y buscas saber cuáles son tus orígenes, si necesitas reconciliarte con algún familiar, si quieres volver a ver a ese primer amor de hace cincuenta años o necesitas darle una segunda oportunidad a tu ex, llámame\", dice Paz Padilla sin conocerse aún el nombre del nuevo formato que se presentará en prime time.Se están empezando a conocer detalles de este nuevo formato, entre ellos hemos podido saber que Paz Padilla tendrá a una colaboradora de lo más especial en su nuevo programa. En estos momentos se está grabando los episodios piloto y según adelanta 'Lecturas', su hija Anna Ferrer Padilla formará parte del grupo de colaboradores. Será la primera vez que madre e hija estén juntas en un programa de televisión."
}