{
    "url": "https://www.elmundo.es/deportes/futbol/2021/09/13/613f4aade4d4d8d5468b45c0.html",
    "title": "Un Barcelona al límite pierde otro delantero: Braithwaite pasará por el quirófano",
    "content": "El Barcelona continúa amontonando disgustos. Martin Braithwaite, el delantero danés que había comenzado la Liga frente a la Real Sociedad marcando dos goles y reivindicando un papel tantas veces puesto en duda, pasa a ser nuevo inquilino de la enfermería. El club azulgrana anunció este lunes que el futbolista tendrá que pasar en los próximos días por el quirófano para tratar una lesión femoropatelar en la rodilla izquierda. La entidad no informó del tiempo de baja, aunque se estima que podría estar lejos de los terrenos de juego, al menos, cuatro meses. La lesión de Braithwaite deja al técnico Ronald Koeman ante un panorama desolador en el frente ofensivo. El Barcelona, que se estrena este martes en la Champions ante el poderoso Bayern, apenas puede contar con dos delanteros natos: Memphis Depay, por ahora sensación barcelonista (dos tantos en tres partidos de Liga), y Luuk de Jong, incorporado desde el Sevilla en los últimos minutos del mercado veraniego una vez se concretó la salida de Antoine Griezmann al Atlético. Memphis y Luuk, por cierto, formaron pareja atacante en el PSV Eindhoven entrenado entonces por PhillipCocu en la temporada 2014-15. Conquistaron la Eredivisie y marcaron 54 goles entre los dos. El extremo austriaco de 18 años Yusuf Demir, que jugó 28 minutos en el primer partido de Liga, y Philippe Coutinho, ya con el alta pero que no juega desde que se lesionó el 29 de diciembre de 2020 frente al Eibar, son las otras alternativas de las que dispone un Koeman al límite. En la temporada en la que el presidente Joan Laporta decidió no renovar a Leo Messi y buscó una salida a Antoine Griezmann, las bajas se han acumulado en ataque. Ansu Fati, operado cuatro veces del menisco de su rodilla izquierda, continúa recuperando la forma en la Ciutat Esportiva Joan Gamper. Nadie quiere correr riesgos con el delantero de 18 años, gran esperanza del club para esta etapa de transición. A Ousmane Dembélé, lesionado en su rodilla derecha en la pasada Eurocopa y que pasó por el quirófano el 28 de junio, no se le espera hasta principios de noviembre. Mientras que Sergio Agüero, apuesta personal de Laporta en los tiempos en que creía que debía renovar a Messi, aún no se ha estrenado con la camiseta azulgrana. Con una lesión tendinosa en el gemelo interno de la pierna derecha sufrida una semana antes del inicio de la Liga, el Kun trabaja para volver a jugar a finales del próximo mes de octubre. Su idea sería disputar minutos en el clásico frente al Real Madrid en el Camp Nou (24 de octubre)."
}