{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/05/30/triatlon-inclusivo-escolar-femenino-exitos-88063924.html",
    "title": "Triatlón Inclusivo, Escolar y Femenino, éxitos de este deporte en la Región",
    "content": "La Federación de Triatlón de la Región de Murcia ha visto recompensada su labor durante los últimos años en cuanto al fomento y apuesta por el Triatlón Inclusivo. Prueba de ello son los últimos éxitos cosechados por sus federados. A la victoria del año pasado el equipo escolar inclusivo, formado por Abel Torreblanca y su guía, José Antonio Hoyos, junto a Pablo Marín y Elena Romero, que se proclamaron Campeones de España de Triatlón por Relevos Inclusivo en Edad Escolar, se ha unido este año la participación del tándem caravaqueño formado por Torreblanca y Hoyos en las Series Mundiales de Paratriatlón, celebradas en Yokohama. Una competición en la que también estuvo otra de las federadas con al FTRM en paratriatlón, Susana Rodríguez, que se colgó la medalla de oro en la competición nipona. Una presea más que se suma a su extenso palmarés donde destaca el oro conseguido en los JJ.PP de Tokio 2021. Además, Ricardo Marín consiguió cuatro medallas en los campeonatos del Mundo celebrados en Ibiza a principios del mes de mayo, proclamándose campeón del mundo PTS2 en duatlón cros y triatlón cros, subcampeón en acuatlón y bronce en duatlón. Otra de las apuestas firmes de la FTRM en los últimos años ha sido la promoción del deporte femenino y el escolar. En cuanto al femenino, Murcia forma parte del Programa Nacional Amazonas de la FETRI, un programa integral y transversal que está destinado a fomentar el desarrollo de la mujer y su evolución dentro del triatlón y con el que nuestra región ha acogido varias concentraciones nacionales, así como quedadas incluidas en el programa Lideresas Amazonas. Prueba de los buenos resultados obtenidos por triatlón femenino murciano es la medalla de bronce conseguida el año pasado por la selección absoluta femenina de la FTRM en el Campeonato Nacional de Triatlón por Autonomías. A nivel regional, las competiciones se encuentran en el ecuador de la temporada, con varias pruebas previstas para los próximos meses como son el Swimrun Costa Mediterránea de Mazarrón, el 11 de junio; Triatlón de Menores de Molina de Segura, el 25 de junio; Triatlón Olímpico de Calasparra, el 1 de julio; Triatlón de Yecla por relevos, el 16 de julio; Triatlón de Blanca, el 29 de julio; Acuatlón de La Azohía, el 6 de agosto; Triatlón Popular de San Pedro, el 10 de septiembre; Swimrun Cabo de Palos, 14 de octubre; y los duatlones cross de La Unión, el 22 de octubre, y de Molinos de Marfagones, el 5 de noviembre."
}