{
    "url": "https://www.diezminutos.es/teleprograma/programas-tv/a44026958/jorge-javier-vazquez-regreso-supervivientes-2023/",
    "title": "Ion Aramendi desvela cuándo regresa Jorge Javier Vázquez a 'Supervivientes'",
    "content": "Supervivientes 2023: nominados, expulsado, salvado y galas Supervivientes 2023: todos los concursantes Jorge Javier Vázquez: últimas noticias, polémicas, fotos... Supervivientes sigue siendo el fenómeno televisivo de la temporada, aunque sus emisiones se acercan a su fin. Las últimas semanas están siendo complicadas para sus concursantes, que ya notan el desgaste físico y mental propios del formato. Sin embargo, no es el único integrante del equipo que ha sufrido, ya que el propio presentador, Jorge Javier Vázquez, se vio afectado por una baja médica que le ha tenido apartado del programa, así como de 'Sálvame', durante dos semanas. Pero, según parece, su vuelta a las galas podría ser inminente.Eso es lo que se deduce de las palabras de Ion Aramendi, su compañero encargado de presentar 'Conexión Honduras'. En la entrega del domingo 28 de mayo, el donostiarra afrontó un programa más y, al final del debate, era el turno de despedirse y emplazar a los espectadores a no saltarse las próximas citas del reality, que está a punto de terminar la edición. Así, comenzó diciendo: \"El martes no os perdáis 'Tierra de Nadie', con Carlos Sobera, y el jueves gala con Jorge Javier\".Jorge Javier Vázquez ya tiene fecha de regreso a 'Supervivientes 2023'Con la inequívoca frase de Ion Aramendi se despejan las dudas sobre la vuelta de Jorge Javier a Telecinco. Tras varios días de incertidumbre respecto a la salud del presentador y su presencia en los dos programas que presenta a escasas citas de acabar sus emisiones, por fin descubrimos cuándo podremos verle de nuevo al pie del cañón. Según lo anunciado por su compañero de 'Supervivientes', el 1 de junio Jorge Javier volverá a ponerse al frente de las galas en la recta final del concurso. De hecho, según los cambios anunciados por Mediaset, la fecha de la final podría rondar el jueves 22 de junio, aunque todavía no han emitido una confirmación oficial."
}