{
    "url": "https://www.laopiniondemurcia.es/sucesos/2022/04/25/rescatan-cadaver-desaparecidos-calpe-65355470.html",
    "title": "Los dos bañistas muertos en Calpe tenían 18 y 24 años y eran primos hermanos",
    "content": "El cuerpo sin vida del segundo de los bañistas desaparecidos ayer por la tarde, de 24 años, tras saltar al mar desde el Peñón de Ifach, en Calpe, ha sido hallado poco después de las 11.00 horas por buzos de la Guardia Civil. Los dos fallecidos, de 18 y 24 años, son primos hermanos. Según ha informado Emergencias 112 de la Comunitat Valenciana y fuentes municipales, especialistas del grupo de actividades subacuáticas del Instituto Armado han encontrado el cadáver del segundo desaparecido a causa de las corrientes marinas a las 11.08 horas. El primero de los desaparecidos, de 18 años, fue hallado ayer domingo por la noche, a las 22.20 horas, también fallecido. y fuentes consultadas por Efe han informado de que las dos víctimas mortales son primos hermanos de nacionalidad colombiana. Saltaron desde el helipuerto del Peñón de Ifach Los hechos tuvieron lugar sobre las 16.00 horas de este domingo cuando el chico de 18 años saltó al agua desde el área del helipuerto ubicado en el Peñón de Ifach, a dos metros de altura sobre una zona de baño, y el estado de la mar impidió que pudiera volver a tierra por sí mismo, por lo que varios bañistas saltaron al agua para tratar de ayudarle. Uno de ellos, el encontrado sin vida hoy de 24 años, tampoco pudo alcanzar la costa y también desapareció en el agua. Un tercer hombre a la deriva, en este caso un voluntario con chaleco salvavidas que había acudido a la emergencia, permaneció un tiempo a merced de las olas, pero finalmente pudo salir del agua. Se inició entonces la búsqueda de los desaparecidos con un helicóptero de rescate de Salvamento Marítimo y otro del Consorcio de Bomberos, una lancha de salvamento de Cruz Roja, una patrullera de la Guardia Civil con un destacamento del Grupo Especial de Actividades Subacuáticas (GEAS) de la Guardia Civil y varias patrullas de la Policía Local de Calp. El suceso ha causado una honda conmoción en Calp ya que las familias de ambos jóvenes son muy conocidas en la localidad, donde sus padres participan activamente en un club de fútbol de veteranos."
}