{
    "url": "https://www.larazon.es/opinion/consulta_202306266498c0d744049c0001e2c051.html",
    "title": "La consulta",
    "content": "Ayer, hasta las seis de la tarde, una masa social heterogénea pero tendente a llegar a la cajera del supermercado, que la cajera te diga «quieres bolsa» y responder siempre «no lo puedes entender», estuvo votando. Estuvo votando cuando no sabemos ni votar, porque este club de fútbol llamado Atlético de Madrid (desgraciadamente Sociedad Anónima Deportiva), nos tiene acostumbrados a la bota, a que Cerezo se eche mano a la cartera desde el palco para repetirnos que no pintamos nada. Es verdad que, en los últimos tiempos, ni siquiera necesita ser tan faltón porque, al éxodo al Metropolitano, se sumó un aborregamiento paulatino. Es como si en la grada hubieran esparcido adormidera, como si el hecho de haber cambiado un pisazo en el centro de Madrid (pidiendo a gritos una reforma que nunca llegó) por un adosado en las Musas, fuera suficiente para cerrarnos la boca para siempre. Llegó el cansancio, el tedio, la rabia, las ganas de tirar el abono al río. Llegaron los advenedizos y las empresas con entrada Vip. Y mucha gente fetén lo hizo, tiró el abono. Gente de siempre, gente a la que no conocías muy bien del todo, pero que sabías que los tenías en todo. Así que nos llevaron al adosado como perdonándonos la vida y, no sólo eso, nos cambiaron el escudo. Nos lo cambiaron por una cosa con redondeces que, ahora resulta, dicen los diseñadores que es acojonante. No hay un dios que entienda el logo, no hay una mínima medida que concuerde, la osa está mirando para donde no tiene que mirar pero, a los diseñadores les encanta. Los diseñadores ya sabemos, por cierto, de qué parte concreta del mapa del Metro de Madrid provienen, así que, como dirían en Argentina «guién so». Vds, ¿quiénes son para decirle a una masa heterogénea pero machacona con el «no lo puedes entender» lo que tiene que votar, decidir lo que tiene que aceptar por el signo de los tiempos? Váyanse a rezarle a la bata blanca y al despertador y déjennos en nuestra apacible sombra. Lo de este fin de semana ha sido sólo una consulta por el escudo del Atleti, pero ha sonado a ir de comunión de nuevo. Pase lo que pase, vuelve a no importar el marcador."
}