{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-extranjeros/a43971082/david-beckham-tutorial-maquillaje-victoria-beckham-broma-viral/",
    "title": "David Beckham se cachondea de su mujer, Victoria Beckham, con una broma viral",
    "content": "Los futbolistas españoles más guapos: la lista definitivaLos 50 famosos españoles más guapos: cantantes, actores10 parejas de celebrities que destilan amorDesde que David Beckham dejara el fútbol en el año 2013, el deportista ha tomado las riendas de su vida como empresario de éxito, y también como influencer en redes sociales con más de 80 millones de seguidores en Instagram. De hecho, ahora tiene mucho más tiempo libre, una faceta que exprime en sus redes continuamente, y de la que hace muy buen uso como bailarín de salsa junto a su mujer o también como cocinero amateur. Sin embargo, tener mucho tiempo libre también puede ser un quebradero de cabeza, especialmente para su entorno, y si no que se lo digan a Victoria, que ha sido la última \"víctima\" de las ocurrencias de su marido en Tik Tok.Victoria, muy centrada en su firma de moda y en su marca de belleza homónimas, ha querido mostrar a sus seguidores un tutorial de cómo se suele hacer ella la técnica de 'contouring' para perfilar su rostro. Al fondo, su marido todavía yacía en la cama y escuchaba atentamente lo que grababa su mujer... pero lo que no se esperaba Victoria era que David ya estaba tramando una 'maldad' que ha terminado colgada en la cuenta de Tik Tok de la 'spice pija':Con mucha guasa, David ha cogido una brocha de su mujer mientras contaba cómo se extendía la crema siguiendo los consejos de su mujer: \"Aparentemente esta es la mejor forma según ella\", comentaba mientras se restregaba el utensilio por toda la cara. Los comentarios de respuesta al vídeo, sin duda, han sido lo mejor: \"El tutorial que no sabíamos que necesitábamos\"; \"Es un vacilón\" o \"Ooooh! Tú sí que sabes de lo que hablas\" han sido sólo algunas de las divertidas reacciones que ha recibido. ¿Y Victoria? \"David, no me robes el protagonismo\", ha dicho ella con mucho sentido del humor en su cuenta de Instagram. Sin duda, una de las parejas mejor avenidas, y con mejor humor, del panorama celebritero."
}