{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a27167242/antonio-david-flores-juicio-alzamiento-bienes/",
    "title": "Antonio David Flores, a juicio por supuesto alzamiento de bienes",
    "content": "Cuando parecía que todos los problemas judiciales de Antonio David Flores habían acabado, ha recibido un nuevo varapalo. El ex Guarda Civil estaba volviendo a reconstruir su vida tras lograr quitarse de encima la acusación de “maltratador” que le puso Rocío Carrasco, un delito por el que le podrían haber caído 5 años de cárcel. Por este motivo, el malagueño se había lanzado a abrir un negocio propio: un restaurante en la playa de Fuengirola que está acondicionando para su próxima apertura. Sin embargo, la calma le ha durado muy poco tiempo. Ahora tiene que rendir cuentas ante el juez tras la demanda de su exmujer por un supuesto alzamiento de bienes. El recurso que interpuso Antonio David para parar el proceso no ha sido admitido; por lo tanto, la Audiencia Provincial de Madrid ha ratificado la decisión del magistrado del Juzgado de Instrucción número 2 de Alcobendas, que dio por terminada la instrucción sobre las finanzas del acusado y decretó la apertura del juicio oral. Rociíto demandó a su ex en el año 2012 por el presunto cobro de intervenciones televisivas y exclusivas a revistas cuando se había declarado insolvente judicialmente. Los abogados de Flores lograron que se archivara la causa por indefensión debido a que la jueza no tuvo en cuenta las \"pruebas documentales\" que presentó. Asimismo, este procedimiento se alargó más de seis meses, límite legal que tiene la Justicia para investigar estos casos.Tal y como informa El Español, Antonio David va a tener que sentarse en el banquillo de los acusados \"tras analizar la abundante documentación incorporada al procedimiento (...) se aprecian indicios suficientes de delito de alzamiento de bienes\". Con todo esto, \"es probable, de forma meramente provisional, que se llevaran a cabo actos de ocultación de ingresos a fin de parecer una aparente insolvencia, sin que las alegaciones del recurrente permitan en este momento tener por desvinculados los indicios de criminalidad\". Si Rocío Carrasco ganase esta batalla, se embolsaría un dinero que lleva reclamándole desde 2006."
}