{
    "url": "https://www.elmundo.es/cultura/2023/03/12/640deb3ce4d4d8e9108b4585.html",
    "title": "La mujer de Paul Auster anuncia que el escritor padece cáncer",
    "content": "El escritor estadounidense Paul Auster está recibiendo tratamiento contra un cáncer que le fue diagnosticado el pasado diciembre, según ha revelado su mujer, la también autora Siri Hustvedt, en un mensaje en su cuenta de Instagram. En el texto, Hudtvedt expresa su amor por su marido, con el que se casó en 1982, y explica con su característico estilo literario que ambos se mueven en un espacio llamado \"Cancerlandia\", cuyas fronteras cruzan quienes padecen la enfermedad o aman a alguien que la padece. Auster, de 76 años, se sentía enfermo unos meses antes del diagnóstico de cáncer -del que no especifica tipo ni estadio- y está siendo tratado en el hospital Sloan Kettering de Nueva York, la ciudad en que residen. \"Algunas personas lo sobreviven y otras mueren. Esto es algo que sabe todo el mundo, y aún así vivir cerca de esa verdad cambia la realidad de cada día\", reflexiona la novelista de 68 años, que describe su experiencia como una \"aventura sobre la cercanía y la separación\". \"Uno tiene que ser lo bastante cercano para sentir los enervantes tratamientos como si fueran suyos y estar lo bastante lejos para ofrecer ayuda genuina. ¡Demasiada empatía puede hacer inútil a una persona! Esta cuerda floja no siempre es fácil de pisar, por supuesto, pero es el trabajo real del amor\", sostiene. Auster, que este mismo año ha publicado 'Bloodbath Nation', un ensayo sobre la crisis de la violencia con armas en EE.UU., atravesó un 2022 complicado a nivel personal tras la muerte por sobredosis de su hijo Daniel, de 44 años, que estaba inmerso en una causa judicial por la muerte de su bebé meses antes. Ruby, hija de Daniel y nieta del escritor, murió a los 10 meses de edad en 2021 por exposición a heroína y fentanilo, y el padre había sido imputado por homicidio negligente y puesto en libertad bajo fianza tres días antes de que lo encontraran inconsciente en el metro, de lo que no se recuperó."
}