{
    "url": "https://www.larazon.es/gente/famosos/20220204/pbat25sau5h3xaq7knujpqe534.html",
    "title": "Ana Obregón y su monumental reproche a Pablo Iglesias en el Día Mundial contra el Cáncer",
    "content": "Como cada año, este año se celebra en todo el planeta el Día Mundial contra el Cáncer, una fecha que sirve para recordar la necesidad de seguir investigando para encontrar una cura definitiva contra esta enfermedad que cada año se lleva la vida de unas 10 millones de personas. Ana Obregón, que tuvo que lamentar el fallecimiento de su hijo Aless por esta afección, es uno de los rostros conocidos que más concienciado se ha mostrado a la hora de combatir lo que denomina una “pandemia silenciosa”, y ha aprovechado la jornada de hoy para lanzar un contundente y directo reproche a Pablo Iglesias, quien fuera vicepresidente del Gobierno. “Hoy es el Día Mundial contra el Cáncer. Es la pandemia silenciosa, (no es mediática como el covid) que provoca la muerte a 300 personas cada día en España. España siempre se encuentra a la cola de todos los países que destinan dinero en sus presupuestos generales del Estado para la investigación y tratamiento de esta maldita enfermedad. Menos mal que en España existen fundaciones que realizan una labor extraordinaria”, ha comenzado quejándose Ana Obregón, aprovechando su mensaje también para recordar que ella gestiona una de estas organizaciones en nombre de su hijo Aless: “Por eso he cumplido el deseo de mi hijo creando la Fundacion Aless Lequio para su investigación”. Ha sido entonces cuando Ana Obregón ha aprovechado para agradecer a Amancio Ortega sus donaciones a la sanidad pública, unas donaciones que levantaron cierta controversia en algunos sectores políticos. “Su donación de 280 millones ha permitido comprar equipos de protonterapia que no existían en España (radiactividad a base de protones que trata y cura el cáncer). De hecho, yo me tuve que ir a Nueva York porque era la única forma de tratar el cáncer de mi hijo porque en ese momento no existían esos equipos en España”, ha recordado la actriz. Ana Obregón ha criticado a Pablo Iglesias por cuestionar la donación de Amancio Ortega, un acto de generosidad que, según ella, ha permitido a miles de pacientes tratar su cáncer en la sanidad pública. “En su momento, Pablo Iglesias, despreciando esta donación, dijo que era ‘la limosna de un multimillonario’. Pablo, esa limosna ha tratado a 22.000 personas dos años después. Ha salvado miles de vidas. 22.000 personas que no tenían mi suerte y el nivel adquisitivo para poder tratar a los suyos el cáncer fuera de España. Ánimo, luchadores”, ha sentenciado la actriz en su cuenta de Instagram."
}