{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a38021814/rocio-flores-reaccion-separacion-olga-moreno-antonio-david-flores/",
    "title": "Rocío Flores y la forma en la que intenta evadirse de la última polémica familiar",
    "content": "Rocío Flores: repasamos su estilo y cómo ha cambiadoManuel Bedmar, así es el novio de Rocío FloresRocío Carrasco y Rocío Flores: ¿por qué no se hablan?Olga Moreno y Rocío Flores: toda la verdad sobre su relaciónAntonio David vuelve a estar en el punto de mira después de que Ana Rosa confirmase en su programa que iba a separarse de Olga Moreno  tras más de 21 años de relación. Sin duda, una noticia que ha causado una gran conmoción, sobre todo a sus hijos, ya que ellos tienen una excelente relación con la ganadora de 'Supervivientes'. Ahora, tras salir a la luz esta noticia, Rocío Flores ha decidido reaparecer a través de sus redes sociales mostrando cómo está viviendo ella esta última polémica en la que se ha visto envuelta su familia.La colaboradora parece haber decidido centrarse en su hermana Lola, y es que ella ya ha confesado en más de una ocasión que están muy unidas. De hecho, ha optado por ser ella la encargada de llevarle al colegio. Dándose un cariñoso abrazo y posando muy sonrientes en el ascensor, Rocío Flores parece haber encontrado en la hija de Antonio David y Olga Moreno el mejor refugio en estos duros momentos.De momento, ningún miembro de la familia ha querido pronunciarse sobre esta noticia y lo único que sabemos ha sido lo que Marta López ha comunicado en 'Sálvame' sobre cómo se encuentra Rocío Flores. La colaboradora reconocía en el programa que había recibido un mensaje de la joven desvelándole cómo se sentía. \"Rocío quiere que sepan que están destrozados… Me dice: 'Dile a Jorge que estoy destrozada, que esto es insufrible\", ha comunicado la colaboradora. Además, ha reconocido que siente que la hija de Rocío Carrasco \"está enfadada\" con todo lo que está pasando.Por su parte, Antonio David Flores ya ha realizado su primera aparición pública desde que se supo la noticia. Al colaborador se le ha podido ver acudiendo a la comisaría de policía de Alcobendas, en Madrid, aunque no quiso hacer ninguna declaración sobre este asunto, y es que parece que, por ahora, prefiere centrarse solo en su nuevo proyecto laboral que ya ha estrenado y con el que está muy ilusionado."
}