{
    "url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/01/6247135321efa019548b45a1.html?intcmp=MNOT23801&s_kw=2",
    "title": "Sanidad cambia la forma de contabilizar positivos y añade 43.265 casos y 323 muertes con Covid-19",
    "content": "Las comunidades autónomas han notificado este viernes al Ministerio de Sanidad 43.265 nuevos casos de Covid-19, de los que 14.809 se han producido en mayores de 60 años. Sanidad explica que, tras la entrada en vigor el pasado lunes de la nueva estrategia de vigilancia frente al Covid-19, los casos notificados a partir de ahora corresponden \"fundamentalmente a personas con criterios de vulnerabilidad o relacionadas con ámbitos vulnerables y las que precisan ingreso hospitalario, y no al total de infecciones por SARS-CoV-2\". \"Con lo que la evolución de los indicadores de seguimiento de la pandemia se debe adaptar a esta circunstancia y los datos de este informe no se deben comparar con los de informes previos a la entrada en vigor de la nueva estrategia\", precisan. La cifra total de contagios en España se eleva ya a 11.551.574 desde el inicio de la pandemia, según las estadísticas oficiales. En el informe de hoy, Sanidad ha cambiado también la forma de contabilizar la incidencia, de forma que ahora solo se muestra la de los mayores de 60 años, que se sitúa en 459,27 en los últimos 14 días por 100.000. En las pasadas dos semanas se ha registrado un total de 56.573 positivos en este grupo de edad. En el informe de este viernes se han añadido 323 nuevos fallecimientos, en comparación con 350 el viernes pasado. Hasta 102.541 personas con prueba diagnóstica positiva han fallecido desde que el virus llegó a España, de acuerdo con los datos recogidos por el Ministerio. En la última semana han fallecido 171 personas con positivo confirmado en España. Actualmente, hay 4.150 pacientes ingresados y positivos en Covid-19 en toda España (4.351 el martes) y 420 en UCI (492 el martes). La tasa de ocupación de camas ocupadas por coronavirus se sitúa en el 3,34% (3,52% el martes) y en las UCI en el 4,62% (5,40% el martes). Entre el 22 y el 28 de marzo, las comunidades autónomas han realizado 194.820 pruebas diagnósticas en mayores de 60 años, de las cuales 121.874 han sido PCR y 72.946 test de antígenos, con una tasa global por 100.000 habitantes de 1.581,58. Mientras tanto, la tasa de positividad se sitúa en el 16,01%, frente al 18,86% del martes. La Organización Mundial de la Salud (OMS) recomienda que este dato se encuentre por debajo del 5% para considerar como 'controlada' la propagación del virus."
}