{
    "url": "https://www.larazon.es/tecnologia/20210902/kruztaplkrfcvohe334y2jssxq.html",
    "title": "El botón que nunca debes pulsar en tu móvil: si lo haces, perderás tu dinero",
    "content": "El smishing vuelve a estar de moda. O, al menos, eso es lo que dejan entrever los numerosos casos que están saliendo a la luz. El último de ellos ha sido detectado por la firma de ciberseguridad ESET y, como en la mayoría de ellos, en el objetivo está claro: controlar nuestro teléfono para conseguir acceder a nuestros ahorros. Para ello, se hacen pasar por una marca conocida o una institución pública que, por su renombre, se gane la confianza de las víctimas en cuestión de segundos. En esta ocasión, los estafadores han suplantando la identidad de tu compañía telefónica a través de un mensaje de lo más comúnEn esta ocasión, los estafadores han suplantando la identidad de tu compañía telefónica a través de un mensaje de lo más común: “Tiene un correo de voz nuevo”. A continuación, animan al usuario a pinchar sobre el enlace que han dispuesto unas líneas más abajo. Supuestamente, esté les llevará a la grabación correspondiente. Sin embargo, la realidad es que se trata de una página web falsa en la que comienza la estrategia por hacerse con nuestro dinero. Una vez dentro, nos mostrarán nuestro número de teléfono, así como la duración del supuesto mensaje de voz. Ahora bien, para poder escucharlo, aseguran que hay que descargar una aplicación. Evidentemente, como ya ha ocurrido en casos anteriores, se trata de una app falsa mediante la que los criminales intentarán introducir malware en el terminal. En el caso de que la víctima la instale, ésta le pedirá permiso para acceder a la configuración del sistema y a la accesibilidad. Ambas funciones les permitirán controlarlo todo: desde leer emails hasta obtener los contactos, así como acceder a nuestra cuenta bancaria. La mejor forma de evitar estas situaciones es rechazando propuestas así: si recibes un mensaje de estas características, bórralo de inmediato. Los smartphones de hoy cuentan con sistemas propios para acceder al buzón de voz sin necesidad de descargar absolutamente nada."
}