{
    "url": "https://www.elmundo.es/espana/2022/06/29/62bc1d28fc6c8340228b45a8.html?intcmp=MNOT23801&s_kw=2",
    "title": "Biden asegura el compromiso de la OTAN de \"defender cada centímetro\" del territorio aliado",
    "content": "El presidente de EEUU, Joe Biden, ha asegurado el compromiso de su país con la defensa de Europa y ha hecho hincapié en que la OTAN debe proteger \"cada centímetro\" del territorio aliado. Biden se ha manifestado en estos términos a su llegada a la cumbre que los socios de la Alianza celebran en Madrid y antes de mantener un encuentro bilateral con el secretario general de la organización, Jens Stoltenberg. Las palabras del presidente de EEUU se interpretan como un espaldarazo a la pretensión española de aclarar en el nuevo Concepto Estratégico que se apruebe en Madrid, la protección bajo el paraguas de la OTAN de Ceuta y Melilla, las dos ciudades españolas enclavadas en territorio del continente africano. La situación de Ceuta y Melilla en relación con la Alianza es una cuestión que ha suscitado múltiples dudas, habida cuenta de que el Tratado de Washington en su artículo 6 establece los límites geográficos precisos amparados por la defensa aliada. Territorios que en caso de ser atacados serían protegidos militarmente por el conjunto de los socios. Ese mapa incluye el territorio de cualquiera de los estados miembro en Europa o en América del Norte; el territorio de Turquía y las islas bajo la jurisdicción de cualquiera de los aliados situadas en la zona del Atlántico al norte del Trópico de Cáncer. De acuerdo con este dibujo, las dos ciudades españolas en territorio africano quedarían excluidas. Ahora, sin embargo, se pretende precisar en el nuevo Concepto Estratégico, que marcará la orientación de los aliados para el próximo decenio, el principio de protección a la \"integridad territorial\" de los socios, lo que afectaría plenamente a Ceuta y Melilla cuya soberanía española no está en discusión. El presidente de EEUU, a su llegada a la reunión de líderes aliados ha insistido en que la OTAN es en estos momentos, con la guerra a sus puertas y las múltiples amenazas que se ciernen sobre las democracias occidentales, \"más necesaria que nunca\". En este sentido, se ha congratulado por el levantamiento turco a la próxima adhesión de Suecia y Finlandia porque con ella, ha dicho, la Alianza será \"más fuerte y segura\". También se ha referido a la implicación reforzada de EEUU con la seguridad europea y en ese marco ha citado la pretensión de ampliar de cuatro a seis los destructores en la base de Rota así como incrementar la presencia militar norteamericana en Polonia, Rumanía, Reino Unido, Alemania, Italia y los países bálticos (Lituania, Letonia y estonia)."
}