{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a40820086/gloria-camila-ana-maria-aldon-ruptura-instagram/",
    "title": "Gloria Camila escenifica su ruptura con Ana María Aldón: la ha bloqueado",
    "content": "Así ha sido la relación entre Ana María Aldón y José Ortega CanoJosé Ortega Cano: repasamos su vida en imágenesLas mejores imágenes de la vida de Gloria CamilaLa crisis entre Ana María Aldón y José Ortega Cano va a más. La distancia que se ha marcado el matrimonio es cada vez más amplia e incluso voces de la familia del torero ya aseguran que la relación está totalmente rota y que solo es cuestión de tiempo que se comunique. La nueva colaboradora de 'Ya es verano' continúa diciendo que \"están\" y no se atreve a dar por finalizada su matrimonio. Más fuerte que nunca, Ana María ha querido responder al bloqueo de la hija de su marido. La relación entre Ana María Aldón y Gloria Camila, ante este contexto, se va debilitando y la hija del torero ya ha dado un paso que ha demostrado hacia dónde está yendo la relación con la, todavía hoy, mujer de su padre.La hija del torero ha dejado de seguir en Instagram a Ana María Aldón, un gesto que indica que no quiere seguir viendo las publicaciones de la diseñadora, las cuales son cada vez más escasas pues, debido a su salud mental, lleva dos meses sin publicar nada. Ana María Aldón no se había pronunciado hasta ahora de este bloqueo y ha dejado claro que no le ha sentado nada bien, pues ha sido ella misma la que ha sacado el tema en su primera entrevista en televisión tras meses en silencio.\"La última vez que hablé con Gloria Camila fue a finales de mayo. Luego me he enterado de que ha bloqueado en Instagram. Lo he comprobado. Sí, soy tan incómoda, es mejor que pertenezca a su círculo más cercano. No sé o no quiere que le siga en Instagram\".  Lo último: una fotografía con su nieta el 20 de junio, después de haber estado 12 días en blanco. Unas fechas que demuestran que Gloria no la ha dejado de seguir por la constante publicaciónTodo parece indicar que la visita de Gema Aldón al Deluxe, donde arremetió contra Gloria Camila, fue el detonante para que esta relación, tirante, se terminara de romper. Así lo dejaba caer la propia Gloria en su estreno en 'Ya es verano', donde contestaba a Gema sin ningún tapujo. Y es que, a la tensión del matrimonio, ahora se suma el mal rollo mediático de las hijas, algo que seguro que no aporta nada bueno a la crisis matrimonial."
}