{
    "url": "https://www.larazon.es/castilla-y-leon/conciliamos-verano-mejor-formula-conciliar-vacaciones-escolares_20230627649ab3d79d4a8300016f016e.html",
    "title": "\"Conciliamos verano\", la mejor fórmula para las familias en las vacaciones escolares",
    "content": "Un total de 7.920 niños ya se encuentran participando en el programa \"Conciliamos\" en este periodo vacacional. Una participación que aumenta en un 10 por ciento respecto al año anterior. Y lo harán en uno de los 158 centros escolares habilitados para prestar este recurso: 40 más que en 2022, y con el reto de superar las cifras de 15.553, número de participantes el pasado verano. Unos datos que ha ofrecido la consejera de Familia e Igualdad de Oportunidades, Isabel Blanco, durante su visita al CEIP \"Caño Dorado\" de la localidad vallisoletana de Zaratán, un espacio que durante los próximos días va a recibir a un total de 107 niños. Allí, Blanco, ha vuelto a recalcar la apuesta de la Junta por la conciliación familiar y laboral y que beneficia a más de 300.000 hogares de la Comunidad con menores de 25 años. \"Es una vía clara para favorecer la igualdad y frenar el descenso de la natalidad\", ha añadido. \"Conciliamos verano\" se divide en dos espacios de tiempo; el primero que abarca del 26 de junio al 28 de julio y un segundo que va del 31 de julio al 31 de agosto, cuyo plazo para apuntarse permanecerá abierto del 3 al 11 de julio. Un programa que lleva manteniendo los mismos precios desde 2013, cuatro euros diarios para los núcleos familiares con una capacidad económica de entre 9.000 y 18.000 euros y seis euros en el caso de que superen dicho umbral. No obstante, es totalmente gratuito para aquellas familias con menor renta, las numerosas con categoría especial, menores protegidos, extranjeros participantes en acogida temporal y familias en las que alguno de sus miembros sea víctima de terrorismo o de violencia de género. Hace dos campañas se puso en marcha el programa \"Conciliamos Incluye\", destinado a aquellos centros de alta complejidad socioeducativa donde hay un alto porcentaje de menores pertenecientes a minorías étnicas y culturales o en sus entornos familiares se encuentren en una situación económica desfavorable. El pasado año participaron 1.117 menores en los cinco centros habilitados, Aranda de Duero (Burgos), Palencia, Salamanca, Valladolid y Zamora. La Junta también desarrolla otros programas de conciliación a lo largo de todo el año como \"Crecemos\" y ya ha abierto el plazo para la solicitud del \"Bono Concilia\", una ayuda económica de 750 euros por hijo menore de tres años para hacer frente a gastos relacionados con la conciliación. El plazo finaliza el 21 de julio."
}