{
    "url": "https://www.elmundo.es/ciencia-y-salud/salud/2021/11/02/61811f5ae4d4d80f438b45ca.html",
    "title": "Una viróloga alemana alerta de que España podría registrar una subida de la incidencia del Covid a pesar",
    "content": "Sandra Ciesek, jefa de virología del Hospital Nniversitario de Frankfurt, ha alertado de que países del sur de Europa, como España e Italia, podrían registrar en los próximos meses una subida de la tasa de incidencia del Covid, a pesar de contar con un elevado porcentaje de su población vacunada, coincidiendo con la bajada de temperaturas \"Puede haber subidas si hace mucho más frío allí. Hay que seguir atentos\", comenta Ciesek en un podcast de Ndr. España, Malta e Italia aún han disfrutado de un clima benigno. Pone como ejemplo, la situación preocupante que está atravesando Bélgica, mal al norte de Europa, que, con una tasa de vacunación superior al 74%, tiene una incidencia de unos 280 casos por 100.000 habitantes. De hecho, Bélgica ya está administrando una tercera dosis de refuerzo a su personal sanitario, además de que ya ha iniciado el refuerzo a los mayores de 65 años y a los individuos con una inmunidad reducida. En la actualidad el número de hospitalizaciones más elevado desde el pasado 25 de mayo, con 1.511 ingresos y 276 pacientes en UCI. España se ha situado en octubre como el segundo país de Europa con la menor tasa de incidencia (49,86 casos de Covid-19 por cada cien mil habitantes) aunque va sumando ligeras subidas, con 0,24 puntos más en un día. Malta ocupa el primer puesto en este ránking, según los datos del Centro Europeo para la Prevención y Control de Enfermedades (ECDC), y le sigue Italia, con una tasa de incidencia de 59,27. \"Hace mucho más calor que en el centro y en el norte\", dijo esta viróloga. Italia, que fue de los primeros países de Europa en verse golpeada en febrero de 2020 por la pandemia de coronavirus, ve cómo los nuevos contagios descendieron este lunes a 2.818 desde los 4.526 frente al día anterior y reduce a 20 las muertes desde las 26 del domingo, según informó el Ministerio de Sanidad. La incidencia media de nuevos casos en Europa es de 235,46 por 100.000 habitantes, frente a 190,19 en la anterior actualización de hace una semana, mientras hay voces que ya han mostrado su preocupación por el repunte del coronavirus en el continente."
}