{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a39278796/antonio-david-objetos-mudanza/",
    "title": "Antonio David Flores hace la mudanza y sabemos qué objetos se habría llevado",
    "content": "Repasamos, en imágenes, la vida de Antonio David Flores.Así fue la historia de amor de Antonio David Flores y Olga Moreno.Descubre la biografía de Olga Moreno.Antonio David Flores se ha mudado. En estas fotos de archivo, le vemos cuando también protagonizó otra mudanza al trasladarse al piso de Olga. Entonces, le veíamos con algunos objetos personales que probablemente también le hayan acompañado en esta nueva mudanza lejos de la casa familiar de Málaga. Tal y como DIEZ MINUTOS adelantó, desde hace unos días, el padre de Rocío Flores ya no pernoctaba en el que fue su domicilio familiar con Olga Moreno sino que se quedaba en casa de su hija cuando estaba en la capital de la Costa del Sol, una medida temporal hasta que encontrase una nueva vivienda. El pasado fin de semana, Diego Arrabal explicó en 'Viva la vida' que el ex colabo0rador de 'Sálvame' ya tenía nueva vivienda y se había mudado a una nueva casa en la ciudad andaluza.Antonio David se encargó personalmente de su nueva mudanza. El ex colaborador de Mediaset aprovechó que Olga y su hija Rocío disfrutaban de una escapada de chicas, lo que impidió a la joven acudir al cumpleaños temático de su tía, Gloria Camila, para llevarse sus objetos más personales. Repasamos la relación entre Olga Moreno y Rocío Flores.En aquella otra mudanza, como reflejan las fotos, Antonio David trasladó a su vehículo una gran maleta repleta de sus enseres personales. Además, pudimos ver cómo el malagueño cargaba hasta el coche con varios cuadros de grandes dimensiones: uno tenia caracteres chinos y, los otros dos, eran obras de 'pop art': uno imitando a Audrey Hepburn en 'Desayuno con diamantes' y otro a Marilyn Monroe. Curiosamente en este último se podía leer una etiqueta con el nombre de Lola, su hija pequeña. Es posible que también ahora se haya llevado consigo estos enseres. Lo que sí está calro es que este paso al frente del ex colaborador de Mediaset no parece que vaya a afectar, de momentos, a sus planes con su ex, Olga Moreno. Al parecer, la ex pareja no va a firmar el divorcio, de momento, porque a la ganadora de 'Supervivientes 2021' le preocupan el bienestar de Rocío y David, los hijos de su ex y Rocío Carrasco, y el de Lola, la niña que tiene en común con Antonio David. Esta decisión no parece ser del agrado de la familia Moreno, muy decepcionada con el ex guardia civil desde que se confirmó su relación con Marta Riesco."
}