{
    "url": "https://www.ultimahora.es/noticias/nacional/2020/03/28/1152199/coronavirus-espana-registra-peor-dia-832-muertos-horas.html",
    "title": "Coronavirus: España registra su peor día, con 832 muertos en 24 horas",
    "content": "España registra su peor día, con 832 fallecidos en 24 horas. Ya son 5.690 las personas fallecidas con coronavirus en España. Así lo ha anunciado este sábado el Ministerio de Sanidad en un comunicado con datos sobre el número de afectados. En las últimas 24 horas se han contabilizado 832 muertos con COVID-19, la peor cifra en lo que llevamos de crisis sanitaria.\nLos casos de personas contagiadas por coronavirus (orthocoronavirinae) se elevan a 72.248. Además, ya se han curado un total de 12.285 pacientes y 40.630 han sido hospitalizados.\n\n■ Última hora del coronavirus\n\nSegún ha informado el departamento que dirige Salvador Illa, hay 486 pacientes en la UCI y alcanzan ya los 4.575, un 9,84 % más; pero las personas que ya se han recuperado de la COVID-19 doblan a las fallecidas y suman 12.285, lo que se traduce en un incremento del 31,3 % con 2.928 nuevas altas.\nLa Comunidad de Madrid ha sumado en las últimas 24 horas otras 345 muertes y el total de fallecidos desde que comenzó la epidemia son 2.757, casi la mitad de los registrados en toda España.\n \n\nMadrid, con 2.757 muertes por coronavirus, 345 más en las últimas 24 horas, también sigue liderando el ranking de regiones con más fallecidos, seguida de Catalunya, donde han fallecido 1.070 personas y se han contagiado un total de 14.263.\nEn cuanto al perfil de los pacientes, según datos del Ministerio de Sanidad obtenidos del análisis de 36.197 casos, el 86,2 por ciento de los fallecidos tenía más de 70 años, grupo que ha registrado el 42 por ciento de los ingresados en UCI y el 48,7 por ciento de los hospitalizados.\nLos datos facilitados por Sanidad también revelan que hombres y mujeres se han contagiado de manera similar, ya que los hombres han registrado 18.070 positivos, de los 36.197 casos analizados; y las mujeres 18.127 contagiadas.\nSin embargo, los hombres han registrado una letalidad más alta, ya que han fallecido 892 de los 36.197 casos positivos analizados, por 550 mujeres fallecidas."
}