{
    "url": "https://www.ultimahora.es/noticias/nacional/2017/12/13/313547/rajoy-espera-tener-dialogo-normal-civilizado-dentro-ley-nuevo-gobierno-catalan.html",
    "title": "Rajoy espera tener un «diálogo normal y civilizado» dentro de la ley con el nuevo Gobierno catalán",
    "content": "El presidente del Gobierno, Mariano Rajoy, ha asegurado este miércoles que espera tener un «diálogo normal y civilizado» con el nuevo Ejecutivo catalán que surja de las elecciones autonómicas del 21 de diciembre. Dicho esto, ha recalcado que «siempre» ha estado dispuesto al diálogo pero tiene que ser dentro de la ley.\nAsí se ha pronunciado en la sesión de control al Gobierno del Pleno del Congreso, después de que el portavoz parlamentario del PdeCAT, Carles Campuzano, le haya emplazado a que «abandone el autoritarismo y dialogue con las instituciones de Cataluña».\nCampuzano ha recriminado a Rajoy que estos años, ante las demandas de diálogo de los catalanes, se haya «parapetado» en el «argumento de respeto a la ley». Es más, ha acusado al Gobierno de «dejar pasar el tiempo» para ver si la situación se «disolvía como un souflé», «intervenir las finanzas de la Generalitat» o «reprimir de manera violenta el ejercicio de derechos de los ciudadanos».\nEl presidente del Gobierno ha afirmado que lo que ha ocurrido en Cataluña se debe a que unos gobernantes «decidieron que en su comunidad la Constitución no regía y no se aplicaba» e «inventaron una nueva legislación», sin dejar hablar a la oposición y «haciendo caso omiso a las resoluciones de los tribunales».\nTras añadir que el artículo 155 se aplicó para restaurar la «primacía de la ley y los derechos de las personas», ha dicho que espera que «las cosas se normalicen pronto» y que puedan tener como han hecho desde 1978 «un diálogo normal y civilizado». Y ha agregadooque «siempre» ha estado «dispuesto a dialogar» pero dentro de la ley no planteando un «referéndum sí o sí» como, según ha dicho, hicieron los anteriores gobernantes de Cataluña.\nSeguirá ampliación."
}