{
    "url": "https://www.elmundo.es/espana/2022/02/25/6218aa22fdddff9f128b45ae.html?intcmp=MNOT23801&s_kw=3",
    "title": "Margarita Robles asegura que España no hará ningún despliegue de tropas con \"carácter",
    "content": "La ministra de Defensa, Margarita Robles, aseguró este viernes que cualquier despliegue de tropas que pueda hacer España como respuesta a la invasión de Ucrania por parte de Rusia nunca será con \"carácter ofensivo\", sino \"estabilizador\" y \"defensivo\". En declaraciones a TVE recogidas por Servimedia, Robles se pronunciaba así sobre las decisiones que podría tomar las OTAN en los próximos días como respuesta al ataque ruso iniciado la madrugada de este jueves. La titular de Defensa indicó que \"no va a haber tropas de la OTAN en Ucrania\" porque este país no forma parte de la Alianza Atlántica, por lo que lo que se podría hacer es \"reforzar\" la seguridad de países que sí son asociados y están en la zona del conflicto, como Bulgaria y Rumanía. Indicó que un eventual despliegue de tropas estaría destinado a evitar \"cualquier posibilidad de agresión a los países de de OTAN\", iniciativa en la que sí podría participar España, algo que ya vienen haciendo miembros de las Fuerzas Armadas en Bulgaria. Robles explicó que España es \"un socio, serio, fiable y comprometido\" con la Alianza Atlántica y que las tropas españolas que están en la Europa del Este forman parte siempre de \"misiones de presencia, de disuasión y de carácter defensivo, nunca de carácter ofensivo\". Por este motivo, recalcó que cualquier nuevo despliegue de efectivos que acuerde la OTAN y al que se sume España será siempre \"con el carácter estabilizador\" y \"claramente defensivo\". Explicó que se trata de disuadir al presidente ruso, Vladimir Putin, de que \"no se va a admitir\" que se produzca \"ninguna agresión\" contra países de la OTAN y que en este aspecto se actuará con \"firmeza absoluta\". En cuanto a los españoles que siguen en Ucrania, la titular de Defensa explicó que parte de ellos han decidido seguir en el país por arraigo en el mismo, pero apuntó que desde la embajada en Kiev se dará \"amparo absoluto\" a estos compatriotas por si en algún momento desean marcharse. Añadió que para garantizar estas gestiones se ha reforzado con más policías la delegación diplomática española en la capital ucraniana. Además, la ministra se refirió a que tanto ella como el ministro de Exteriores, José Manuel Albares, se reunirán con representantes de la embajada de Ucrania en Madrid para ver qué ayuda humanitaria se puede enviar a este país."
}