{
    "url": "https://www.laopiniondemurcia.es/municipios/2023/05/17/diego-guzman-son-momentos-gran-87455861.html",
    "title": "Diego Guzmán: \"Son muchos los momentos de gran emoción con la Virgen de la Salud\"",
    "content": "Respuesta: ¿Cómo viven los alcantarilleros la devoción a su Patrona en los días de sus Fiestas? Pregunta: Mayo es el mes de María, y las Fiestas nacieron alrededor de su devoción. Momento de hacer un alto en el camino, de compartir con familiares y amigos alegrías y preocupaciones, y sobre todo, momento para poner en sus manos todo aquello que nos ocupa y de dar gracias a su Hijo por las cosas buenas que a lo largo del año recibimos.  Respuesta: ¿Cuál es el momento más emotivo y el de mayor participación? Pregunta: Son muchos los momentos emotivos que se viven a lo largo de los actos programados para honrar a la Virgen de la Salud: En las romerías, cuando el trono se detiene ante una casa que nos han informado que hay un enfermo,  en las visitas a la Capilla de las Hermanas Salesianas y en San Roque, cuando ves a personas fijando su mirada en su sonrisa y, al mismo tiempo, llorando en su intimidad, en la Ermita. Pregunta: El momento de mayor participación es durante las Romerías desde San Pedro a su Ermita y viceversa. En la Ofrenda de Flores. Respuesta: ¿Cómo están transcurriendo las fiestas de este año, las primeras sin ningún tipo de restricciones por la pandemia? Pregunta: Con asistencia masiva de gente, a todos y a cada uno de los actos programados. Hay como una especie de ...liberación, con unas ganas enormes de compartir, de salir, de disfrutar de los actos que Hermandad de la Virgen de la Salud, Federación de Peñas Festeras y Culturales y Ayuntamiento de Alcantarilla hemos preparado dentro del Programa de las Fiestas de Mayo de Alcantarilla 2023.   Pregunta: Fiestas de interés turístico Regional que pretendemos elevar a nacional a la mayor brevedad. Respuesta: ¿Qué representa la Virgen de la Salud para los alcantarilleros/as? Pregunta: Todo lo bueno que una madre representa. Ha sido y es compañera en la evolución del pueblo de Alcantarilla. El amor a María, bajo la advocación de Virgen de la Presentación , primero, y a partir del S. XVII de la Salud se hunde en las raíces del tiempo.  Respuesta: ¿Qué actos se han programado? Pregunta: La hermandad, que este año cumple 50 años, ha preparado varios actos que se están desarrollando: Romerías desde San Pedro a la Ermita y viceversa, Rezo del santo Rosario y santa Misa, visitas de Centros escolares a la ermita, Misa de enfermos, Triduo, Misa Huertana el día grande de Alcantarilla y posterior Ofrenda de Flores, por la tarde. Traslado a la parroquia de Campoamor, donde como colofón de las fiestas, domingo, se hace una misa de campaña en la Plaza de la Inmaculada. Por último, y una vez terminada la Santa Misa, una procesión por las calles de Alcantarilla."
}