{
    "url": "https://www.elmundo.es/espana/2023/03/28/6422d4f9e4d4d892798b4587.html",
    "title": "PP y Cs exigen la \"destitución fulminante\" de Marlaska por promover el cese \"ilegal\" de",
    "content": "El Partido Popular y Ciudadanos han exigido al presidente del Gobierno la \"destitución inmediata y fulminante\" del ministro del Interior, Fernando Grande-Marlaska, tras haber tenido noticia de la sentencia del Tribunal Supremo que declara \"ilegal\" el cese del coronel de la Guardia Civil Diego Pérez de los Cobos. La portavoz popular en el Congreso, Cuca Gamarra, ha puesto voz a esta petición afirmando que el necesario resarcimiento al coronel pasa inevitablemente por el cese de quien promovió su destitución \"ilegal\", es decir, el ministro del Interior. \"Marlaska no debería ser mañana ministro tras esta sentencia. La utilización política de los ceses significa una manera de entender el ejercicio de la política que no es admisible en una democracia como la nuestra\", ha afirmado Gamarra para quien \"no cabe más que el cese fulminante del ministro o su dimisión si tiene un poco de dignidad\". La portavoz de los populares ha añadido que si este cese no se produce, el PP \"emprenderá acciones parlamentarias para que Grande-Marlaska sea reprobado de nuevo por el Congreso\". El ministro del Interior ya ha sido objeto de una reprobación por parte de la Cámara por los acontecimientos de la valla de Melilla que se saldaron con la muerte de varias decenas de inmigrantes que intentaban entrar en territorio español. Pese a ello, \"Pedro Sánchez le protege\", ha añadido Gamarra. El coronel Pérez de los Cobos fue cesado como jefe de la Comandancia de la Guardia Civil de Madrid después de negarse a informar al Gobierno de las investigaciones que, por orden judicial, estaba llevando a cabo sobre la manifestación del 8-M de 2020, seis días antes de que el Ejecutivo decretara el estado de alarma y el confinamiento de la población para intentar frenar la pandemia del Covid. También Ciudadanos se ha referido a este asunto. Los naranjas han acogido la sentencia con \"alegría\" y se han sumado a la petición de dimisión de Fernando Grande-Marlaska por haber demostrado una vez más su \"negligencia y su arbitrariedad\"."
}