{
    "url": "https://www.larazon.es/deportes/futbol/champions-league/20211104/gdne7io26bf73dtol647xfirtu.html",
    "title": "“Vergonzoso”, “estúpido”, “escoria”, linchamiento mediático al central que juega por Sergio Ramos",
    "content": "Sergio Ramos continúa con el proceso de recuperación de su lesión en el sóleo de su pierna izquierda, que le ha impedido debutar hasta el momento con el PSG, mientras otro de los centrales del equipo francés, Presnel Kimpembe, es objeto de una crítica despiadada por el penalti que cometió en los instantes finales del partido contra el RB Leipzig en la Liga de Campeones. Esa acción impidió el triunfo del PSG (2-2) y la prensa francesa reaccionó con extrema dureza. La debilidad defensiva que muestra el PSG llevó a Khalifah Bin Hamad Al-Thani, conocido como el ‘jeque del PSG’, a pedir a través de las redes sociales que juegue Sergio Ramos: “París lo necesita. Hay un gran problema defensivo. Ramos, te estamos esperando”, El diario Le Parisien, muy próximo al PSG, indicó que Kimpembe estuvo “nervioso todo el partido” y que con su “grave error” se convirtió en el futbolista que más penaltis ha cometido en la Champions con el equipo francés (tres), empatado con Thiago Silva. Pero el diario destacó que Kimpembe los ha hecho en 37 encuentros, mientras que el brasileño los cometió en 60. Le Parisien señaló que a Kimpembe se le ha criticado por su “falta de concentración” y recordó alguno de los errores del central, como el penalti por mano que cometió en 2019 contra el Manchester United y que supuso la eliminación del PSG; el gol en propia puerta en la final de Copa de ese mismo año contra el Rennes, que terminó ganando al PSG en los penaltis; y otro gol en su portería que marcó el pasado mes de marzo en el Francia-Ucrania (1-1). “En general, Kimpembe había logrado borrar su escoria, pero desde la reanudación de la temporada, parece haber vuelto a caer en sus errores”, escribió Le Parisien. RMC Sport habló de “la vergonzosa estadística de Kimpembe en Champions” y aseguró que vive “un comienzo de temporada para olvidar”. Le Figaro vio a Kimpembe “superado” contra el Leipzig. “Nunca mostró serenidad en defensa y debilitó enormemente a su equipo por sus arriesgadas subidas”, añadió. L’Equipe también fue duro con el central, del que dijo que “concedió estúpidamente un penalti en el tiempo añadido”."
}