{
    "url": "https://www.diezminutos.es/familia-real/monarquia-espanola/a44195118/letizia-gestos-carinosos-cercanos-viaje-cooperacion-colombia/",
    "title": "Letizia muestra su lado más cercano y cariñoso en su viaje de cooperación a Colombia",
    "content": "La reina Letizia: repasamos su vida en 50 imágenesLos 'looks' de la reina Letizia: Así ha evolucionado su estilo Árbol genealógico de la Familia Real Española: sus miembros Letizia ha mostrado su lado más humano y cercano en su viaje de cooperación a Colombia. Un viaje que sólo durará dos días, similar al que hizo a Mauritania en junio de 2022 o a Paraguay en noviembre de 2021. Tras aterrizar en el Aeropuerto Internacional Rafael Núñez (Cartagena de Indias), hacia las 19:00 horas del 12 de junio (las 3 de la mañana del día 13 en España por el cambio horario) y fue recibida por la Primera Dama de la República de Colombia, Verónica Alcocer.A primera hora del 13 de junio, la Reina se enfundaba su chaleco rojo de cooperación ( y sus botas Panama Jack) para comenzar con su apretada agenda. Acompañada por la primera dama, la Reina ha visitado un programa de abastecimiento de agua potable y saneamiento domiciliario en el barrio de Villa Hermosa, uno de los más pobres de la ciudad. Durante el recorido se mostró muy cercana con los habitantes que les mostraban orgullosos las mejoras de sus viviendas.Letizia se sentó en el suelo y estuvo jugando con uno de los bebés que vive en este barrio, preguntado a su madre e interesándose por su vida. La Reina mostró una imagen cercana y distentida, en las que a veces se saltó el protocolo para acercarse a los más desfavorecidos.También compartió momentos divertidos y anécdotas junto a unas alumnas de una de las escuelas. Posteriormente se dirigió a la Casa del Marqués de Valdehoyos para un almuerzo. Después, Letizia y Verónica han visitado las instalaciones de la Escuela Taller de Cartagena de Indias y un trabajo de restauración en el Baluarte de Santa Catalina, donde la mujer de Felipe VI se ha mostrado muy interesada por los proyectos, charlando animadamente con algunas de las alumnas del taller.El viaje de la Reina a Colombia continuará este 14 de junio con una visita a Cali, donde visitará la finca cafetera de Ecomún-CECOESPE donde excombatientes de la guerrilla han puesto en marcha una cooperativa para el cultivo de café; la Escuela Taller de Jardinería de Cali y los puestos ambulantes de la Fundación Microfinanzas BBVA en el barrio de Santa Elena."
}