{
    "url": "https://www.diezminutos.es/teleprograma/programas-tv/a42180891/pesadilla-en-el-paraiso-semifinalistas/",
    "title": "'Pesadilla en el paraíso': Iwan, Daniela y Víctor son los tres semifinalistas",
    "content": "Todos los expulsados de Pesadilla en el paraísoPesadilla en el paraíso: cuándo es la final del programaLos 30 mejores realities de la historiaDespués de 100 días de concurso tras haber empezado la convivencia el pasado 31 de agosto, el reality Pesadilla en el paraíso ya va llegando a su fin. Aunque el concurso se alargó un mes más con la entrada de cuatro nuevos aspirantes a granjeros, el programa está a punto de llegar a su final y ya conocemos a los que tienen un pie directamente en la final. El programa conducido por Lara Álvarez y Carlos Sobera pronto cerrará sus puertas, y ya tienen lista la fecha para la gran final del reality español así como los concursantes. Y es que ya conocemos quiénes son los tres celebrities que ya tienen un pie en la final del reality: Iwan Molina, Daniela Requena y Víctor Janeiro. Y es que, Iwan Molina ha conseguido el bastón de capataz por lo que no puede ser nominado esta semana y Daniela Requena obtuvo la inmunidad tras jugársela con Israel Arroyo. Además, Víctor Janeiro se ha colado en esta semifinal al no haber salido nominado por sus compañeros, una semana más. Esta semana, sin capataz, la granja se manejará en mutuo acuerdo y, tras la eliminación de la semana que viene entre Bea Retamal e Israel Arroyo, se abrirán las votaciones del público para que se elija entre los cuatro semifinalistas. Telecinco tiene previsto que el reality acabe antes de las fiestas navideñas, pero también revelaron que habrá un nuevo formato express. Todavía quedan algunas semanas para que el programa acabe. Telecinco ha puesto en marcha la próxima edición de Supervivientes 2023. Pero también está preparando un nuevo formato y se trataría de una versión express de Pesadilla en el Paraíso que tendría una duración aproximada de 6 semanas y desde un principio, los participantes famosos concursarán de manera individual."
}