{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a40653820/omar-sanchez-nueva-ilusion-raquel-lozano/",
    "title": "Omar Sánchez aclara qué relación tiene con Raquel Lozano",
    "content": "Anabel Pantoja y Omar Sánchez: su historia de amor Anabel Pantoja: repasamos su vida y su trabajo en imágenes Las 35 rupturas de los famosos que más han impactado Omar Sánchez aclara qué relación tiene con Raquel Lozano. El ex marido de Anabel Pantoja ha entrado por teléfono en 'Sálvame' para explicar cuál es su relación con la ex concursante de 'Gran Hermano' después de que su ex haya encontrado de nuevo el amor con Yulen Pereira en 'Supervivientes'. Hace unos días, el canario ya avanzó que estaba conociendo a Raquel con quien pasó unos días en la Comunidad Valenciana. \"Nos estamos conociendo, es muy guapa por fuera pero igual de guapa es por dentro, es muy buena persona\". Omar no quería hablar de relación pero sí confesó estar abierto por completo al amor: \"Hay que disfrutar de lo bueno y a mí me encanta el amor, yo aconsejo a todo el mundo que viva el amor, es lo mejor de la vida\".Ahora, Omar Sánchez, que lanzó una dura pulla contra Anabel Pantoja por su caro regalo a Yulen, entró en 'Sálvame' con el teléfono de Rafa Mora y aclaró las últimas informaciones sobre su 'romance'. En el vídeo de la parte superior, recogemos las palabras de Omar Sánchez sobre Raquel Lozano. ¿Son pareja? ¿Están enamorados? ¡Dale al play para descubrirlo!\"A nosotros nos sorprende, puede venir por mi parte o la de ella. Hasta hoy no puedo saber por qué parte es\" dijo el canario sobre la filtración de su nueva ilusión. \"Raquel es una chica encantadora, nos hemos visto dos veces. No puedo decirte que estoy enamorado porque no es así\", aseguró y reveló si está conociendo a otras chicas. \"Estoy conociéndola a ella, no tengo ningún problema en decirlo. A ella y a otras más no\". Por su parte, hace unos días, Raquel Lozano criticó el reencuentro entre Omar y Anabel. ¿La relación entre Omar y Raquel tiene futuro?Alba Carrillo y Alexia Rivas dieron las primeras pistasFue Alba Carrillo en 'Ya es mediodía' la que adelantó que Omar Sánchez y Raquel Lozano podrían estar viviendo un incipiente romance y habló de su viaje por la Comunidad Valenciana. Después, Alexia Rivas, íntima de Omar, confirmó que se conocían pero que no eran pareja. \"Omar está centrado en su trabajo, la ha conocido, pero no son novios y de momento no cree que vaya a serlo\"."
}