{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a38989592/carlota-corredera-criticas-entrevistar-kiko-rivera/",
    "title": "Carlota Corredera se defiende de los ataques por entrevistar a Kiko Rivera",
    "content": "Kiko Rivera se explica después de la polémica entrevista.Isa Pi recibe las disculpas de su hermano Kiko Rivera. Kiko Rivera, vetado en 'Secret Story'. Kiko Rivera no para de estar envuelto en polémica. La entrevista concedida a una revista nacional sigue trayendo cola, por lo que ha apostado por un hacer un comunicado a través de Instagram pidiendo perdón por las declaraciones vertidas y por contar un episodio muy íntimo de la vida de su hermana: el momento en el que se quiso \"cortar las venas\" en Cantora; motivo por el que Kiko terminó pegándola. Para matizar este comunicado, el DJ quiso conectar con 'Sálvame' y explicar con pelos y señales cómo se siente después de ver a su hermana rota tras leerle. Sin embargo la entrevista tampoco ha sentado nada bien a la opinión pública, pues se ha armado un gran revuelo por dejarle aparecer tras haber confesado haber pegado a su hermana, indistintamente del motivo que le llevó a hacerlo. \"Blanqueas a un maltratador\", se llegó a acusar al programa y a Carlota Corredera, presentadora de ese tramo, a quien se la calificaba de \"feminista traicionera\" o \"feminista de pega\". Unas acusaciones a las que la periodista ha respondido durante el propio programa.\"No nos vamos a justificar por lo que hacemos o dejamos de hacer. Ya estamos cansados, después de 13 años, de tener que explicarnos y rendir cuentas de todo\", ha respondido la presentadora ante las cámaras. Corredera ha señalado que Kiko Rivera es un personaje de actualidad y, como tal, se ha hablado de él en este espacio \"él ha hecho un comunicado en su cuenta de Instagram y ha querido aclarar de alguna manera ese ‘post’, en el que incluso le echaba la culpa a la revista\". En la misma línea se posicionaba Gema López a quien le parecía sano que Kiko interviniera en el programa para explicarse. \"La gente en su casa, que es muy inteligente, esa gente que se haya enterado de sus declaraciones por los programas, pues tiene la potestad de creerle o no. De saber si su arrepentimiento es sincero o no. De saber si, a pesar de estar arrepentido, sigue pensando lo que dijo\", apuntaba Corredera."
}