{
    "url": "https://www.ultimahora.es/sucesos/ultimas/2019/12/11/1127253/detenido-narco-vendio-extasis-mato-chica-son-fusteret.html",
    "title": "Detenido el narco que vendió el éxtasis que mató a una chica en Son Fusteret",
    "content": "Detenido el narco que vendió la pastilla de éxtasis que mató a Milagros Alanís Moyano, la joven de 19 años durante un festival de música electrónica en el recinto de Son Fusteret.\nAgentes del Cuerpo Nacional de Policía procedieron este martes al arresto de un narcotraficante colombiano acusado de un presunto delito de tráfico de drogas con resultado de muerte. Desde un primer momento, los esfuerzos policiales estuvieron centrados en tratar de localizar al ‘camello’ que había vendido la droga.\nEl detenido ha pasado este miércoles por la mañana a disposición judicial.\nFugado\nEl delincuente, nada más tener conocimiento de que la joven había fallecido se dio a la fuga y permanecía en paradero desconocido. Desde un primer momento, los investigadores de la Policía Nacional mantuvieron un amplio dispositivo de búsqueda. En los últimos días, los agentes responsables del caso tuvieron noticias del paradero del sospecho y lo cercaron. Ante la gran presión policial practicada las 24 horas y las constantes vigilancias de los lugares donde residía y frecuentaba, al sospechoso no le quedó más remedio que pactar una entrega a través de su abogado.\n\nEn septiembre de 2019, la Policía Nacional detuvo a una de las primas de la joven argentina que falleció tras tomar éxtasis en un festival de Son Fusteret por venderle la pastilla. La chica aseguró ante los agentes del Grupo de Homicidios que facilitó el contacto del ‘camello’ a la víctima. Los investigadores han analizado las conversaciones telefónicas de la sospechosa y han descubierto que ella compró once pastillas en la plaza Serralta y las vendió a Milagros Alanís Moyano y a su grupo de amigos. Había una pastilla para cada uno, supuestamente. Y todos consumieron.\nEntrega de la droga\nLa prima de la fallecida acudió a la jefatura policial de Palma el pasado 16 de agosto sobre las 10.30 horas. Los agentes la arrestaron por un presunto delito contra la salud pública y la interrogaron. Fue allí cuando la joven reconoció los hechos y apuntó que el ‘camello’ les entregó la droga en moto."
}