{
    "url": "https://www.ultimahora.es/noticias/sociedad/2018/09/19/1026319/otono-comienza-este-domingo.html",
    "title": "El otoño comienza este domingo",
    "content": "El otoño de 2018 comenzará este domingo 23 de septiembre a las 3.54 horas (hora oficial peninsular) y durará 89 días y 20 horas, terminando el 21 de diciembre con el comienzo del invierno, según cálculos del Observatorio Astronómico Nacional (OAN), dependiente del Instituto Geográfico Nacional del Ministerio de Fomento.\nEl inicio de esta estación es la época del año en que la longitud del día se acorta más rápidamente. Así, a las latitudes de la Península, el Sol sale por las mañanas más de un minuto más tarde que el día anterior, y por la tarde se pone más de un minuto antes. Por ello, al inicio del otoño, el tiempo en que el Sol está por encima del horizonte se reduce en casi tres minutos cada día. \nDurante el otoño es cuando termina el horario de verano, concretamente el último domingo de octubre, que este año cae en el día 28. Así, este año, a las 3.00 de la madrugada del 28 de octubre habrá que retrasar el reloj hasta las 2.00 (las 2.00 en Canarias pasarán a ser la 1.00). Ese día, por tanto, tendrá oficialmente una hora más. \nCon respecto a la observación nocturna del cielo, el OAN indica que tras la puesta de Sol, Marte y Saturno serán visibles todo el otoño, mientras que Júpiter podrá verse hasta mediados de noviembre. Y al amanecer, serán visibles Venus a partir de noviembre y Júpiter a partir de diciembre.\nLa primera luna llena del otoño tendrá lugar el 25 de septiembre, y las dos siguientes sucederán el 24 de octubre y el 23 de noviembre. Las lunas nuevas del otoño tendrán lugar el 9 octubre, el 7 de noviembre y el 7 de diciembre. \nTambién durante el otoño, habrá lluvias de meteoros. La primera importante será la de las Dracónidas, cuyo máximo se da hacia el 8 de octubre. Otra lluvia de meteoros popular en otoño es la de las Leónidas, con máximo hacia el 17 de noviembre y que ocasionalmente llega a ser muy intensa. Pero la más intensa suele ser la de las Gemínidas, cuyo máximo ocurre alrededor del 14 de diciembre. Por el contrario, a lo largo del otoño no se producirá ningún eclipse. \nSobre las constelaciones visibles, el OAN señala que alrededor de la estrella Polar se verán a lo largo de la noche el Cisne, Casiopea, la Osa Menor y la Jirafa. Las constelaciones eclípticas visibles en este periodo van de Capricornio a Virgo. Por encima de la eclíptica destacarán Pegaso y Andrómeda; por debajo, la Ballena y Orión, así como las estrellas Sirio y Proción."
}