{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a34544194/viva-la-vida-ana-maria-aldon-habla-rocio-carrasco/",
    "title": "Ana María Aldón sobre Rocío Carrasco: “No la entiendo, pero no me queda más remedio que respetarla”",
    "content": "Ana María Aldón y José Ortega Cano, como dos adolescentes en la playa. La ex 'Superviviente' y su marido, como dos adolescentes en la playa.Ana María Aldón se abre en canal: \"Sufrí depresión\". La segunda finalista de 'Supervivientes 2020' se ha sentado, por primera vez, en 'Sábado Deluxe' para hacer un repaso de su vida y su concurso.“Hay que respetar a Rocío Carrasco”, estas fueron las polémicas palabras que pronunció Ana María Aldón en una entrevista para 'Semana'. Unas declaraciones que han traído cola y que ella misma ha querido explicar ahora en 'Viva la vida'. La mujer de Ortega Cano, a la que hemos conocido gracias a 'Supervivientes 2020', ha confesado que “me preguntaron por la relación con Rocío, cuando tengo a la redactora que me hace muchas preguntas sobre Rocío, dije que había que respetarla, esté o no de acuerdo. No me posicioné a favor de nadie. Lo más importante son los niños, que han sufrido mucho”, ha contestado Ana María, muy molesta. “No la entiendo, pero no me queda más remedio que respetarla”.“Si Rocío Carrasco quiere vivir de una determinada manera hay que respetarla. Ella es dueña de su vida. Yo no la conozco de nada, ¿Quién soy yo para juzgar qué?”, añadía en la revista, algo que ya ha aclarado. Además, ha querido aclarar si Rocío Carrasco y Gloria Camila han tenido un acercamiento como apuntan ciertas informaciones, pese a que Gloria lo niega rotundamente. La mujer de su padre ha sido muy clara y ha negado, también, que haya ocurrido. También ha querido responder a los rumores de la supuesta homosexualidad de Ortega Cano y a si se le insinuó o no a Antonio David Flores en Central Park: “No se merece ese trato. No me hace gracia ninguna ni a él, por supuesto porque ¿Dónde están las pruebas? Mi marido es un hombre muy hombre”."
}