{
    "url": "https://www.elmundo.es/espana/2021/09/20/6147821d21efa0146b8b462c.html",
    "title": "El PP pide cambios en el Pacto Antitransfuguismo",
    "content": "El PP se mantiene en su negativa a volver al Pacto por la Estabilidad Institucional -conocido como Pacto Antitransfugismo-, salvo que el resto de partidos acepten un «reajuste» en la composición del comité de expertos, que calificó de «tránsfugas» a los cuatro ex diputados de Ciudadanos responsables de que fracasara la moción de censura en Murcia, y al presidente autonómico del PP, Fernando López Miras. A mediados de junio los populares se apearon de este foro con el argumento de que el dictamen «no tenía validez» porque el ponente era Rafael Ibáñez Reche, ex marido de la ministra de Hacienda, María Jesús Montero, ex abogado de CCOO y ex diputado de IU en el Parlamento andaluz. En una carta fechada este mismo mes la ministra de Política Territorial y portavoz del Gobierno, Isabel Rodríguez, reclamó a Pablo Casado su regreso al Pacto por la Estabilidad Institucional, en representación del resto de formaciones políticas. Rodríguez, en unas declaraciones en RNE, aprovechó esta circunstancia para subrayar la negativa de los populares a un acuerdo para renovar el CGPJ. El PP ya ha respondido a la ministra y aunque no hay menciones a este asunto, reiteran su exigencia de «despolitización» del pacto antitransfugismo y sus críticas al comité de expertos por considerar que no es «independiente, imparcial y neutral». Tanto su composición como sus resoluciones, destacan, «deben estar alejadas de los partidos políticos y evitar la instrumentalización de sus decisiones». En el escrito que firma la responsable de política municipal del partido, Raquel González Díez-Andino, reiteran que se debe cambiar la forma de designar a los expertos y regular las causas para su abstención o recusación, y que existen «lagunas» en su normas de funcionamiento que impiden «renuncias», temporales o permanentes, o cubran las vacantes. «Una mejor redacción que abunde en su claridad y transparencia nos parece indispensable», prosiguen. Estas son sus reclamaciones para no descolgarse definitivamente del pacto antitransfugismo. «Espero que, desde la sensatez y el diálogo, podamos ser capaces de dar un nuevo impulso al Pacto por la Estabilidad Institucional como propone el PP, con el único objetivo de favorecer la estabilidad de las instituciones en las que estamos representados».   Todas estas exigencias ya han sido rechazadas por el resto de partidos. El Gobierno las ha llegado a tildar de «excusas» para no asumir el transfugismo de los diputados naranjas de Murcia, que permitieron conservar el mando a López Miras."
}