{
    "url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/07/30/62e5073a21efa0d1238b45c0.html",
    "title": "Sanidad confirma la segunda muerte en España por viruela del mono",
    "content": "El Centro de Coordinación de Alertas y Emergencias Sanitarias (Ccaes) del Ministerio de Sanidad ha confirmado este sábado en su informe de situación la segunda muerte por viruela del mono en España. Cerca de 120 personas han tenido que ser hospitalizadas desde el inicio del brote por esta enfermedad. El fallecido es un hombre de 31 años que estuvo ingresado en la Unidad de Cuidados Intensivos del Hospital Universitario Reina Sofía de Córdoba. Las muestras tomadas durante la necropsia determinarán si la causa del fallecimiento es meningoencefalitis u otra patología. Es la segunda persona que fallece con la viruela del mono después que este viernes se conociera el fallecimiento de la primera víctima en la Comunidad Valenciana. En el boletín epidemiológico del Ccaes se expone que \"de los 3.750 pacientes con información disponible, 120 casos fueron hospitalizados (3,2%) y dos de los casos han fallecido. Dicha información ha sido comunicada a la Organización Mundial de la Salud (OMS) y a la Comisión Europea. En España, según los datos de la Red Nacional de Vigilancia Epidemiológica (Renave), a día 29 de julio, se han notificado un total de 4.298 casos confirmados de viruela del mono o monkeypox. Los casos notificados proceden de 17 Comunidades Autónomas: Madrid 1.656, Cataluña 1.406 (1.256 casos están incluidos en la plataforma SiViES de notificación), Andalucía 498, Comunidad Valenciana 213, Canarias 102, País Vasco 98, Baleares 89, Aragón 45, Galicia 37, Asturias 36, Castilla y León 31, Castilla-La Mancha 23, Extremadura 20, Murcia 19 y Cantabria 15, Navarra 8 y La Rioja 2. De los pacientes notificados en SiViES, un total de 4.081 son hombres y 64 son mujeres. En tres pacientes no consta esta información. La edad oscila entre 10 meses y 88 años, con una mediana de edad de 37 años (rango intercuartílico: 31-44 años). Del mismo modo, un total de 135 pacientes de los 2.353 (7%) presentaron complicaciones a lo largo de su proceso clínico. Las más frecuentes fueron las infecciones bacterianas secundarias y las úlceras bucales. Asimismo, 3.458 de 4.148 pacientes con información disponible eran hombres que mantienen sexo con hombres. Se dispone de información sobre el mecanismo de transmisión más probable en 2.253 casos, siendo en el 82,1% por contacto estrecho en el contexto de una relación sexual y en el 10,5% por contacto estrecho no sexual. En relación a la asistencia a eventos multitudinarios, de los 3.137 casos con información en esta variable, 560 acudieron a algún evento en las fechas previas al inicio de síntomas."
}