{
    "url": "https://www.larazon.es/andalucia/grupo-ingleses-aprenden-expresiones-andaluzas-sus-clases-espanol-shoshete-hola_20230615648af5ab81ae4c0001372a30.html",
    "title": "Un grupo de ingleses aprende expresiones andaluzas en sus clases de español: \"Shoshete, ¡hola!\"",
    "content": "Una vez más, las redes sociales lo han conseguido. Han conseguido que más de 70.000 personas se paren, visualicen el vídeo y se rían durante los 40 segundos que dura la conversación entre dos angloparlantes usando expresiones típicas de Andalucía en un diálogo en el que una mujer le cuenta a un hombre que su madre se ha roto la cadera y está en el hospital. La cuenta de TikTok 'Spanish Connection' ha conseguido esta hazaña en el mundo del continuo 'scroll'. Y es que en el vídeo, ni la profesora puede ocultar sus ganas de reír ante el diálogo de sus alumnos usando expresiones tan típicas andaluzas como \"andevá\", \"no ni ná\", \"ojú, pisha\" o \"shoshete\" entre otras. Los angloparlantes se muestran sorprendidos ante las expresiones andaluzasLos alumnos tampoco ocultan su sorpresa cuando leen algunas de las típicas expresiones andaluzas que les enseña su profesora en un documento de texto. Además, ellos tampoco pueden disimular la risa cuando la docente les pide que lean la expresión y es que les resulta cuanto menos, curiosas. La palabra que más gracia les causa es \"shoshete\" por la manera en la que la pronuncian. Apelativo cariñoso que han utilizado estos alumnos para saludarse: \"Shoshete, ¡hola!\", le dice una de las alumnas a su compañero al iniciar la conversación que les propone su profesora. \"¡Buenos días! ¿Andevá?\", le contesta el compañero. El mismo le dice \"ojú, pisha\" cuando ella le explica que va al hospital a ver a su madre que está enferma. \"Lavín, espero que se mejore pronto. Cusha, si necesitas algo dímelo\", continúa el diálogo. Conversación que termina con un \"no ni ná\" para afirmar lo que le cuenta su compañera. Los comentarios en ambos vídeos no se hicieron esperar. La mayoría hacía referencia a la pronunciación de los angloparlantes cuando tenían que decir \"shoshete\": \"Buenísimo\", \"maravilla\" y \"qué arte\" son algunos de estos comentarios. Otros directamente piden entrar en ese grupo: \"Yo ya sé andaluz pero quiero estar en esta clase\", \"yo quiero entrar en ese grupo\" son dos de los comentarios a ese respecto. Y por otra parte, los hay que aseguran ser andaluces pero que en la vida han escuchado \"lavín\". Se trata de una expresión de asombro, típica de Granada, que hace referencia a cuando en castellano se diría '¡la virgen!'. Unas expresiones que sin duda van a tardar en olvidar este grupo de alumnos angloparlantes y que podrán poner en práctica cuando acudan a Andalucía de vacaciones."
}