{
    "url": "https://www.ultimahora.es/noticias/local/2015/04/10/149168/explorar-otros-planetas-depende-mas-nave-tripulacion.html",
    "title": "Pedro Duque: «Explorar otros planetas depende más de la nave que de la tripulación»",
    "content": "Pedro Francisco Duque (Madrid, 1963), ingeniero aeronáutico, conocido principalmente por haber sido el primer astronauta de nacimiento y nacionalidad española, pronunció este viernes en el CaixaForum de Palma una conferencia con el atractivo título ‘Europa decide ir al espacio’, que también sirvió como homenaje al investigador espacial mallorquín Andrés Ripoll.\n—¿Sigue siendo usted astronauta en activo?\n—Volví en octubre de 2011 a la Agencia Espacial Europea después de cinco años de excedencia. Sigo siendo astronauta y lidero la Oficina de Operaciones de Vuelo, con responsabilidad sobre las actividades europeas en la Estación Espacial Internacional.\n—¿Puede volver formar parte de una expedición al espacio?\n—Por ahora sí. Cada año pasamos pruebas médicas y si estoy ‘en forma’ sería candidato. Lo cierto es que con la perspectiva de tiempo en la que se afrontarán viajes espaciales lejanos, no creo que en mi caso sea un viaje a Marte. En cambio a la Estación Espacial Internacional no lo descarto.\n—¿De qué depende un proyecto tripulado?\n—Todo proyecto espacial con ambición, incluso los no tripulados, depende de trabajos de ingeniería y pruebas que suponen muchos años por delante y un enorme presupuesto. Ahora no se recuerda pero en los años 60 hubo hasta 400.000 personas trabajando en el proyecto ‘Apolo’ de la NASA.\n—¿Un viaje hasta otro planeta depende más del transporte o del entrenamiento de los astronautas?\n—Sobre todo de la nave, de la ‘máquina’, de la capacidad para impulsarla a enormes distancias y de su aterrizaje y regreso. Los astronautas estarán preparados para vigilar la tecnología y el trabajo científico que se requiera.\n—¿Calcula cuánto queda para una expedición a otro planeta?\n—Sería una temeridad. Desde luego no será a corto plazo. Diseñar una nave fiable y tener dinero para construirla son dos factores a un plazo hoy imposible de calcular.\n—¿Existe una cooperación real entre países avanzados en los vuelos espaciales?\n—Sin duda entre la NASA y la Agencia Espacial Europea. Con China la cooperación es más lenta y Rusia no suele dar detalles de sus proyectos."
}