{
    "url": "https://www.larazon.es/deportes/futbol/real-madrid/20210914/s6kkfmyh55c7zaeibtgytju75i.html",
    "title": "“Sergio Ramos es viejo”, en el PSG ya no soportan sus lesiones",
    "content": "Sergio Ramos sigue sumando días sin jugar con el PSG y empiezan a mosquearse. No ha empezado la liga francesa y no va a empezar la Champions, la competición para la que se le fichó por todas las que ganó en el Real Madrid. En Francia esperaban que la experiencia del defensa, que hizo el gol en el minuto 93 de la Décima fuese el paso necesario que buscan París para alcanzar el trofeo. Han probado todo, pero esta temporada tiene que ser sí o sí. Ha llegado Messi, se ha quedado Mbappé y cuentan con el carácter de Sergio Ramos por si todo lo demás no funciona. ¿Cuentan? Hasta ahora no pueden contar porque Sergio Ramos pasa los días entrenándose en solitario, sin entrar en los planes de Pochettino. El entrenador argentino le defendió: “No estoy preocupado, no estará para el primer partido de la Liga de Campeones, pero nos ayudará rápidamente”, dijo el entrenador del PSG. Tuvo que hacerlo porque las críticas contra el futbolistas empiezan a tener eco. Los aficionados ya no están nada contentos, porque el fútbol es impaciente y esperaban que Ramos jugase desde el principio. Ahora, pasan los días y no hay fecha de vuelta, pese a las palabras tranquilizadoras de Pochettino. Las críticas ya vienen del entorno del PSG. El último, el futbolista Vikash Dhorasoo, que jugó en el club francés y ahora no entiende el movimiento que hizo este verano al ficharle: “El Real Madrid no amplió a Ramos al final, ¿no son conscientes de su estado físico? Es viejo y ha jugado mucho y se recupera menos”, ha asegurado en la televisión de Le Equipe. “¿Por que hizo el PSG ese fichaje sabiendo que había este riesgo? Querían hacerlo porque era genial tener a Ramos en el equipo aunque estuviera un poco mermado”. Y acababa. “En algún momento te haces mayor y cuando has jugado mucho no estás seguro de recuperarte al 100%”."
}