{
    "url": "https://www.ultimahora.es/opinion/editorial/2021/11/22/1670641/escenario-debilita-retrasa-reactivacion-1.html",
    "title": "Un escenario que debilita y retrasa la reactivación",
    "content": "La inflación seguirá por encima del 5 por ciento hasta fin de año, según el centro de análisis Funcas, que sitúa el aumento del Índice de Precios de Consumo (IPC) en el 5,3 por ciento en noviembre y el 5,1 en diciembre. A partir de este mes se prevé que la inflación se vaya moderando. Para ello hay que evitar que el alza de los precios se traslade a los salarios, lo que ya demandan los sindicatos. Y la patronal añade un elemento de tensión al desmarcarse del pacto Gobierno-sindicatos para la reforma de las cuentas de la Seguridad Social que vincula las pensiones a la inflación. Despedimos el 2022 con incrementos en los precios por la falta de suministros y materias primas que repercuten sobre el consumo, uno de los motores de la recuperación. Para el Black Friday del viernes se constata el desabastecimiento de varios productos. En esta misma línea, el Consell Econòmic i Social advierte que la crisis de suministros frena la reactivación de Balears.\nLa gasolina más cara de España\nCuando aún no hemos vencido la pandemia, la Asociación de Constructores de Balears exige renegociar los precios de las obras públicas al afirmar que los costes han aumentado un 25 por ciento; el Colegio de Aparejadores de Mallorca prevé una subida del precio de la vivienda entre un 10 y 12 por ciento el próximo año. Y en Balears seguimos pagando la gasolina más cara de toda España, lo que se añade a los constantes aumentos del precio de la electricidad.\nMedidas del REB y fondos europeos\nEstos incrementos dificultan la reactivación de la economía balear, lastrada por los sobrecostes de la insularidad. Las empresas de las Islas no producen ni compiten en igualdad de condiciones que las de la Península, y los consumidores finales acaban pagando estas desventajas. Es preciso conseguir la efectiva aplicación de todas las medidas contenidas en el Régimen Especial aprobado en febrero de 2019 y la rápida llegada de los fondos europeos para facilitar una recuperación que se está demorando."
}