{
    "url": "https://www.ultimahora.es/deportes/futbol/2018/07/24/1015323/bar-ficha-malcom-del-girondins-hasta-2023-por-millones.html",
    "title": "El Barça ficha a Malcom del Girondins hasta 2023 por 41 millones",
    "content": "???? Barcelona?? #EnjoyMalcom???????? pic.twitter.com/QBx7AzAW7m\r\n? FC Barcelona (@FCBarcelona) 24 de julio de 2018\n\n\n\nEl jugador Malcom Filipe Silva de Oliveira se ha convertido en el tercer refuerzo del FC Barcelona para la próxima temporada tras el acuerdo alcanzado con su anterior club, el Girondins de Burdeos, de 41 millones de euros fijos y otro millón en variables, y firmará hasta 2023.\n«El FC Barcelona y el Girondins de Burdeos han acordado el traspaso del jugador Malcom Filipe Silva de Oliveira. El coste de la operación será de 41 millones de euros más 1 millón en variables. El jugador firmará contrato con el club para las próximas cinco temporadas», desveló el club blaugrana en un comunicado.\nMalcom llega a Barcelona este martes y se hará la tradicional foto con el escudo delante de la puerta de las oficinas, en el recinto del Camp Nou, a las 20.00 horas. Pasará el miércoles por la mañana las pruebas médicas y se incorporará directamente a la gira en Estados Unidos.\nNacido el 26 de febrero de 1997 en Sao Paulo (Brasil), Malcom es un futbolista ofensivo «con una gran proyección» y que destaca por su «velocidad y habilidad con el balón en los pies», cualidades destacadas por la entidad barcelonista.\nCuenta, además, con experiencia en Europa, ya que en 2015 llegó al Girondins de Burdeos con sólo 18 años, después de proclamarse campeón del Brasileirao con el Corinthians, club en el que se formó como jugador en sus equipos de base.\n«Se trata de un jugador atrevido, veloz y con un gran golpeo de balón. A pesar de ser zurdo, domina a la perfección las dos piernas, y se encuentra cómodo en ambas bandas, aunque suele desarrollarse como extremo por la derecha», explicó el Barça en su página web.\nTambién señalan como una de sus virtudes la «verticalidad» y la capacidad de desequilibrar las defensas rivales, así como la facilidad de llegada al área rival. «Malcom destaca por ser un futbolista con mucho control del balón y con un gran poder de asociación con sus compañeros, una de las bases del fútbol blaugrana».\nEl extremo brasileño inició su camino en el mundo del fútbol con sólo 10 años en las categorías base del Corinthians, hasta debutar con el primer equipo en 2014 y ganar el Brasileirao a las órdenes de Tite, actual seleccionador brasileño.\nYa en el Girondins de Burdeos, equipo en el que ha militado las tres últimas temporadas, ha disputado 96 partidos oficiales con 23 goles y 13 asistencias en su haber."
}