{
    "url": "https://www.elmundo.es/loc/famosos/2021/06/01/60b4e40b21efa0077c8b4576.html",
    "title": "Maribel Verdú y la relación que hoy sería un escándalo: ella tenía 17 y él, 50",
    "content": "Maribel Verdú (51) fue la protagonista el pasado domingo, 30 de mayo, del programa Planeta Calleja, presentado por el explorador Jesús Calleja. La participación de la actriz ha generado muchos titulares porque habló del acoso que ha sufrido. \"En el trabajo me ha pasado, ha habido gente de llamar al camerino... de gente muy influyente, y decirle: ¿puede salir usted de aquí?\". Sin embargo, aunque repasó su vida desde la más tierna infancia, Verdú omitió un capítulo que, sometido al revisionismo histórico, hoy habría sido un escándalo. Aunque la ganadora de dos Goya habló de sus padres, de su marido y de sus inicios en el cine, y aseguró que su madre la acompañaba a todo hasta los 18 años, Maribel Verdú no hizo referencia a su primer novio serio. Fue precisamente durante el rodaje de la película Soldadito español donde Verdú conoció el amor maduro. Por entonces, la intérprete mantenía una relación con un operador de cámara. Sin embargo, el trabajo a las órdenes del director y realizador Antonio Giménez-Rico fue tan intenso que se acabaron enamorando. La edad no fue un impedimento: ella tenía 17 y él, 50. De hecho, aunque el romance tan sólo duró un año, convivieron mucho tiempo juntos. Años después, Giménez-Rico, que falleció el pasado febrero, se jactaba de haber descubierto a varios de los mejores talentos españoles en su juventud. La relación no prosperó, no por falta de interés de Verdú, sino porque Giménez-Rico -que tenía hijos de la edad de Maribel- se encontró con una espectacular modelo con la que comenzó otra relación. Eso sí, coincidieron en más películas, como en Tres palabras. Aunque con los ojos de hoy en día el noviazgo entre un señor de 50 y una menor de edad habría sido un escándalo, lo cierto es que en ese momento se asumió con naturalidad. Tal vez por esa cuestión temporal, Verdú nunca ha protagonizado ningún escándalo. Su vida personal es la de cualquier otro. Lleva 21 años casada con Pedro Larrañaga, de quien dijo que era el amor de su vida durante la intervención con Calleja."
}