{
    "url": "https://www.larazon.es/internacional/20220829/cgkhewlyizb7za22plqqoiqgju.html",
    "title": "Manifestantes asaltan el Palacio Presidencial iraquí tras la retirada de Al Sadr de la política",
    "content": "Seguidores del clérigo chií iraquí Muqtada al Sadr irrumpieron este lunes en el Palacio Presidencial en Bagdad después de que el influyente líder religioso anunciara su retirada de la política de Irak, mientras las autoridades intentaron contener la situación decretando un toque de queda en la capital. “El Comando de Operaciones Conjuntas anuncia un toque de queda en la capital, Bagdad, que incluye a los vehículos y a todos los ciudadanos, a partir de las 15.30 hora local de hoy, lunes”, afirmó un comunicado oficial, que no indicó cuándo finalizará la medida. El anuncio se produjo en un momento en el que centenares de seguidores de Al Sadr, acampados desde hace cuatro semanas frente al Parlamento, entraron en la fortificada “Zona Verde” e irrumpieron en el Palacio Presidencial y la sede del Gobierno. El primer ministro iraquí en funciones, Mustafa al Kazemi, confirmó en un comunicado la entrada de los manifestantes en el Palacio del Gobierno, y anunció la suspensión de las sesiones del Ejecutivo “hasta nuevo aviso”. Por su parte, una fuente del Comando de Operaciones Conjuntas de Irak confirmó a Efe que “los manifestantes entraron al Palacio Presidencial” en la fortificada “Zona Verde”, que alberga, además, las sedes de las principales instituciones del Poder Judicial, incluido el Tribunal Federal Supremo. El ingreso de centenares de seguidores de Al Sadr el la Zona Verde tras romper las barreras de hormigón instaladas en sus accesos tuvo lugar después de que el influyente clérigo anunciara en un comunicado que “se retira definitivamente” de la política de Irak. Imágenes en las redes sociales mostraron a decenas de manifestantes, en los acceso, las salas e incluso la piscina del Palacio Presidencial, así como la presencia refuerzos de los efectivos de seguridad en el interior de la Zona Verde, aunque estos evitaron enfrentarse con los manifestantes. Tras el anuncio de la retirada de Al Sadr de la política, el presidente iraquí, Barham Saleh, se reunió Al Kazemi y con los dirigentes del Parlamento y del Poder Judicial para abordar la situación y anunciaron una nueva sesión esta semana del “diálogo nacional” iniciado a mediados de mes, a la que instaron unirse a Al Sadr, ausente de la anterior cita."
}