{
    "url": "https://www.ultimahora.es/opinion/tribuna/2021/07/27/1287423/kathleen-bendelack-rueda-mallorca.html",
    "title": "Kathleen Bendelack rueda en Mallorca",
    "content": "El primer hijo del narco Pablo Escobar, Roberto Sendoya Escobar, ha venido con su esposa en busca del paraíso que es Mallorca. Atrás queda su infancia marcada por ser vástago del narcotraficante, el asesinato de su madre y los años en los que fue adoptado. Su talento como pintor de paisajes y su pasión por la naturaleza han despertado el interés de la autora teatral y directora Kathleen Bendelack, que ha rodado un documental a modo de entrevista repasando su biografía. Es algo que veremos pronto, así como la serie titulada Las hermanas Bendelack , una producción de ocho capítulos, cuya primera entrega está terminada. Contiene un sentido del humor universal y, al mismo tiempo, sórdido y cínico.\nEs una serie rodada en Mallorca sobre dos hermanas, Kate y Romy , de padre mallorquín y de distintas madres. Una de ellas trabaja haciendo sobrasada en la fábrica de su padre; la otra, de origen alemán, es mucho más pija. Alicia Prado Serdinsky hace el rol de cantante de jazz y es vecina de las dos hermanas. Alicia nos demuestra su versatilidad y madurez tras haber trabajado con Micky Molina , Fernando Esteso o Manuel Galiana , entre otros, y haber estudiado con nuestro afamado director Marcos Cabotá en su seminario.\nKathleen lleva años trabajando en Mallorca y es hermana del director de la serie británica Mr. Bean . Es una mujer trabajadora, con un destacado talento para la actuación y la redacción de guiones de cine y de teatro. Debería ser valorada en nuestra Isla como se merece. Sería su serie sobre las hermanas Bendelack una magnífica carta de presentación para el gran público si, por ejemplo, la IB3 que dirige Andreu Manresa comprara los derechos de emisión. Le sucedería como a Robert Graves , que no fue mundialmente reconocido hasta que la BBC emitió la adaptación de su Yo, Claudio en el año 1976.\nKathleen también está preparando una serie dirigida al público escolar y general con adaptaciones de autoras como Virginia Wolf , las hermanas Brontë o Mary Shelley ."
}