{
    "url": "https://www.ultimahora.es/noticias/nacional/2019/12/03/1125649/cumbre-del-clima-yllanes-explica-medidas-baleares-favor-transicion-energetica.html",
    "title": "Cumbre del Clima: Yllanes explica medidas baleares para transición energética",
    "content": "El vicepresidente del Govern balear y conseller de Transición Energética y Sectores Productivos, Juan Pedro Yllanes, ha explicado al resto de comunidades autónomas las medidas que se están implantando en Baleares a favor de la transición energética, en la Cumbre del Clima (COP25) que se celebra en Madrid.\nSegún ha informado la Conselleria de Transición Energética y Sectores Productivos en una nota de prensa, Yllanes ha participado este martes en la mesa de debate 'La acción subnacional en la lucha contra el cambio climático'. En la mesa también han estado presentes representantes de otras cinco comunidades autónomas -Cataluña, País Vasco, Galicia, Madrid y Comunidad Valenciana-.\nDurante su intervención en la mesa de debate el vicepresidente del Govern ha puesto la Ley de cambio climático de Baleares como ejemplo de los «esfuerzos» del Ejecutivo balear para tomar «medidas valientes» para «disminuir los efectos del cambio climático y apostar por una transición energética justa».\nEn este sentido, Yllanes ha explicado la «importancia» de la creación del Instituto Balear de la Energía como entidad pública capaz de llevar a cabo una política energética «de forma activa» y que, en un futuro, será comercializadora de energía.\n«Llevamos cierta ventaja, pero éste es un trabajo que necesita de coordinación con el Gobierno del Estado y con el resto de comunidades autónomas», ha dicho Yllanes. Y ha añadido que «las especiales condiciones de fragilidad obligan a actuar ya».\nPor su parte, los representantes de las otras comunidades representadas en la mesa de debate han puesto también de relieve la «importancia» de una «acción coordinada» entre gobiernos subnacionales para la acción climática.\nPor otro lado, Yllanes ha destacado el «importante» paquete de medidas «concretas» y «transversales» en todas las Consellerias relacionadas con la Declaración de emergencia climática del Govern balear.\nEstas medidas, han informado desde la Conselleria de Transición Energética y Sectores Productivos «ya se están poniendo en marcha», como es el caso de la partida presupuestaria destinada a instalar nuevos puntos de carga de vehículos eléctricos para «garantizar la viabilidad de una movilidad sostenible» en las Islas.\nTodas estás medidas, han concluido desde la institución, están incluidas dentro de la Agenda Balear 2030 para garantizar un «futuro digno» a las generaciones futuras."
}