{
    "url": "https://www.larazon.es/cataluna/triplican-avisos-acoso-escolar-cataluna-suicidio-menor-sallent_20230403642b0f951036390001b33823.html",
    "title": "Se triplican los avisos por acoso escolar en Cataluña tras el suicidio de la menor de Sallent",
    "content": "Los avisos por acoso escolar se han triplicado en Cataluña desde el suceso de Sallent, en el que una menor de doce años murió tras lanzarse junto a su hermana gemela desde el balcón de su domicilio por presunto acoso escolar. Según datos de la consellería de Educación, entre el 23 de enero y el 20 de marzo, la Unidad de Apoyo al Alumnado en Situaciones de Violencia (USAV) recibió 241 alertas por casos de violencia, de las que 125 fueron de presunto acoso escolar. Hasta el 23 de enero, la USAV había recibido llamadas por 127 posibles casos de violencia de las que 46 fueron por acoso escolar. Teniendo en cuenta que el incidente de Sallent ocurrió el 21 de febrero, el suceso puede ser un punto de inflexión que haya provocado el aumento en el número de alertas por violencia y casos en los colegios. Fuentes de la conselleria, que no han concretado los datos de avisos recibidos durante el último mes desde el incidente de Sallent, han atribuido el aumento a una mayor concienciación del problema de las violencias y del acoso en el conjunto de la sociedad, puesto que los avisos proceden tanto de dentro como de fuera de los colegios. Las mismas fuentes han añadido que para prevenir y solucionar posibles casos de violencia en los centros educativos, a partir del próximo curso 2023-24, en todas las escuelas e institutos habrá un referente de convivencia. Se trata de una figura que contempla la Ley Orgánica de Protección a la Infancia y a la Adolescencia que se llamará Coordinador de Convivencia y Bienestar y que formará parte del profesorado pero estará más especializado para abordar las situaciones de violencia, han indicado desde Educación. El referente de convivencia coordinará las actuaciones ante posibles situaciones de violencia y aglutinará la prevención y la actuación ante estas ellas, también con el objetivo de contribuir a disminuir las agresiones por razón de sexo."
}