{
    "url": "https://www.elmundo.es/baleares/2021/10/01/6156f4f4e4d4d80a588b45d8.html",
    "title": "La Justicia balear autoriza la exigencia del 'certificado Covid' para poder acceder al interior de",
    "content": "Las discotecas y bares de copas de Baleares deberán exigir el certificado de vacunación contra el Covid, pruebas negativas o documentos que acrediten haber superado la enfermedad para permitir el acceso a su interior. Así lo decidió el Gobierno balear la pasada semana para permitir la reapertura del ocio nocturno tras un año y medio de cierre y así lo ha autorizado ahora la máxima instancia judicial de las Islas. El Tribunal Superior de Justicia de Baleares (TSJB) avala la medida y sigue así el criterio jurídico fijado por el Tribunal Supremo, que ya avaló esta medida planteada en Galicia a mediados del mes de septiembre. Aquella decisión había cosechado inicialmente la oposición del Tribunal Superior gallego. Los magistrados de Baleares han ponderado los derechos fundamentales que entran en juego con la petición de esos documentos (derecho a la igualdad y a la intimidad) y su posible vulneración con la exigencia de lo que coloquialmente se conoce como 'pasaporte Covid' (certificado de vacunación, documentos que acrediten haber pasado la enfermedad o pruebas negativas realizadas tres días antes). Sin embargo, los han puesto en relación con \"la defensa de lo más primordial, porque no hay derecho más fundamental que el derecho a la vida y a la salud\". Y en consecuencia, y atendiendo a los argumentos jurídicos del Supremo, que subrayó que el acceso a estos espacios es \"voluntario y no esencial\", han avalado esta polémica medida propuesta por el Govern que preside Francina Armengol (PSOE). La medida levantó críticas entre buena parte del sector en las Islas, uno de los más influyentes en el ramo de la hostelería, pero fue un requisito esencial para la reapertura. En cualquier caso, la decisión del TSJB supone en la práctica la autorización para que el sector del ocio nocturno pueda reabrir en las Islas a partir del próximo viernes 8 de octubre. Se impondrán todavía restricciones, como el mantenimiento de las distancias sociales, la prohibición de consumir en la barra o la obligatoriedad de las mascarillas. Con estos elementos, muchos negocios han anunciado que de momento no reabrirán. Los jueces citan informes científicos y valoran el riesgo de los espacios interiores, concluyendo que la forma más eficaz para autorizar la reapertura de las discotecas es con importantes restricciones y con la exigencia del pasaporte Covid."
}