{
    "url": "https://www.ultimahora.es/noticias/local/2019/01/18/1051779/falta-examinadores-deja-autoescuelas-baleares-situacion-critica.html",
    "title": "Las autoescuelas de Baleares en situación crítica por la falta de examinadores",
    "content": "Las autoescuelas de Balears han lanzado la voz de alarma por la situación crítica que viven a causa de la falta de examinadores en la Comunitat, según indicó este viernes la vicepresidenta de la asociación de autoescuelas de las Islas, Joana Ribas. Esta falta de personal, funcionarios dependientes del Ministerio de Interior, ha provocado que a día de hoy se tengan que esperar hasta tres meses y medio para examinarse de la parte práctica del carnet de conducir. Se trata de la lista de espera más alta de España ya que si bien la falta de examinadores es un problema que afecta a todo el Estado, está más agravado en las Islas.\nEn estos momentos hay ocho examinadores en Balears, de los cuales dos están de baja, según detalló Ribas. «Representan la mitad de los que había en el año 1985, cuando teníamos 16 y ya nos quejábamos», expresó Ribas, quien concluyó que el sentir del colectivo es de «desesperación».\nUna de las consecuencias de esta situación es que en el último año han cerrado una decena de autoescuelas de Balears, que en estos momentos cuenta con cerca de noventa centros. «Los alumnos que suspenden y tienen que esperar tres meses y medio para examinarse de nuevo tienen un grave problema ya que no pueden quedarse quietos, pero tampoco realizar prácticas a diario porque es muy costoso», reconoció Ribas, quien definió como «caótico» al panorama actual, tanto para alumnos como para profesores y centros, ya que la dinámica se ha alterado.\nLos responsables de las autoescuelas se ha reunido con todas las formaciones políticas de las Islas pese a que la convocatoria de plazas para examinadores es de competencia estatal. «En febrero se sacan 80 plazas, pero nadie quiere venir a Balears, porque el coste de vida es muy alto y cobran lo mismo, por lo que pedimos soluciones», dijo Ribas. Ante esta situación ya preparan movilizaciones, que llevarán a cabo a finales de enero, con las que pretenden colapsar los accesos a Palma."
}