{
    "url": "https://www.ultimahora.es/deportes/atletico-baleares/2018/01/26/323011/atletico-baleares-sigue-caza-del-delantero.html",
    "title": "El Atlético Baleares sigue a la caza del delantero",
    "content": "El Atlético Baleares intensifica las negociaciones para fichar al ansiado delantero en este mercado de invierno. A día de hoy Patrick Messow maneja una lista de tres delanteros en la que figura Nuha Marong, Rubén Jurado y el exfutbolista del Alcoyano David Torres. La intención es que uno de los tres acabe en Son Malferit.\nEl objetivo prioritario, y no es ningún secreto, es Nuha Marong pero en las últimas horas su club, el Atlético Saguntino, ha aumentado la cantidad que pide para dejar libre al delantero catalán de origen gambiano. Esto frena las intenciones del ATB, que estaba dispuesto a hacer frente a un desembolso por el delantero pero ni mucho menos llegar a lo que solicita el club valenciano. Así pues parece perder fuerza la opción de Nuha.\nEl siguiente nombre en la libreta de Messow es un viejo conocido, Rubén Jurado. El acuerdo con el andaluz para que regrese a la Isla es total desde hace semanas pero su equipo, el Arka Gdynia de la máxima categoría polaca, es reacio a dejarlo marchar.\nLa opción David Torres ha irrumpido con fuerza en las últimas horas. El exdelantero del Alcoyano rescindió el miércoles y es agente libre. Es un jugador que reúne los requisitos de lo que busca el ATB por lo que se ha empezado a negociar con él, sabiendo que tendrá otras ofertas, ya que es un jugador con cartel en la categoría.\nGerard OlivaLa situación de Gerard Oliva sigue siendo la misma de los últimos días. El delantero catalán le ha hecho saber al club que quiere marcharse al UCAM Murcia, con el que tiene un acuerdo. El problema radica en la negativa del club blanquiazul en dejar ir al delantero catalán sin recibir ninguna contraprestación económica. Los universitarios están dispuestos a pagar por la libertad de Oliva, pero de momento no llegan a la cantidad que exige el ATB.\nAllés, en la IslaGustavo Alles, el tercer fichaje del marcado de invierno, aterrizó anoche en la Isla para pasar reconocimiento médico y firmar como nuevo jugador del Atlètic Balears. El espigado delantero uruguayo firma por lo que resta de temporada y hoy entrenará con sus nuevos compañeros. La llegada del ‘Flaco’, así es como se le conoce, no colma las aspiraciones de la dirección deportiva, que sigue a la caza y captura de un ‘9’ de renombre para completar la nómina de atacantes blanquiazules."
}