{
    "url": "https://www.larazon.es/deportes/futbol/champions-league/20220216/vbeg5o44ebgkxo2dvyydh3djfi.html",
    "title": "Así vivió Sergio Ramos el gol de Mbappé en el minuto 93 que dio el triunfo al PSG contra el Real Madrid",
    "content": "El PSG-Real Madrid (1-0) fue un partido especial para Sergio Ramos, que por primera vez tenía como rival al que fue su equipo durante 16 temporadas. Una lesión en el gemelo de su pierna derecha mantiene de baja al central español, que no pudo cruzarse en el campo con los que hasta hace solo unos meses eran sus compañeros. Sergio Ramos siguió este intenso encuentro desde la grada del Parque de los Príncipes, donde estuvo acompañado por su mujer, Pilar Rubio. Desde esa posición, y sin poder ayudar a su equipo en el césped, vivió Ramos el gol de Kylian Mbappé en el minuto 93 que dio el triunfo al París Saint-Germain contra el Real Madrid. Habitualmente activo en redes sociales, donde cuenta con más de 68 millones de seguidores, el defensa no ha publicado ningún mensaje después del encuentro. El objetivo ahora de Ramos es recuperarse para poder estar en condiciones de jugar el partido de vuelta el próximo 9 de marzo en el Santiago Bernabéu, en lo que sería uno de los momentos más especiales de su carrera. Sin embargo, la nueva lesión que sufre le obliga a comportarse con cautela y debe medir muy bien los pasos que da para no sufrir una recaída. Desde que el central español llegó a París,&nbsp;el club se ha manejado con enorme prudencia con sus lesiones. En cada percance sufrido por Ramos, el miedo a una recaída que alargara el tiempo de recuperación ha hecho que se extremen las precauciones en torno al defensa.&nbsp;Fichó por el PSG el pasado 8 de julio&nbsp;y solo ha disputado 239 minutos, 194 de ellos repartidos en cuatro encuentros de Ligue 1 y otros 45 en un partido de Copa. La última lesión le llegó a Ramos cuando&nbsp;vivía uno de sus mejores momentos desde que llegó al París Saint-Germain. Había sido titular en el encuentro de Ligue 1 contra el Reims, que disputó completo y en el que&nbsp;marcó su primer gol con el conjunto francés. Desde que Ramos superó la lesión en el gemelo de la pierna izquierda, y que&nbsp;le impidió debutar hasta el 28 de noviembre, desde el entorno del PSG comenzaron las&nbsp;maniobras para empujar a Pochettino a que situara como titular al español, ya fuera en lugar de Kimpembe o con un cambio de sistema para jugar con tres centrales. Sin embargo, los problemas físicos volvieron a cortar el camino de Ramos y en Francia ya hay quien especula con la&nbsp;posibilidad de que esto sea el principio del fin para el defensa, cuyo fichaje califican como “un fiasco” y “un monumental error”."
}