{
    "url": "https://www.larazon.es/opinion/20220228/aslfbfqz6vhojjjfif5y2kdv4u.html",
    "title": "A Volodimir Zelenski",
    "content": "Querido presidente, Te confieso que apostábamos a que Putin atravesaría Ucrania como una navaja la mantequilla. Aquella primera noche, antes de irnos a dormir te creíamos huyendo camino de Varsovia en el maletero de un coche. No había nada que hacer. Habíamos perdido. Cómo íbamos a hacer algo que enfadara a Putin, si teníamos planes para Semana Santa. Entiéndenos: la guerra para nosotros era una movida. Estábamos en la nube de Occidente, flotando en lo del bienestar y los debates absurdos y Putin daba un miedo terrible. Qué te voy a contar a ti. A la mañana siguiente, apareciste en aquel vídeo sonriendo al pie del edificio de la ópera de Kiev. Apuesto a que te temblaban las manos y que tuviste que hacer esfuerzos por emitir un discurso convincente. En el fondo, sonabas como si se te hubiera sentado alguien sobre el pecho. Pero ahí estabas, desafiado y desafiante junto a todos esos hombres y mujeres barricada que decidieron salir a la calle a pelear, a disparar, a morir si hiciera falta y a vivir si fuera necesario. La suerte es extraña, pero concede a cada hombre una vez en la vida la oportunidad de demostrar quién es. Hoy sabemos quién eres. Cuando se ponga fea la cosa, que al final siempre se pone fea, yo quiero estar donde estás tú. Occidente sois vosotros. Te busco cada mañana en los vídeos al despertarme y temo encontrar una foto tuya entre los escombros, una foto nuestra entre los escombros. Dime que a esta horas sigues vivo, Volodimir Zelenski. Cuéntame si has cenado ya, si has hablado con tus hijos, si puedes dormir. Parecías un loco, pero tienes razón. Tu lección era sencilla. Si ninguno de los hombres se planta ante el mal, el mal avanza, pero si uno solo se queda en pie, la cosa cambia. La paradoja del matón es que para que el matón no se enfade, nadie se le opone, y así buscando la paz lo que se obtiene es más guerra. Si somos tolerantes contra la intolerancia, la tolerancia desaparecerá; dicen que lo escribió Popper y lo supo Chamberlain. Yo creo que este mundo nuestro en el que vivíamos esperando al viernes debe defenderse y tú has comenzado a defenderlo. Ahora no sé cómo ha sido, pero el destino del mundo descansa sobre los hombros de un humorista en camiseta que eres tú. Incluso perdiendo, estás ganando. Cuando te digan que ha sido para nada, no les hagas caso. Somos y estamos contigo. Ánimo, fuerza y suerte."
}