{
    "url": "https://www.larazon.es/tecnologia/apple-tiene-problema-sus-gafas-realidad-aumentada-huawei-registro-marca-vision-pro-2019_202306136488a27581ae4c00013022c5.html",
    "title": "Apple tiene un problema con sus gafas de realidad aumentada: Huawei registró la marca Vision Pro en 2019",
    "content": "Tras una semana disfrutando de las buenas impresiones que dejó la presentación de las gafas de realidad aumentada Vision Pro, Apple se ha encontrado hoy con un problema inesperado. O quizás con uno que ya conocían en la empresa pero que decidieron que no iba a ser obstáculo para que el nuevo dispositivo tuviera el nombre elegido. Ese problema es que no son los únicos que lo utilizan ya que Huawei dispone del uso exclusivo de la marca comercial Vision Pro en China hasta 2031. Según ha publicado el medio chino Mydrivers, Huawei registró la marca Vision Pro el 16 de mayo de 2019 con el número 38242888, obteniendo el derecho exclusivo de su uso en China desde el 28 de noviembre de 2021 al 27 de noviembre de 2031. Los productos y servicios aprobados para la marca incluyen dispositivos de realidad virtual para usar en la cabeza, televisores LCD y equipos de radio, entre otros. Por lo tanto, Apple no podrá lanzar las Vision Pro en China o tendrá que hacerlo bajo otra denominación. Otra opción es que llegue a algún acuerdo con Huawei, empresa que tiene en el mercado una gama de televisores bajo el nombre Vision, para que pueda usar el nombre. Algo parecido le sucedió a Apple en 2012 cuando tuvo que pagar 55 millones de euros a la empresa Proview Technology para usar la marca iPad que ésta tenía registrada, también, en China. Las gafas de realidad aumentada Vision Pro son el primer nuevo dispositivo de Apple desde que lanzó su reloj inteligente en 2014. Habrá transcurrido casi una década cuando las Vision pro lleguen al mercado estadounidense a principios del próximo año, algo que estaba afectando a la imagen de Apple como innovador tecnológico. Al contrario de lo que ha sucedido con otros productos de realidad virtual/aumentada como las Meta Quest de Meta, Apple consiguió mostrar en la WWDC 2023 de la semana pasada un producto que resultaba útil y práctico en una determinada serie de situaciones. Carísimo, 3.499 dólares, en su primera versión, pero con el potencial de desarrollar una nueva categoría de aplicaciones, productos y servicios si las primeras impresiones se confirman cuando salga a la venta y, con el tiempo, el precio lo convierte en asequible. Según han publicado algunos medios, Apple estaría trabajando también en una versión más económica de las Vision Pro que llegarían en 2025."
}