{
    "url": "https://www.larazon.es/deportes/sergio-ramos-muy-duro-inventemos_20230310640b081231c73f00015b7775.html",
    "title": "Sergio Ramos, muy duro: \"No inventemos\"",
    "content": "El PSG se sigue haciendo muchas preguntas tras la nueva eliminación de la Champions. Suman fracaso tras fracaso pese a los millones invertidos. Ahora hay que pensar en el año que viene y si se sigue contando con las figuras, Neymar, Messi, Mbappé o Sergio Ramos. El primero está cada vez más lejos emocionalmente del club y de la ciudad, lesionado en los momentos importantes y en competencia con el protagonismo de Mbappé. Messi acaba contrato y el club tiene que decidir si le merece la pena seguir contando con él, cuando no ha conseguido dar el salto de nivel que se esperaba, tampoco en este segundo año cuando mejor se encontraba. Volvió como campeón del mundo en enero y en marzo ya no está en Europa. Mbappe tiene contrato hasta 2024 y hay que ver si este verano decide ampliar hasta 2025. Si no lo hace, saldría en 2024 gratis o este verano pagando una cantidad. Ahí está la clave de todos los rumores acerca del delantero. El Real Madrid está a la espera, sin prisas y sin hacer ningún movimiento porque ya lo hizo en su momento yel resultado fue decepcionante. Si Mbappé llega al Bernabéu tiene que ser porque él haya dado todos los pasos adecuados. El nuevo mensaje de Sergio Ramos ¿Y Sergio Ramos? También acaba contrato. Fue el mejor de las estrellas en la eliminatoria contra el Bayern, lo que no está claro si eso será suficiente. A sus 36 años su renovaciones hay que pensarlas mucho. El defensa español, además protagonizó una de las imágenes que más han dolido en París. Al acabar el partido, las cámaras le pillaron diciendo, según la trasnscripición: \"Puta París\". Ahora el futbolista ha salido a desmentirlo. \"No suelo entrar en estas cosas, pero no quiero que se dé por bueno algo que no se ha producido. En ningún momento digo París, hago un sonido de decepción “pssss” o “pfff”en el contexto de una expresión (malsonante, eso sí) que decimos habitualmente en el fútbol. No inventemos ni busquemos donde no hay\", ha asegurado. Sergio Ramos, que ya ha sido apartado de la selección española, insiste en seguir compitiendo al máximo nivel y pese a sus fallos en Europa, el PSG es un equipo que le asegura estar en la Champions. Por eso, su intención ese seguir, pero ambas partes tienen que sentarse a hablar."
}