{
    "url": "https://www.larazon.es/deportes/arbitros-privan-atletico-ser-segundo_20230604647cfed521debe00019de280.html",
    "title": "Los árbitros privan al Atlético de ser segundo",
    "content": "El Atlético buscó la heroica pensando que los árbitros no influirían como suelen en el desarrollo de la competición. Ingenuos los colchoneros, que tardaron 90 minutos en darse cuenta que no había posibilidad alguna de ganar en el campo de La Cerámica. Es muy discutible que la temporada del Atlético haya sido buena, como aseguraba está semana Simeone, teniendo en cuenta que se desentendió del título de Liga en las diez primeras jornadas y fue incapaz de superar la fase de grupos de la Champions. Todo empezó por una primera parte de temporada mediocre. Pero no es hoy el día de buscar responsables dentro y sí señalar con nombre y apellidos a los que se han encargado, con la precisión de un cirujano, de privar al equipo rojiblanco de ser segundo por delante del Madrid. Debido al bochornoso arbitraje de De Burgos Bengoechea en el campo y Figueroa Vázquez en el VAR, el Atlético dejara de ingresar 6 millones de euros que se había ganado en el terreno de juego y la posibilidad de estar en el bombo 1 de la próxima Liga de Campeones en caso de que la UEFA decida finalmente castigar al Barca por el \"caso Negreira\". Es absolutamente imposible pensar que, ni el colegiado en vivo, ni el que tiene la posibilidad de ver las jugadas repetidas en televisión, no vieran un penalti escandaloso del Villarreal por mano clamorosa de Mandi bajo palos o el rodillazo en la espalda de Pau Torres sobre Morata que supuso el empate final en el tiempo de descuento. Como los árbitros pueden ser malos, pero no tanto, es lógico pensar que las decisiones de ambos, que alteran la clasificación final, tienen mucho que ver con la presión que reciben por parte de la maquinaria mediática madridista de manera permanente a lo largo de todo el año. Ya sucedió en la eliminatoria de Copa del Rey y ha vuelto a pasar en la última jornada de Liga. Dos competiciones birladas al Atlético y en ambas con el mismo beneficiado. Una vez más. Ni se cansan, ni se cansarán. Hay que convivir con ello."
}