{
    "url": "https://www.larazon.es/economia/bruselas-pide-espana-que-limite-gasto-lograr-ajuste-9400-millones-2024_20230524646de606277db7000174a355.html",
    "title": "Bruselas pide a España que limite su gasto para lograr un ajuste de 9.400 millones en 2024",
    "content": "Tras años con el grifo del gasto público abierto para hacer frente a los estragos de la crisis del coronavirus, ha llegado la hora del ajuste. La Comisión Europea (CE) ha recomendado este miércoles a España que limite el aumento del gasto público primario al 2,6% como máximo en 2024 para lograr el recorte del déficit estructural del 0,7% que le pide para ese ejercicio, equivalente a 9.289 millones de euros. El informe del Ejecutivo comunitario anticipa ya que España cumplirá con esta recomendación puesto que calcula que el aumento del gasto primario será del 1,4% el año que viene, según sus previsiones macroeconómicas de Primavera, publicadas a principios de este mes. \"Teniendo en cuenta las consideraciones de sostenibilidad fiscal y la necesidad de reducir el déficit por debajo del valor de referencia del 3% del PIB, sería adecuada una mejora del déficit estructural de al menos el 0,7% del PIB para 2024\", señala el Ejecutivo comunitario en sus recomendaciones de política fiscal para España. En sus últimas previsiones económicas, la Comisión Europea vaticina que España superará el año que viene el límite del 3%, lo que pone en cuestión las promesas del Gobierno de Pedro Sánchez, que asegura que en 2024 el país volverá al redil del déficit público por debajo del 3%. La Comisión Europea también recomienda a nuestro país que mantenga el impulso en la aplicación de los fondos post pandemia Next Generation EU y “asegurar la continuidad de la capacidad administrativa a la vista del incremento planeado del tamaño del plan”. Está previsto que el Gobierno español envíe un nuevo documento a Bruselas en el que solicite los créditos blandos que corresponden a nuestro país dentro de este paquete de rescate, ya que hasta el momento los fondos recibidos corresponden a subvenciones a fondo perdido. Dentro de los deberes que Bruselas ha puesto a España, el Ejecutivo comunitario recalca la necesidad de que España proceda con rapidez a la puesta en marcha de los fondos de cohesión (aquellos que reciben las comunidades autónomas) de manera coordinada con el plan de recuperación post pandemia y reduzca su dependencia de los combustibles fósiles a través de la implantación de las energía renovables."
}