{
    "url": "https://www.ultimahora.es/sucesos/ultimas/2017/12/13/313633/guardia-civil-desarticula-banda-asaltaba-campanarios.html",
    "title": "La Guardia Civil desarticula una banda que asaltaba campanarios",
    "content": "La Guardia Civil ha desarticulado una banda, que asaltó campanarios de varios templos de Burgos y Palencia, con la detención en Vizcaya de L.I.G., de 27 años, y N.C., de 30 años, han informado fuentes de la Subdelegación del Gobierno en Burgos.\nLos agentes practicaron los arrestos de ambos como supuestos responsables de los delitos de robo con fuerza, contra el patrimonio histórico y contra el orden público por pertenencia a grupo criminal.\nDesde comienzos de mayo ocho localidades de la zona norte de la provincia de Burgos y dos de Palencia se vieron afectadas por las sustracciones de campanas en las Iglesias y ermitas de sus términos municipales.\nA medida que se sucedían los hechos y fruto de las investigaciones, los agentes obtuvieron más información que permitió poner en conexión los robos y sospechar de la existencia de un grupo más o menos organizado, no residente en la zona y con cierto conocimiento de los objetivos asaltados.\nA la vez, la Guardia Civil estableció dispositivos de seguridad con el objeto de erradicar estos robos, que cesaron el pasado agosto.\nLas características del material sustraído llevaron a los investigadores a controlar plantas de reciclaje de residuos sólidos en las provincias afectadas y en las limítrofes.\nLas gestiones practicadas han permitido identificar y detener a los hasta entonces sospechosos como presuntos autores de los robos denunciados, carentes de ingresos por actividad laboral reconocida.\nEn un registro domiciliario practicado en Vizcaya, los agentes han intervenido herramientas, presuntamente usadas para acceder a los templos.\nHasta el momento no se ha recuperado ninguna de las campanas sustraídas, si bien la investigación sigue abierta sin descartar nuevas detenciones.\nEste grupo actuaba siempre por la noche y accedía a los campanarios forzando los accesos para llevarse las campanas en muy poco tiempo."
}