{
    "url": "https://www.ultimahora.es/noticias/sociedad/2021/09/03/1297729/coronavirus-sufrir-covid-grave-protege-mas-frente-variantes.html",
    "title": "Coronavirus: Sufrir COVID grave protege más frente a las variantes",
    "content": "Las personas vacunadas y las que han sufrido COVID grave podrían estar mejor protegidas frente a las nuevas variantes que las que han pasado infecciones más leves, según una investigación liderada por la Universidad de Ámsterdam (Países Bajos).\nEl estudio, cuyos resultados adelanta la revista Science Advances, se ha llevado a cabo con muestras de suero de 69 pacientes con COVID-19 y 50 trabajadores sanitarios vacunados con la pauta completa (dos dosis).\nEl análisis de esas muestras desveló que, aunque todos los sujetos del estudio mostraban una respuesta reducida a las variantes alfa (Reino Unido), beta (Sudáfrica) y gamma (Brasil), en comparación con la cepa original, el suero de los que estaban vacunados y de los que habían superado una COVID tan grave como para ser hospitalizados, seguía induciendo una respuesta inmune adecuada.\nPor el contrario, el suero de los pacientes que habían sufrido infecciones leves presentaba respuestas de anticuerpos más bajas frente al virus original y a menudo no mostraba ninguna respuesta a las variantes beta y gamma.\n«Una implicación de este estudio podría ser que las (re)infecciones con las nuevas [variantes de interés] serán más prevalentes, especialmente más tarde, cuando los títulos de anticuerpos hayan disminuido», explican los autores.\n«Sin embargo, la pregunta sigue siendo si la infección con una variante emergente, antigénicamente alterada, dará lugar a un curso menos grave de la infección».\nPara investigar si la inmunidad inducida por las vacunas o por la cepa original es suficiente para proteger contra las infecciones derivadas de las variantes alfa, beta y gamma, los investigadores evaluaron el suero de 69 enfermos hospitalizados y no hospitalizados en los Países Bajos.\nLas muestras se tomaron entre 4 y 6 semanas después de la aparición de los síntomas, entre marzo de 2020 y enero de 2021. También se recogió suero de 50 trabajadores sanitarios que habían recibido dos dosis de la vacuna de Pfizer.\nAl estudiar los resultados, encontraron una discrepancia particularmente grande entre el potencial de los pacientes de COVID-19 hospitalizados y no hospitalizados para combatir la variante beta: mientras que el suero de los pacientes hospitalizados neutralizó esta variante casi tan bien como los individuos vacunados, el 39 % de los individuos no hospitalizados no mostraba una neutralización detectable contra la beta."
}