{
    "url": "https://www.elmundo.es/pais-vasco/2023/03/03/6401c6a7fc6c83c17d8b458d.html",
    "title": "Iturgaiz extiende sobre Urkullu el \"escándalo social\" por las 721 rebajas a delincuentes sexuales",
    "content": "El PP vasco no ceja en su empeño de evidenciar la corresponsabilidad del PNV en las medidas más controvertidas del Gobierno de Sánchez y Carlos Iturgaiz, su presidente y portavoz parlamentario, ha reclamado al lehendakari Iñigo Urkullu un pronunciamiento público sobre las 721 rebajas de condena que han aprobado los jueces en España (55 en Euskadi) al aplicar la ley del 'solo sí es sí'. Iturgaiz ha advertido del \"escándalo social\" desatado pero Urkullu ha defendido la ley y la necesidad de corregir sus \"efectos indeseados\" sin cuestionar la gestión del Gobierno de Sánchez. Iturgaiz ha utilizado la ley del 'sólo sí es sí', la nueva norma sobre los transexuales y la rebaja de los delitos de malversación impulsadas por el Gobierno de Sánchez en Madrid para obligar a Urkullu a un posicionamiento público sobre la primera. Con 721 rebajas de condena y 74 excarcelaciones el desgaste político y electoral de PSOE y Unidas Podemos preocupa a las direcciones de ambos partidos cuando ya está lanzada la precampaña electoral de autonómicas y municipales. En Euskadi, Iturgaiz ha denunciado el \"férreo\" apoyo del PNV al \"irresponsable\" Gobierno de la Nación cuando los dos socios del Ejecutivo de Sánchez mantienen su pulso sobre la modificación de la ley del 'sólo es sí es sí' para contrarrestar los \"efectos indeseados\" del nuevo cómputo de delitos sexuales ya cometidos. \"El silencio no es una opción\", le ha reprochado Iturgaiz a Urkullu. Pero el lehendakari ha expresado su respaldo a la ley impulsada por la ministra Irene Montero al situár el \"consentimiento\" como clave de la nueva norma. A la vez ha recordado que se pronunció el 18 de noviembre de 2022 respecto a estos \"efectos indeseados\" planteando que debía procederse a la \"unificación de la doctrina\" jurídica ante las peticiones de rebajas de condenas o la modificación de la norma para evitarlos. El lehendakari ha deslizado su crítica a Iturgaiz por pretender sacar \"rédito político\" tanto por las consencuencias de la ley del 'solo sí es sí' como por la ley Trans."
}