{
    "url": "https://www.laopiniondemurcia.es/comunidad/2023/02/08/victor-serrano-salta-imida-direccion-82662939.html",
    "title": "Víctor Serrano salta del Imida a la Dirección General del Mar Menor",
    "content": "Cambios en la Consejería de Medio Ambiente. Víctor Conesa Serrano, hasta ahora responsable del Instituto Murciano de Investigación y Desarrollo Agrario y Medioambiental (IMIDA), asumirá la Dirección General del Mar Menor desde este jueves, cuando el Consejo de Gobierno apruebe los cambios en los terceros escalones de las consejerías tras la crisis de gobierno de enero. Sustituirá en el cargo a Miriam Pérez, que pasará a la cartera de Política Social, Familias e Igualdad con Conchita Ruiz.  Conesa asumirá las competencias sobre las actuaciones regionales en la laguna salada tras coordinador en los últimos tiempos el Observatorio del Mar Menor desde el Imida. El instituto lleva entre manos el nuevo proyecto sobre la modelización de la cuenca vertiente y los acuíferos del Campo de Cartagena para controlar las entradas de agua en el ecosistema marino. El nuevo responsable de la Consejería de Vázquez debe impulsar también el seguimiento del estado ecológico de la laguna con la instalación de ocho boyas que monitorizarán el agua.  Licenciado en Física y Química, el nuevo director general llega con la experiencia de dirigir el Imida durante los últimos tres años. Por otro lado, Pérez, abogada de profesión, deja el cargo pocas semanas después de reincorporarse de una baja que le mantuvo alejada de la Consejería desde mediados de 2021. Fue la autora de varios comunicados internos en la Consejería de Antonio Luengo, cuando controlaba las competencias de Medio Ambiente, en los que protestaba por la escasa plantilla de la que disponía para ejecutar su presupuesto anual.  Vázquez continúa dando forma a su departamento, y con él se quedará Francisco Marín, director general de Medio Ambiente a lo largo de esta legislatura. Como 'número 2' estará Víctor Martínez, hasta secretario general en Agricultura, donde asumió las competencias de varias direcciones generales, entre ellas la del Mar Menor y Medio Natural. Fulgencio Perona continuará como director general de Emergencias."
}