{
    "url": "https://www.elmundo.es/cataluna/2022/11/06/6367925e21efa020718b45c0.html",
    "title": "Las bases de Esquerra Republicana afianzan el omnímodo liderazgo de Oriol Junqueras",
    "content": "El liderazgo de Esquerra Republicana no tiene hoy por hoy contestación dentro del partido, que este domingo ha ratificado la composición de su Ejecutiva con el 87% de votos a favor de la única candidatura presentada. La dirección continuista seguirá encabezada por Oriol Junqueras como presidente, Marta Rovira como secretaria general, Pere Aragonès como coordinador nacional y Marta Vilalta como secretaria general adjunta y portavoz. Bajo el lema \"Más republicanismo, más libertad\", el actual grupo dirigente ha logrado el aval de la militancia para seguir desarrollando su agenda basada en la negociación con el Gobierno de Pedro Sánchez para \"desjudicializar el conflicto político\" y \"buscar la mejor fórmula para acabar ejerciendo la autodeterminación\". Con la de este domingo, el tándem Junqueras-Rovira consigue su cuarta designación consecutiva desde que ambos fueron nombrados presidente y secretaria general del partido, respectivamente, en 2011, cuando los republicanos estaban inmersos en un proceso de pérdida de fuerza electoral y divisiones internas tras haber formado parte de los dos Governs tripartitos con el PSC e ICV, entre 2003 y 2010. 11 años después, Esquerra preside la Generalitat, en solitario tras la ruptura de la coalición de gobierno por parte de Junts per Catalunya, y sus 13 diputados en el Congreso tienen la llave de la gobernabilidad en la política nacional. Más de 12 años Esquerra reformó sus estatutos en 2019 para que el mandato de sus líderes pudiera extenderse más allá del límite de 12 años establecido. Se introdujo una excepción para los casos en que no se pudieran ejercer las funciones plenamente \"como consecuencia de causas ajenas\". Con ello, el contador no tiene en cuenta ni el periodo de encarcelamiento de Junqueras (más de tres años y medio) ni \"el exilio de Rovira\", es decir, los más de cuatro años y medio que lleva residiendo en Suiza para evitar comparecer ante el Tribunal Supremo. Con la elección de la Ejecutiva, en la que ha participado un 50,2% de la militancia, se cierra la primera fase del 29º Congreso Nacional del partido, previsto para 2023 pero que se ha avanzado para anticiparse al periodo electoral del próximo año. En la segunda fase, probablemente en enero, se celebrará la sesión plenaria que aprobará los nuevos documentos que marcarán la estrategia de la formación independentista."
}