{
    "url": "https://www.elmundo.es/loc/famosos/2022/07/05/62c308a4fdddff27888b45d8.html",
    "title": "Periodista, experta en moda y su pareja desde hace cinco años: así es Isabel Hernáez, la novia de Carlos",
    "content": "El mundo de la Fórmula 1 en España está de enhorabuena. Carlos Sainz (27) se alzó con la primera victoria de un Gran Premio el pasado fin de semana, concretamente el de Gran Bretaña tras una carrera llena de emociones en el circuito de Silverstone. El piloto logró alzarse con el título de ganador tras ocho temporadas compitiendo y un gran esfuerzo. Sainz agradeció todo el apoyo que ha recibido desde que comenzó su andadura en la Fórmula 1. Además, ha tenido algunas felicitaciones muy especiales como la de su padre, el también piloto Carlos Sainz. \"Enhorabuena, qué orgullo de hijo. Ahora a celebrar y a seguir trabajando por muchas más\", afirmó en su cuenta de Twitter. Asimismo ha recibido otra felicitación muy importante: la de su novia, Isabel Hernáez. Pero, ¿quién es la pareja de Carlos Sainz? Pese a que la joven prefiere mantenerse en un segundo plano y separar el ámbito profesional del personal, el triunfo de su novio ha hecho que acabe con esa barrera para darle la enhorabuena en público en su perfil de Instagram. \"¡Enhorabuena, increíble\", expresó Isabel en la citada red social junto a una imagen en la que aparecía Sainz en la primera posición. La pareja lleva saliendo cinco años y se ha consolidado fuera del foco mediático. Si Carlos Sainz es uno de los máximos exponentes del mundo del motor en España, Isabel ha desarrollado su carrera profesional en el sector de la moda y la comunicación. Hernáez es licenciada en Periodismo por la Universidad Carlos III y también tiene un máster coordinado por la revista Vogue. A sus 26 años es jefa de estilismo de Scalpers y cuenta con 112.000 seguidores en su perfil de Instagram. Ha trabajado con The Extreme Collection o Drestrip y para la diseñadora Vicky Martín Berrocal. No en vano se ha convertido en influencer y muchas marcas se dirigen a ella para que trabaje con ellas. Además, también tiene un podcast donde profundiza en temas relacionados con la industria de la moda. Confesó en Vanitatis que se siente muy afortunada de poder dedicarse a lo que siempre ha querido desde que era niña y lo que considera su pasión. Aparte de su trabajo, también le gusta cocinar y hacer deporte. Suele ir al gimnasio, correr... Y practica golf. Su relación con Sainz es de las más discretas y menos comentadas, aunque sí manifestó en el medio anteriormente citado que le gustaría formar una familia junto al piloto de Ferrari. No obstante, también aseguró que aún queda tiempo hasta que llegue esa etapa. También, que se lleva muy bien con sus cuñadas, las hermanas de Carlos, dos it girls como ella."
}