{
    "url": "https://www.laopiniondemurcia.es/vida-y-estilo/2023/03/13/detalle-nadie-cuenta-freidoras-aire-dv-co-82924407.html",
    "title": "El detalle que nadie cuenta sobre las freidoras de aire y es decisivo para comprar una o no",
    "content": "Cuando se popularizó, empezó a conocerse como \"el sustituto del horno\": la freidora del aire, que venía a jubilar a la clásica sartén con aceite para hacer patatas fritas, se ha convertido en uno de los electrodomésticos más vendidos en Navidad, Black Friday y fechas señaladas. Las redes sociales han ayudado: cada vez son más los perfiles que comparten recetas sanas, donde la freidora de aire es imprescindible para conseguir un acabado parecido al que obtendríamos friendo en aceite, solo que con mucho menos porcentaje de grasa. Si los robots de cocina fueron en su día el artículo de moda en la cocina, esta temporada le ha tocado sin duda a las freidoras de aire, también conocidas como air fryer por su traducción en inglés. La popularidad de las freidoras de aire ha provocado que, en cuestión de meses cientos de marcas se hayan lanzado al mercado para ofertar sus propios productos. La consecuencia inmediata de este movimiento ha sido una bajada de precio del artículo, que actualmente puede encontrarse por menos de 50€ en tiendas como Lidl.  Las ventajas del air fryer frente a otros electrodomésticos van desde la forma saludable de cocinar los alimentos (sin necesidad de utilizar aceites), la velocidad (que la hace mucho más atractiva que el horno clásico, que necesita varios minutos para alcanzar la temperatura óptima) y la facilidad para limpiarla gracias a las piezas desmontables y lavables. Por otro lado, no necesita que la persona que cocina esté pendiente de la máquina: a diferencia de una freidora o un horno se puede programar y no se quema si se gasta el aceite. Por último, una de las características más valoradas de la freidora de aire es que no deja olores en el ambiente.  Lo que nadie te ha contado de la freidora de aire Aunque la freidora de aire parece ser un electrodoméstico sin pegas, tiene varios problemas que los vendedores no suelen comentar: por un lado, aunque es mucho más rápida que un horno y más sana que una sartén, no consigue dejar los alimentos tan crujientes como cuando utilizamos aceite caliente. Además, es difícil freír varios alimentos de golpe: para cocinar para una o dos personas está bien, pero cuando se quieren preparar grandes cantidades se hace necesario recurrir a varias tandas."
}