{
    "url": "https://www.elmundo.es/cultura/cine/2021/11/09/618ad0e2fc6c837b688b45a4.html?intcmp=MNOT23801&s_kw=2",
    "title": "Muere con 85 años Dean Stockwell, eterno actor secundario nominado al Oscar por 'Casada con",
    "content": "El actor Dean Stockwell, que fue candidato al Oscar por 'Casada con todos' (1988) y que apareció en 'Terciopelo azul' (1986) de David Lynch, falleció a los 85 años, informaron este martes las revistas Variety y The Hollywood Reporter. Su representante señaló que Stockwell (Los Angeles, EEUU, 1936) murió el pasado domingo en su casa y por causas naturales. Stockwell recibió una nominación al Oscar al mejor actor de reparto por la comedia 'Casada con todos', que dirigió Jonathan Demme ('El silencio de los corderos', 1991) y en la que compartió créditos con Michelle Pfeiffer y Matthew Modine. Con una larga y variada carrera que abarcó siete décadas, Stockwell colaboró con David Lynch en las películas 'Dune' (1984)y 'Terciopelo azul' (1986). No obstante, el actor trabajó para otros genios de la gran pantalla como Francis Ford Coppola ('Tucker: Un hombre y su sueño', 1988), Wim Wenders ('Paris, Texas', 1984), Robert Altman ('El juego de Hollywood' 1992) o Sidney Lumet ('Larga jornada hacia la noche', 1962). Por esta película de Lumet compartió el premio al mejor actor en el Festival de Cannes junto a sus colegas de reparto Ralph Richardson y Jason Robards. No fue la única vez que triunfó de forma colectiva en el certamen francés, ya que con 'Compulsion' (1959) de Richard Fleischer también se hizo con el premio a mejor actor. En esa ocasión, Stockwell recibió el galardón junto a sus compañeros en 'Compulsion' Orson Welles y Bradford Dillman. Stockwell comenzó de niño su carrera en el teatro y también tuvo una larga y exitosa trayectoria en la televisión, donde destacó con series como 'A través del tiempo' (1989-1993) o 'Galactica, estrella de combate' (2004-2009). Stockwell era un gran amigo del músico Neil Young y prueba de ello es que el actor diseñó la portada de su álbum 'American Stars 'N Bars' (1977)."
}