{
    "url": "https://www.elmundo.es/television/2023/03/28/64229143e4d4d887578b45af.html",
    "title": "Omar Montes recuerda en El Hormiguero su polémica más sonada en Qatar: \"Casi nos matan\"",
    "content": "Omar Montes concedió una entrevista a El Hormiguero el lunes 27 de marzo. El cantante, que presentó su próxima gira, recordó su sonada polémica a raíz de su actuación en el Mundial de Qatar. \"Viva España. Vivan las mujeres. Vivan los gitanos y viva el amor libre, que cada uno se vaya con quien le dé la gana\", dijo Montes durante su concierto en el evento deportivo. Pablo Motos quiso saber qué había ocurrido tras sus declaraciones. \"Casi nos matan, pero, quitando eso, yo estoy aquí, gracias a Dios. Se lo tomaron medio mal, aunque yo lo diga con buen rollo y con mi arte que me caracteriza\", expuso. \"Cuando estaba llegando al hotel, el amigo mío, el recepcionista, me dijo 'han venido preguntando por ti, tienen mala pinta, date un paseo y mejor no vengas. Cuando vea que esto está libre de que te hostien, ya vienes'. Me fui a comerme unos kebabs y ya, cuando me avisó mi amigo, volví\", relató. \"Es que hay mucho más, la verdad. Al final me acabaron pillando, tuve que salir corriendo, me escondí en una lavandería\", confesó el músico, que salió de su escondite para ir directamente al aeropuerto. \"Había gente ahí que no le había hecho mucha gracia eso y querían hablar conmigo\", añadió. \"Metí la pata, lo reconozco, pero yo también tenía que reivindicar las cosas nuestras\", sentenció el cantante. La reflexión de Montes sobre el dinero Montes también reflexionó sobre cómo el dinero te cambia la vida. \"La gente, cuando sabe que uno tiene dinero, es como que estás obligado a pagar en todos los sitios, da igual cuántos seamos y da igual de lo que sea la cuenta\", lamentó. Además, Motos preguntó a Montes cómo distinguía a los verdaderos amigos de las personas interesadas. \"El que saca la cartera, aunque no quiera pagar, que tú le veas el gesto, ya es bueno. Uno tiene ojo. Al final, la gente que te rodea, tú conoces quiénes son. Dejas que te rodeen porque, aunque sepas que se aprovechan, tú también te sientes en deuda con ellos porque los conocías de toda la vida o porque han hecho cosas buenas para ti\", opinó."
}