{
    "url": "https://www.larazon.es/cataluna/mobile-world-congress-llegada-robots-cirujanos_2023022863fdeb39b646910001440571.html",
    "title": "Mobile World Congress: la llegada de los robots cirujanos",
    "content": "El Mobile World Congress (MWC) va más allá de la tecnología de los móviles. Ya hace tiempo que en el salón se muestran propuestas de innovación tecnológica aplicables a otros campos, como el de la salud. Los robots quirúrgicos de factura catalana -como el Rob Surgical- marcan el camino de cuál será el futuro de los hospitales: mayor precisión en los quirófanos y menos tiempo de hospitalización de los pacientes. Otros presentados en la feria tienen otras funciones asistenciales, como realizar un estudio preliminar al paciente en la consulta médica, ayudar a las personas dependientes a comer, o detectar fugas de gas. La cirugía híbrida con robots es una técnica quirúrgica que combina la tecnología robótica y la cirugía mínimamente invasiva para mejorar la precisión y la eficacia de las operaciones. En este tipo de cirugía, el cirujano utiliza una consola de control para manipular los brazos robóticos y realizar la cirugía de manera remota, mientras que un equipo de asistentes supervisa la operación en tiempo real. La cirugía híbrida con robots se utiliza en una variedad de procedimientos quirúrgicos, incluyendo cirugía cardíaca, cirugía de columna vertebral, cirugía de cabeza y cuello y cirugía de próstata. La tecnología robótica permite una mayor precisión en la incisión y la manipulación de los tejidos, lo que reduce el riesgo de dañar los órganos y los nervios circundantes. Además, los brazos robóticos son capaces de moverse de manera más fluida y precisa que las manos humanas, lo que puede reducir la fatiga del cirujano y mejorar el control durante la operación. Una de las ventajas de la cirugía híbrida con robots es que los procedimientos son menos invasivos que la cirugía tradicional, lo que significa que los pacientes tienen un tiempo de recuperación más rápido y menos dolor postoperatorio. Además, la técnica permite una mejor visualización del área de operación, lo que permite al cirujano identificar y tratar problemas más precisamente."
}