{
    "url": "https://www.laopiniondemurcia.es/deportes/2023/03/21/kids-series-inician-temporada-puerto-84985019.html",
    "title": "Las Kids Series inician la temporada en Puerto Lumbreras",
    "content": "El Club Ciclista Puerto Lumbreras organizó la Kids Series, prueba inaugural de las escuelas de ciclismo de BTT y XCO, en la que participaron masy de un centenar de ciclistas. En Promesas 1° se impuso Rubén Ortega, seguido de Iván Esparza, ambos del Triciclon Toyota, y Rodrigo Pérez, del Lemon Team Kids. En Promesas 2° subieron al podio Leyre Pintado, del Triclon Toyota, Sofía Ruiz, del Lemon Team, y Lara Moreno, así como Eduardo Morcillo, vencedor absoluto, del EC Jumilla, Pablo Fernández, del Lemon Team, y Thiago Sebastián Chanalata, del EC Jumilla.  En Principiante 1° Hugo López, del Bicis Burú Águilas, Leandro Esparza, del Triciclon Toyota, y Jorge Sánchez, del EC Jumilla, fueron los primeros cruzar la línea de meta. Lucía Bernal, del Triciclon Toyota, e Isabel Bastida fueron las primeras féminas Princiantes 2°, con triunfo para Alejandro Arques, del EC Yecla, seguido de Álvaro Guirao, del Triciclon Toyota y Jorge Palao.  En Alevín 1° las primeras posiciones fueron para Manuel Calvo, del EC Yecla, Javier Martínez, del Valverde Team, y Francisco Pacheco, del Triciclon Toyota; y en féminas, Carolina López y Blanca Torres, ambas del Triciclon Toyota, y Cloe Quirante, del Lemon Team. En Alevín 2° conformaron el podio José Maria Vidal, del Burú Águilas, Alberto Soriano, del EC Yecla, y Arturo Pérez, de Lemon Team, así como Candela Balsalobre, del Lemon Team, Alejandra Melgarebo, del Apiñonfijo Team, y Carmen Palao, del EC Yecla.  En Infantil 1° la victoria fue para Juan Bastida, del Bicicletas Gonzalo, con el lumbrerense del Atika-Primaflor Francisco Javier Olmo segundo, y Daniel Marin, del Atalata Team, tercero. En Infantil 2°, José Antonio Ortega, del Triciclon Toyota, se alzó con la victoria, seguido de Iván García, del Atika-Primaflor, y David González, siendo las primeras féminas Carla Ruiz, del EC Yecla, y Lidia Dolores Fernández, del Apiñonfijo Team.  La alcaldesa de Puerto Lumbreras, María Ángeles Túnez, el concejal de Deportes, Juan Rubén Burrueco, Miguel Fernández, presidente de la Federación Murciana de Ciclismo, Mariano Carrasco, presidente del CC Puerto Lumbreras, y el que fuera ciclista profesional, con tres participaciones en el Tour de Francia, Ginés García, presidente de honor del club, fueron los encargados de entregar los trofeos."
}