{
    "url": "https://www.ultimahora.es/noticias/nacional/2018/01/23/322373/rajoy-advierte-hay-alternativa-ley-ante-proposito-puigdemont.html",
    "title": "Rajoy advierte que «no hay alternativa a la ley» ante el propósito de Puigdemont",
    "content": "El presidente del Gobierno, Mariano Rajoy, ha advertido este martes de que «no hay alternativa a la ley» ante el propósito de Carles Puigdemont de ser investido presidente de la Generalitat y ante la posibilidad de que el Parlament intente dar los pasos para ello.\nRajoy ha lanzado esta advertencia en su intervención durante la visita institucional que ha realizado a León y en la que ha hecho hincapié que esta ciudad es la cuna del parlamentarismo y todo el mundo debe atenerse el principio de respeto a la ley al que ya obligaron las primeras Cortes democráticas.\nDesde el lugar en el que se reunieron en 1188, el claustro de la Colegiata de San Isidoro, ha defendido la actuación del Gobierno ante la falta de respeto a la ley por parte de «algún gobernante de Cataluña».\nY ante lo que puede ocurrir en esa comunidad en las próximas fechas ha pedido que se imponga el sentido común, que se respete la ley y se cumpla, y que se recupere la normalidad institucional, económica y social.\n«No hay ninguna alternativa a la ley. Y no la hay porque España es una democracia», ha resaltado.\nNo se ha referido explícitamente en ningún momento a la carta que le ha enviado el presidente del Parlament, Roger Torrent, para reunirse con él y hablar sobre la situación de los diputados que permanecen en prisión o están fuera de España.\nPero sí ha lanzado un mensaje concreto a la actitud que debe tener la Cámara catalana al subrayar que el Parlamento siempre debe actuar teniendo en cuenta que «es el templo sagrado de la democracia» y donde se acuerdan las leyes que dan vida al Estado de derecho, a las que todos obligan, liberan e igualan.\n«Sin respeto a la ley no hay democracia. Donde no hay ley, no hay libertad y donde la ley termina comienza la tiranía», ha puntualizado.\nPara Rajoy, el sometimiento a la ley por parte de todos es el requisito fundamental de una democracia que merezca tal nombre.\n«En León eso se tenía ya claro en el siglo XI, y sería bueno que, nueve siglos después, en el XXI, lo tuviéramos todos claro en todos los rincones de España», ha resaltado."
}