{
    "url": "https://www.elmundo.es/espana/2021/10/22/6172b70321efa008258b45f8.html?intcmp=MNOT23801&s_kw=2",
    "title": "La Audiencia aplaza la entrega de 'El Pollo' Carvajal por un error procesal y da margen a",
    "content": "La Audiencia Nacional ha frenado la extradición del ex jefe de Seguridad de Nicolás Maduro, Hugo El Pollo Carvajal, por una cuestión procesal. Hasta ese momento, estaba previsto que entrega a Estados Unidos se produjera en breve, previsiblemente este sábado. A petición de la defensa de Carvajal, los magistrados de la Sección Tercera de la Sala de lo Penal han concluido que el Pleno de la Sala no cumplimentó un auto del propio Pleno que debía formalizarse antes de ejecutar la entrega. Fuentes de la Audiencia estiman que el asunto podría abordarse como pronto en el próximo Pleno, previsto para el viernes 29 de octubre. La citación que Carvajal tenía en el Juzgado Central de Instrucción 6 para declarar sobre la presunta financiación irregular de Podemos era el 27, por lo que todo hace indicar que el militar venezolano podrá comparecer asistir a la cita con el juez Manuel García-Castellón. \"En aras a la tutela judicial efectiva, queda en suspenso la materialización de la entrega a los Estados Unidos de América del Norte y remítase copia testimoniada del escrito de la defensa y del presente proveído al Pleno de la Sala para que resuelva\", indica la providencia de la Sección Tercera. Fuentes próximas al caso explican que lo que resta por cumplimentar para poder ejecutar al entrega consiste en que als autoridades estadounidenses informen a la Audiencia sobre ciertos aspectos del posible cumplimiento de la pena que podría imponerse a Carvajal en ese país. Añaden que no se trata de un mero trámite y que su cumplimiento, que deberá ser revisado por el Pleno de nuevo, llevará semanas. El pasado martes el Ministerio de Interior confirmó su decisión de no conceder asilo al ex militar al volver a constatar que no cumple con los requisitos necesarios, tal como han precisado a este periódico fuentes del ministerio. La Oficina de Asilo y Refugio ya se lo denegó en septiembre de 2019 por -al igual que ahora- no reunir las condiciones de la ley de derecho de asilo. Ese año, los jueces españoles acordaron extraditarle pero el ex militar se fugó y permaneció en paradero desconocido hasta que el pasado septiembre, la Policía dio con él en un piso de Madrid donde permanecía escondido. Desde su detención el mes pasado, la defensa de Carvajal ha presentado una miríada de escritos y recursos en varias instancias en contra de la entrega. Uno de ellos es el que acaba de paralizarla. Al mismo tiempo, Carvajal se ha ofrecido a colaborar con la Justicia española, una circunstancia con la que confía bloquear la extradición."
}