{
    "url": "https://www.larazon.es/economia/startups/lenovo-iberia-sigue-creciendo-recursos-humanos_20230524646e30616cbd630001be2a1d.html",
    "title": "Lenovo Iberia “sigue creciendo en recursos humanos”",
    "content": "Lenovo ha presentado sus resultados fiscales de su último año fiscal, en el que los ingresos han caído un 21% a nivel mundial hasta los 62.000 millones de dólares y un beneficio neto de 1.600 millones. Aunque la compañía no desgrana números por regiones ni países, el director general de la firma en España y Portugal, Alberto Ruano, asegura que este decrecimiento ha sido menor. Tanto que, asegura, los despidos de las empresas tecnológicas no le preocupan. “En Lenovo Iberia seguimos creciendo en recursos humanos. No podemos atender el mercado con máquinas”, sentencia. Además, asegura que otro buen indicador del buen momento que atraviesa la compañía son sus acciones de marketing. “Cuando una empresa atraviesa dificultades, lo primero que recorta son los gastos fijos; es decir, personal y marketing. Nosotros seguimos invirtiendo mucho en los dos campos”, asegura. Perspectivas para el año Lenovo también asegura que espera que todo el mercado de PCs y dispositivos inteligentes recupere el crecimiento interanual en la segunda mitad de este mismo año. Además, cree que el mercado de servicios informáticos también mostrará signos de recuperación con un crecimiento relativamente alto. Ambas categorías impulsarán el mercado informático total hasta recuperar un crecimiento moderado en 2023. La compañía espera que el segmento de los Dispositivos-como-Servicio (Device-as-a-Service, DaaS) y las soluciones en la nube sean las que impulsen su negocio con un ritmo de crecimiento de dos dígitos cada año hasta 2025. El gasto en soluciones y servicios se mantiene sólido, en particular en los ámbitos de educación, comercio inteligente, ciudades inteligentes y fabricación. Servicio post venta Alberto Ruano también destacaba que en Iberia el consumidor final demanda garantía de producto, mientras que en el segmento profesional y educación los clientes exigen una atención rápida. Por eso, Lenovo está premiando a aquellos servicios técnicos que son capaces de dar respuesta en menos de 24 horas y “no premiando” a aquellos que sobrepasan las 48 horas. “Cuando un cliente compra una marca premium como Lenovo, la atención al cliente y el soporte también tienen que ser premium”, justifica."
}