{
    "url": "https://www.larazon.es/castilla-y-leon/golpe-trafico-venta-droga-desarticularse-banda-burgos_2023053164772d1e21debe0001929c6b.html",
    "title": "Golpe al tráfico y venta de droga tras desarticularse una banda en Burgos",
    "content": "Importante golpe de la Guardia Civil contra el tráfico y venta de estupefacientes en la provincia de Burgos. La Benemérita ha detenido en Burgos a cinco personas con edades comprendidas entre los 37 y los 43 años (A.H.A., de 37 años de edad; P.H.A., de 43 años; S.A.G., de 40 años; S.B.L. y L.E.A., ambos de 38 años, que ingresaron en prisión) y, durante el registro de cuatro viviendas y cinco trasteros en Burgos y el municipio de Lerma, se ha incautado de droga que hubiera supuesto un precio en el mercado negro unas 243.000 dosis por valor de más de 1,6 millones de euros. En los inmuebles se aprehendieron un total de 6,9 kilogramos de cocaína, 12,4 kilogramos de hachís, 535 gramos de marihuana, 540 gramos de MDMA para corte y 16 comprimidos VIAGRA, además de utensilios y efectos para su dosificación y corte como básculas, bolsas y cintas de alambre. En esta operación, de nombre \"Lubinabur\", el Instituto Armado ha desmantelado cuatro puntos de venta y tres laboratorios de estupefacientes en Burgos y Lerma. El comandante José Manuel González Garrido ha destacado la importancia de la operación porque Burgos suele ser una provincia de paso para la droga pero, en esta ocasión, se trataba de droga destinada a su venta al menudeo en la provincia de Burgos. Ha considerado que se ha desarticulado un grupo organizado que habría puesto en la calle una importante cantidad de droga en las comarcas de Juarros, Merindades, la Demanda y el Alfoz de Burgos. En los registros a los domicilios y los trasteros los agentes han intervenido casi siete kilos de cocaína, valorada en más de un millón y medio de euros y diversas cantidades de hachís, marihuana y MDMA, además de algo más de 18.000 euros en efectivo y cuatro vehículos. La delegada del Gobierno en Castilla y León, Virginia Barcones, ha insistido en la complejidad de esta operación, que comenzó a desarrollarse hace seis meses y ha implicado a unidades de la Guardia Civil de Burgos con el apoyo de otras de León, Valladolid y Madrid. El capitán Martín Ortega, que ha coordinado la operación, ha detallado que en algunas de las viviendas registradas había menores de edad, por lo que también tuvo que intervenir la unidad de Mujer Menor (EMUME) de la Guardia Civil."
}