{
    "url": "https://www.ultimahora.es/sucesos/ultimas/2017/11/20/308637/culpable-homicidio-imprudente-por-matar-bebe-meses-zarandearla.html",
    "title": "Culpable de homicidio imprudente por matar a una bebé de 5 meses al zarandearla",
    "content": "Un jurado popular ha declarado a Marco V.V., por mayoría de ocho votos, culpable de un delito de homicidio imprudente por haber causado en 2015 en Alcorcón (Madrid) la muerte de una bebé de cinco meses que estaba a su cuidado después de zarandearla bruscamente.\nLos integrantes del jurado han pronunciado en la Audiencia Provincial su veredicto sobre el acusado tras 9 horas de deliberación y tres sesiones de juicio, que ha quedado visto para sentencia.\nHan coincidido, así, con el criterio de la Fiscalía, que pide para el acusado una pena de cuatro años de prisión por homicidio imprudente al considerar que la intención del hombre era «reanimar a la niña», que no podía respirar, aunque inicialmente pedía 16 años de cárcel por un delito de homicidio doloso.\nDe acuerdo al escrito de la Fiscalía, el 17 de marzo de 2015 el acusado provocó un traumatismo encefálico al zarandear «bruscamente» a la bebé, que falleció dos días después por fallo multiorgánico y muerte encefálica.\nEn la primera sesión del juicio, el acusado argumentó que solo había intentado reanimar a la niña, a quien cuidaba a menudo y cuyos padres vivían en el mismo domicilio del acusado, tras ver que esta tenía dificultades para respirar.\nEn este sentido, durante el juicio se mostraron las tres llamadas que el acusado hizo al Samur relatando que la bebé no respiraba y dos médicos de urgencias de la Fundación Hospital de Alcorcón explicaron que la niña llegó en parada cardiorrespiratoria sin signos de lesiones externas.\nLa defensa de los padres de la bebé, que ha anunciado que recurrirá ante el TSJ, pedía para Marcos V.V. una pena de 16 años por un homicidio doloso, mientras que la defensa del procesado pedía su libre absolución al considerar no probado que zarandeara a la bebé ni que tuviera intención de matarla."
}