{
    "url": "https://www.larazon.es/tecnologia/que-compania-ofrece-conexion-internet-mas-rapida_2023012063caf7fed3521e0001546693.html",
    "title": "¿Qué compañía ofrece la conexión a Internet más rápida?",
    "content": "Ookla no es un nombre muy conocido para el lector tecnófilo pero sí puede serlo más SpeedTest, la popular herramienta de medición de velocidad de Internet. La consultora independiente otorga cada año sus SpeedTest Awards basados en las mediciones realizadas con ella y que, entre otras menciones, reconocen la red de fibra más rápida de España. Por segundo año consecutivo, el ganador ha sido Digi. La red de fibra del operador rumano ha obtenido una puntuación, llamada Speed Score y que tiene en cuenta tanto los valores de bajada como de subida para otorgarla, de 315,74 puntos. Le siguen, a una notable distancia, Orange con 226,05 puntos, Jazztel con 211,62 y Yoigo con 196,85. Con una diferencia aún mayor con el ganador se sitúa Movistar que se queda en quinta posición con 142,33 puntos. Ookla llega a estos resultados en base a las más de 7 millones de mediciones realizadas con SpeedTest por 1.806.405 usuarios en el segundo semestre de 2022 y cuyos principales parámetros Digi ha dominado de forma consistente, al igual que en el primero y en 2021. La mayor velocidad máxima de descarga la tiene Digi con 882,38 Mbps, seguido de Orange con 643,25 Mbps, Jazztel con 583,64 Mbps, Movistar con 561,39 Mbps y Yoigo con 559,07 Mbps. En velocidad máxima de subida se sitúa en primera posición de nuevo Digi con 906,17 Mbps seguido de Orange con 660,81 Mbps, Jazztel con 601,99 Mbps, Movistar con 523,1 Mbps y Yoigo con 567,77 Mbps. De media entre todos los operadores, la velocidad máxima de descarga es de 583,12 Mbps y de subida de 567,61 Mbps. En cuanto a latencia, la red de Digi empata en la primera posición con Orange, ambas con 8 milisegundos. Les siguen Yoigo con 11 ms, Jazztel con 13 ms y Movistar con 15 ms. La latencia media de las conexiones en España es de 13 ms, de acuerdo con Ookla. Con motivo del reconocimiento, Marius Varzaru, consejero delegado de Digi en España, ha señalado “que una entidad tan prestigiosa como Ookla nos haya otorgado ya en cuatro ocasiones, desde el primer semestre de 2021, el galardón a La red de fibra más rápida de España supone todo un orgullo para Digi”."
}