{
    "url": "https://www.larazon.es/internacional/20200805/tlxthpefsvgrlcq4lj3b23zdnq.html",
    "title": "¿Qué es el nitrato de amonio, origen de las explosiones en Beirut?",
    "content": "Las causas de las explosiones, registradas el martes por la tarde en la zona portuaria de Beirut y que han dejado más de cien muertos y unos 4.000 heridos, aún se desconocen, si bien los medios locales han informado de que se produjeron en una zona donde hay almacenes con explosivos. La principal hipótesis es que las 2.750 toneladas de nitrato de amonio acumuladas en uno de estos almacenes ardieron por las precarias condiciones de seguridad en el lugar. El director de Seguridad Nacional, Abbas Ibrahim, ha explicado que en el puerto se guardan los explosivos incautados por las autoridades portuarias de Beirut desde hace años, si bien ha insistido en esperar a las conclusiones de la investigación antes de adelantar causas. El nitrato de amonio o nitrato amónico es una sal formada por iones nitrato y amonio. Su fórmula es NH4NO3. Se trata de un compuesto incoloro e higroscópico, altamente soluble en agua. El nitrato de amonio suele ser utilizado como fertilizante en agricultura. El nitrato de amonio puede convertirse en explosivo cuando se combina con un hidrocarburo, generalmente combustible diésel (aceite), o a veces queroseno. “Es muy difícil de quemar, no es fácil de hacer detonar”, según ha explicado a AFP Jimmie Oxley, profesora de Química en la Universidad de Rhode Island. La detonación solo es posible si entra en contacto con una sustancia incompatible o una fuente intensa de calor. Y por tanto su almacenamiento debe seguir estrictas normas para mantenerlo aislado de líquidos inflamables o corrosivos y de sólidos inflamables. No es la primera vez que esta sustancia química causa tragedias, accidentalmente o en atentados. En Alemania, en 1921, un accidente en una fábrica BASF dejó 561 muertos y en 1947 causó la explosión de un carguero noruego en Brest que lo transportaba. En Francia, unas 300 toneladas de nitrato de amonio almacenadas en un hangar de la planta química AZF, en Toulouse, explotaron el 21 de septiembre de 2001, dejando 31 fallecidos. En 2013, una explosión causada por un incendio provocado en Estados Unidos, en la planta de West Fertilizer de Texas, mató a 15 personas. El 19 de abril de 1995, Timothy McVeigh detonó una bomba fabricada con dos toneladas de esta sustancia ante un edificio federal en Oklahoma City, matando a 168 personas."
}