{
    "url": "https://www.elmundo.es/espana/2021/10/20/61704818fdddff9f258b4577.html?intcmp=MNOT23801&s_kw=3",
    "title": "Villarejo: \"El PSOE me ordenó destruir a Zaplana con un confidente del CNI sirio\"",
    "content": "El comisario José Manuel Villarejo ha asegurado en la comisión parlamentaria de la operación Kitchen que el PSOE le dio la orden de \"destruir\" al ex ministro popularEduardo Zaplana utilizando para ello \"a un confidente del CNI sirio\". El ex alto mando policial ha sido interrogado por el diputado del PP Luis Santamaría por las \"operaciones políticas\" en las que participó siguiendo las instrucciones de los gobiernos socialistas y Villarejo ha accedido a relatar una serie de operativos en los que, asegura, participó para \"destruir a la oposición\". Santamaría le ha recordado que en su anterior comparecencia por el espionaje al ex tesorero popularLuis Bárcenas ya apuntó que fue utilizado por el PSOE para perjudicar a altos cargos del PP \"utilizando su estructura empresarial\". \"Usted se refirió a Gürtel, a la operación Malaya y también a Astapa\", le ha puntualizado Santamaría. \"¿Se reitera usted en su afirmación?\", le ha preguntado al comisario, que ha contestado con rotundidad que \"absolutamente\". A renglón seguido, Villarejo ha añadido que todavía hubo alguna operación más contra el PP que no había mencionado hasta el momento. \"Hubo una serie de operaciones referidas a conocer las relaciones del señor Rodrigo Rato con un banco que tuvo problemas a posteriori\". Y añadió que \"existía un interés, no sé por qué, de destruir al señor Eduardo Zaplana, para lo que se utilizó a un informador, a un confidente sirio del CNI para ver las fórmulas...\". Cabe recordar que la Guardia Civil inició la investigación del caso Zaplana precisamente basándose en los papeles supuestamente encontrados por un ciudadano sirio en un piso que había ocupado años antes el ex presidente de la Generalitat valenciana. Basándose en estos documentos, cuyo origen y autoría sigue sin estar claro más de tres años después de la detención de Zaplana, un juzgado de Valencia abrió un proceso judicial que continúa en fase de instrucción. El nombre del ex ministro portavoz del PP ha aparecido además en las agendas intervenidas a Villarejo en su domicilio. En dichos apuntes el mando policial alude en numerosas ocasiones a Zaplana en relación a gestiones para investigar su patrimonio sin amparo judicial \"Se habla mucho de policía política y patriótica, pero lamentablemente los mandos policiales de este país son todos políticos. Cada vez que cambia el Gobierno ustedes mandan\", le ha replicado Villarejo a Santamaría. \"Cada vez que viene un Gobierno utiliza a los altos mandos del Ministerio del Interior para utilizarlos\"."
}