{
    "url": "https://www.larazon.es/gente/tv/ana-rosa-quintana-fin-pronuncia-final-salvame-muy-duro_202306266499867ee9f5530001db4750.html",
    "title": "Ana Rosa Quintana por fin se pronuncia sobre el final de “Sálvame”: “Es muy duro”",
    "content": "“Sálvame” llegó a su fin el pasado viernes, durante un programa repleto de momentos emotivos y homenajes a todo lo vivido en sus 14 años de emisión. A lo largo del día, algunos compañeros de cadena dedicaron palabras de cariño a todo el equipo del programa, incluido [[LINK:TAG|||tag|||633616f55c059a26e23f7ce4|||Joaquín Prat, presentador de [[LINK:TAG|||tag|||6371e74f1e757a32c790cffe|||“El programa de Ana Rosa”. “Va a ser un programa muy especial, repleto de emociones, vamos a revivir recuerdos... Después de tantos años acompañándoles, ustedes no pueden faltarles. Desde aquí mando un beso a todos los compañeros de un programa que ha marcado un antes y un después en la historia de la televisión. Han hecho historia”, señaló el periodista. Por su parte, [[LINK:TAG|||tag|||6336116eecd56e3616931872|||Ana Rosa Quintana no pudo despedirse públicamente de sus compañeros de cadena porque el viernes no se encontraba en el matinal que presenta, pero hoy, lunes 26 de junio, y aprovechando la promoción de “Así es la vida”, el nuevo programa presentado por [[LINK:TAG|||tag|||6336134a59a61a391e0a0a80|||Sandra Barneda que sustituirá a “Sálvame”, por fin se ha pronunciado sobre el final del mítico magacín de crónica social. “Les deseo mucha suerte. Es durísimo ver cómo un programa termina”, ha comenzado diciendo la periodista. Sus palabras eran muy esperadas, teniendo en cuenta que su productora ha ganado terreno a La fábrica de la tele en [[LINK:TAG|||tag|||633613661e757a32c790b959|||Telecinco y que muchos la han acusado directamente de tener algo que ver en el final de “Sálvame”. En este sentido, Ana Rosa Quintana ha dejado claro que “deseo toda la suerte del mundo” al equipo del programa, y se muestra segura de que se incorporarán dentro de poco a un nuevo formato porque “cuando hay talento, como el que tienen ellos, estoy segura de que les va a ir muy bien”. A partir de septiembre, será Ana Rosa Quintana quien ocupe las tardes de Telecinco, sustituyendo así al programa de Sandra Barneda. Se espera una época de muchos cambios en la cadena, mientras que el futuro de “Sálvame” pasa por Netflix y, quién sabe, otro canal, tal y como La fábrica de la tele ha dejado caer en sus redes sociales."
}