{
    "url": "https://www.ultimahora.es/deportes/baloncesto/2017/12/13/313665/sergi-garcia-presentado-como-nuevo-jugador-del-valencia-basket.html",
    "title": "Sergi García, presentado como nuevo jugador del Valencia Basket",
    "content": "El nuevo base del Valencia Basket, el mallorquín Sergi García, se ha mostrado «ansioso por comenzar» esta nueva etapa de su carrera, ahora que ha llegado a «un club muy grande» en el que espera permanecer «muchos años defendiendo esta camiseta».\n«Quiero dar las gracias a todos por estar aquí, estoy ansioso por comenzar. Sé en el momento en que llego y quiero ayudar desde ya con humildad y trabajo para crecer y estar muchos años defendiendo esta camiseta», dijo García este miércoles durante su presentación.\nEl balear subrayó que ha dado «un paso muy importante» en su todavía corta carrera. «Vengo a un club muy grande. Quiero ayudar mucho, ayudar a mis compañeros y conseguir objetivos como el club que también me ayuden a mi crecimiento», deseó.\nEn cuanto a su posible debut, ya que se lesionó durante sus últimos días en el Tecnyconta Zaragoza, el base apuntó que llegará pronto. «Estoy recuperándome cada día, ansioso por debutar, y trabajando con fisios y preparadores para poder debutar cuanto antes en la Fonteta», añadió.\nPor su parte, el presidente del club, Vicente Solá, destacó el «esfuerzo» realizado por el Valencia Basket para «contratar a un base que a sus 20 años ya no puede ser considerado solo como una apuesta de futuro», ya que «atendiendo a su rendimiento en la actual temporada es toda una realidad».\n«Su crecimiento se refleja en que ahora mismo es el segundo jugador nacional más valorado en este inicio de la temporada en la Liga Endesa. Una línea ascendente que no ha pasado desapercibida para el seleccionador Sergio Scariolo, que le hizo debutar con la selección española absoluta el pasado mes de noviembre», recordó.\nGarcía ha firmado un contrato para lo que resta de temporada y tres más, hasta el 30 de junio de 2021. Esta temporada estaba promediando 9,5 puntos, 3,2 rebotes, 2,7 asistencias, 1,3 robos y 12,9 de valoración en los nueve partidos de la Liga Endesa que ha disputado con el Tecnyconta."
}