{
    "url": "https://www.ultimahora.es/noticias/cultura/2019/10/23/1115601/maluma-anuncia-dos-conciertos-madrid-barcelona.html",
    "title": "Maluma anuncia dos conciertos en Madrid y Barcelona",
    "content": "Maluma ha anunciado este miércoles que ofrecerá dos grandes conciertos en Barcelona y Madrid a su paso por España en marzo de 2020, como parte de la gira de presentación de su álbum 11:11.\nEl Palau Sant Jordi de la ciudad condal acogerá el primero de ellos el día 28, mientras que el 29 será el WiZink Center de la capital el pabellón que acoja a esta estrella de la música urbana latina en el mundo.\nLa fama internacional de Maluma ha ido creciendo progresivamente desde sus primeras actuaciones en estos mismos espacios en 2016, a las que siguieron conciertos en los dos años sucesivos.\nTras un 2019 de vacío, los de 2020 serán sus primeros conciertos en España desde que en 2018 pasara por estas latitudes con la gira F.A.M.E. World Tour, que volvió a romper «récords» al agotar las entradas en casi todas sus paradas entre EE.UU. y Europa.\nGanador del Latin Grammy 2018 al mejor álbum vocal de pop contemporáneo por FAME, el pasado mes de mayo publicó su cuarto disco de estudio, 11:11 (2019), que incluye colaboraciones junto a Ricky Martin, Nicky Jam y Madonna, entre muchos otros.\nComo resultado, este trabajo fue número 1 de álbumes en escuchas de «streaming» en España y canciones como HP y 11 PM alcanzaron las categorías de doble disco de platino y platino, respectivamente.\nLos registros de 11:11 World Tour no le van a la zaga, y ya en julio vendió sus «shows» en Polonia, Portugal, Hungría, República Checa, Bulgaria, Ucrania y Marruecos, donde atrajo a una multitud de 200.000 personas.\nSegún anticipa su promotora, su nueva gira pone de relieve «su versatilidad como artista con un espectáculo de vanguardia futurista y cargado visualmente con láser, efectos audiovisuales y pirotecnia», acompañado por su banda en vivo y doce bailarines.\nLas entradas ya se encuentran a la venta en puntos oficiales a precios que oscilan entre los 33 euros de los tickets más baratos y los 220 de los Premium experience."
}