{
    "url": "https://www.ultimahora.es/noticias/local/2017/11/20/308431/balears-tramita-siete-parques-solares-aumentaran-energias-renovables.html",
    "title": "Balears tramita siete parques solares que aumentarán un 25 % las energías renovables",
    "content": "El interés por las energías renovables aumenta en Balears. La Direcció General de Energia i Canvi Climàtic tramita siete proyectos de parques fotovoltaicos que supondrán un incremento del 25 % de la energía renovable instalada en la actualidad en Balears. Se trata de proyectos pequeños que suman un total de 20,66 megavatios.\nSi bien los nuevos proyectos no representan una cifra muy elevada de nueva potencia, el director general de Energia i Canvi Climàtic, Joan Groizard, valoró su aportación ya que en estos momentos en Balears solo hay 79 megavatios de energías renovables instalados. Hay que tener en cuenta que existen otros proyectos que aportarán otros 197 megavatios, fruto de la puesta en marcha de grandes iniciativas, entre las que hay los ‘megaparques’ de Santa Cirga y Cap Blanc, que han generado las críticas de grupos ecologistas.\nEn cambio, los nuevos siete parques que se están tramitando, de los que cinco están en Mallorca, son de dimensiones mucho más reducidas, lo que se ajusta al objetivo del actual Govern para impulsar las renovables. Esta respuesta reciente por parte de los promotores de fomentar pequeños parques solares se fundamentan en diferentes motivos.Groizard reconoce que uno de los motivos es la presión que han ejercido las instituciones para reducir el tamaño de los nuevos proyectos. Otro factor es la evolución de la tecnología, que ha abaratado el coste de las placas solares.\nSubasta\nAsimismo, uno de los mayores incentivos para los pequeños promotores es la negociación que ha mantenido el Govern con el Estado para que lleve a cabo una subasta específica de renovables para Balears. El objetivo es dar viabilidad a proyectos con medidas más reducidas y, por tanto, más adaptados a la realidad de las Islas. El Gobierno informó el pasado lunes de que estudia la concesión de 60 millones de euros de ayudas para Balears y Ca"
}