{
    "url": "https://www.larazon.es/internacional/20220825/etz7igt22zfwdp7f2bhv24ozsu.html",
    "title": "Una cuarta delegación de Estados Unidos desafía a China y aterriza en Taiwán",
    "content": "Una nueva delegación del Congreso estadounidense, encabezada por la senadora Marsha Blackburn, aterrizó a bordo de un avión militar el jueves cerca de la medianoche en el aeropuerto de Songshan de Taipéi a bordo de un avión militar. Esta supone la cuarta visita de emisarios de la Casa Blanca este mes y está previsto que Blackburn se reúna con la presidenta de Taiwán, Tsai Ing Wen, y otros funcionarios del Gobierno taiwanés a lo largo del fin de semana. Se trata del último viaje de representantes estadounidenses a Taiwán en el mes de agosto, una tónica que ha enfurecido al Gobierno chino. El primero fue la controvertida gira de la presidenta de la Cámara de Representantes, Nancy Pelosi, que comenzó el 2 de agosto y que le permitió convertirse en la primera presidenta de la Cámara de Representantes en visitar el país desde Newt Gingrich en 1997. Apenas 12 días después de la visita de Pelosi, el senador Ed Markey encabezó una delegación del Congreso de cinco miembros a la isla. El domingo 21 de agosto, el gobernador de Indiana, Eric J. Holcomb, llegó junto a una comisión en lo que representó la primera visita de un gobernador estadounidense al territorio desde el inicio de la pandemia. Esta nueva misión forma parte de un viaje más amplio a la región del Indo-Pacífico. Esta semana la republicana de Tennessee ha visitado Fiyi, las Islas Salomón y Papúa Nueva Guinea para reunirse con sus líderes y escuchar sus preocupaciones sobre China. “La región del Indo-Pacífico es la próxima frontera del Nuevo Eje del Mal”, publicó en redes sociales, dejando patente una vez más su perfil crítico hacia el Partido Comunista Chino, por lo que ha sido blanco de las iras de los medios de comunicación estatales chinos. Es posible que, en respuesta a esta visita, Pekín anunciara el mismo jueves que los días 26 y 27 de agosto realizará ejercicios con fuego real frente a la costa de la provincia de Fujian, en una zona situada al otro lado del estrecho de Taiwán. Estas maniobras se desarrollarán en la misma zona del estrecho donde se llevaron a cabo las del pasado 30 de julio, justo antes de la llegada de Pelosi."
}