{
    "url": "https://www.ultimahora.es/noticias/nacional/2018/01/25/322981/torrent-convoca-para-dia-pleno-investidura-puigdemont.html",
    "title": "Torrent convoca para el día 30 el pleno de investidura de Puigdemont",
    "content": "El presidente del Parlament, Roger Torrent, ha convocado este jueves la sesión de investidura de Carles Puigdemont el próximo 30 de enero a las 15.00 horas.\nTorrent ha firmado esta tarde la convocatoria del debate, un pleno con numerosas incógnitas ya que el Gobierno prevé recurrir ante el Tribunal Constitucional la propuesta de investir a Carles Puigdemont, que se encuentra en Bruselas huido de la justicia española.\nSi bien JxCat planteaba celebrar el pleno el 31 por la tarde, finalmente Torrent se ha inclinado por la propuesta de ERC de convocarlo para el martes, un día antes de que expire el plazo.\nEn la convocatoria del pleno, en virtud de la ley de Presidencia de la Generalitat y del Reglamento del Parlament, se especifica que la sesión tiene un único punto en el orden del día, que es «el debate del programa y votación de investidura del Diputado Carles Puigdemont Casamajó, propuesto para la presidencia de la Generalitat».\nUna propuesta de candidato contra la que el Gobierno acordará mañana mismo la presentación de un recurso al Tribunal Constitucional.\nLa vicepresidenta del Gobierno, Soraya Sáenz de Santamaría, lo ha justificado porque el estatus jurídico actual del expresidente catalán y líder de JxCat es «incompatible» con su comparecencia personal en la Cámara, ya que tiene una orden de detención que debe hacerse efectiva tan pronto como entre en territorio español.\nAsí, «el señor Torrent no puede proponer como candidato al señor Puigdemont. Puede proponer a otro», ha dicho la número dos del Gobierno.\nSi esta sesión de investidura se llegara a celebrar, Puigdemont necesitaría la mayoría absoluta (68 votos) para ser investido en primera votación y, si no recabara ese apoyo, podría someterse a un segundo debate, dos días después, en el que le bastaría con obtener la mayoría simple."
}