{
    "url": "https://www.larazon.es/opinion/espana-racista_20230523646d066c910a1b0001d6b5ed.html",
    "title": "¿España es racista?",
    "content": "Los insultos a Vinicius son repugnantes. No me importa que sea un extraordinario jugador de fútbol, así como una persona famosa y querida. La cuestión es que nadie tiene por qué sufrir ataques racistas o de cualquier tipo. Es injustificable. No se puede minimizar lo sucedido. Nunca he entendido que alguien pueda ser racista, homófobo o machista. Por supuesto, hay indeseables, no merecen otro calificativo, que lo son e, incluso, se sienten orgullosos de sus actos. Florentino Pérez estuvo muy acertado al afirmar que «el Real Madrid no va a tolerar más episodios racistas». No solo el presidente madridista, sino que es algo que afecta a las instituciones deportivas, a los aficionados, las autoridades y los españoles en general. No se puede tolerar ninguna actuación vejatoria o insultante. El árbitro debería haber suspendido el partido y el día que se tome una decisión contundente servirá para que los aficionados entiendan que no se pueden tener este tipo de comportamientos. La Liga de Fútbol no puede permanecer indiferente, aunque se excuse en que presenta denuncias, pero no hay castigos graves cuando se concluye la instrucción judicial. En cambio, Tebas podría ser más contundente en las sanciones deportivas. Nadie entiende su inacción. No podemos aceptar que parezca normal algo que no lo es. El deporte es un espacio de valores, esfuerzo y competitividad. Es lógico que se quiera ganar, pero es increíble que los radicales utilicen el insulto para atacar al equipo contrario. El Madrid y el Barça consiguieron expulsar a los ultras de las gradas, mientras que otros equipos y la Liga no hacen nada. Hay episodios de racismo, minoritarios como sucede en otros países, pero España no es racista. No entiendo que la inexperta Irene Montero reconozca ante Brasil que el racismo «está muy arraigado» en España. No sé muy bien en qué país vive exactamente Montero. Es tanto una enorme mentira como una irresponsabilidad inaceptable para una ministra del Gobierno. Lo sucedido con Vinicius tiene que servir para abrir una nueva etapa. Hay que actuar con enorme contundencia, porque tenemos el ejemplo del Madrid que consiguió acabar con la presencia de radicales. Francisco Marhuenda es catedrático de Derecho Público e Historia de las Instituciones (UNIE)"
}