{
    "url": "https://www.ultimahora.es/noticias/nacional/2017/11/15/307579/pdecat-carta-blanca-puigdemont-para-acabar-confeccionar-lista.html",
    "title": "El PDeCAT da carta blanca a Puigdemont para acabar de confeccionar la lista",
    "content": "El PDeCAT ha aprobado este miércoles una propuesta que da carta blanca al presidente de la Generalitat cesado, Carles Puigdemonot, para acabar de confeccionar la lista con la que, bajo el nombre de JuntsxCat, se presentarán a las elecciones del 21 de diciembre.\nAsí lo han explicado fuentes del partido, que celebra un Consell Nacional que probablemente no aprobará este miércoles las listas definitivas, teniendo en cuenta que hay tiempo hasta el viernes para presentar la relación de nombres ante la Junta Electoral Central.\nCon la voluntad de que JuntsxCat sea una lista amplia y transversal, está prevista la incorporación de independientes, entre los cuales probablemente el presidente de la ANC, Jordi Sànchez, y de los consellers cesados encarcelados y en Bruselas, mientras que los cuadros del partido quedarán en un segundo plano.\nEn declaraciones al acabar el Consell Nacional, el expresidente de la Generalitat y presidente del PDeCAT, Artur Mas, ha asegurado que la última palabra de la lista la tiene Puigdemont, ante su voluntad de querer «impulsar una lista con el máximo carácter transversal posible, en el sentido de la unidad que tantas personas en el país nos ha reclamado».\n«El trabajo del PDeCAT era decirle: no estarás solo, te ayudaremos en lo que podamos en las condiciones de excepcionalidad que está el país en la medida que él quiere concurrir y dar la cara. No lo dejaremos solo», ha subrayado.\nEn el mismo sentido se ha pronunciado la coordinadora general de partido, Marta Pascal, que ha destacado que se ponen a trabajar para ganar las elecciones y ayudar a Puigdemont «en lo que sea necesario».\nSegún Pascal, quedará una lista «muy buena» de JuntsxCAT, que aún no han cerrado, y se ha mostrado convencida de que es una marca ganadora."
}