{
    "url": "https://www.elmundo.es/cataluna/2022/03/05/62235ad321efa0090b8b45b5.html?intcmp=MNOT23801&s_kw=2",
    "title": "Carles Puigdemont llama a que el Consell per la República suplante a los partidos en la nueva etapa del",
    "content": "El Consell per la República (CxR) debe pilotar la nueva etapa del proceso independentista ante el fracaso de los partidos. Esta es la hoja de ruta anunciada hoy por Carles Puigdemont al ser elegido de forma oficial presidente del organismo parainstitucional controlado por él mismo desde Waterloo (Bélgica). \"Han investido a un Govern, pero han sido incapaces de crear las condiciones para llevar a cabo una estrategia. Tenemos que reducir la dependencia y tomar la iniciativa sin esperar al consenso entre las formaciones políticas\", ha propuesto en su proclamación. Sin margen para la sorpresa, Puigdemont ha sido elegido presidente del CxR en el pleno de la asamblea de representantes desarrollado en Canet-en-Roussillon, en el sur de Francia. El ex jefe del Govern se ha impuesto sin discusión al candidato alternativo, el ingeniero Joan Ramon Gomà, por 102 votos a siete y con nueve abstenciones. Pese a su discurso, Puigdemont no dejará la presidencia de Junts, aunque ha advertido que priorizará \"Cataluña y el Consell\" por encima del partido. Precisamente, la asamblea de representantes de esta entidad avaló hace menos de un mes que el máximo mandatario pudiera ser alguien con un cargo en una fuerza política. De esta forma se esfumaba la posibilidad de que tuviese que renunciar a la presidencia de JxCat y se dejaba vía libre para que pudiera seguir compatibilizando ambos cargos. El nuevo órgano de gobierno del Consell per la República, aún sin nombrar, tendrá como una de sus primeras misiones la creación de una red diplomática civil, bajo el paraguas del denominado Ministerio Libre de Exteriores, para defender la independencia de Cataluña a escala internacional. El CxR, que entre sus figuras destacadas tiene a los ex consejeros de la Generalitat Toni Comín y Lluís Puig, la presidenta de la ANC, Elisenda Paluzie, o el cantautor y ex diputado Lluís Llach, siempre ha despertado recelos entre las filas de Esquerra Republicana y la CUP por su trasfondo aniquilador de las siglas políticas del soberanismo. Ideado por Puigdemont en 2018 para erigirse en el líder plenipotenciario del independentismo catalán, su plan sufrió un revés con la victoria electoral de ERC en las pasadas elecciones autonómicas."
}