{
    "url": "https://www.ultimahora.es/noticias/nacional/2017/10/10/298407/catalana-occidente-traslada-sede-social-madrid.html",
    "title": "Catalana Occidente traslada su sede social a Madrid",
    "content": "El grupo asegurador Catalana Occidente ha acordado este martes trasladar su sede social, situada actualmente en Sant Cugat del Vallès (Barcelona), a Madrid.\nEn una comunicación remitida a la CNMV, el regulador bursátil, Catalana Occidente ha comunicado que ha modificado sus estatutos para trasladar su domicilio social al Paseo de la Castellana, 4, de Madrid.\nLa semana pasada el grupo asegurador, controlado por la familia Serra, ya advirtió de que seguía atentamente la situación política que se vive en Cataluña y que se planteaba «tomar las medidas oportunas», y este martes ha dado luz verde al traslado de la sede social, a pocas horas de que comparezca el presidente catalán, Carles Puigdemont, en el Parlament para desvelar si declara la independencia unilateral de Cataluña.\nEn un comunicado, Catalana Occidente ha justificado la modificación de su domicilio social «para preservar los intereses de sus clientes, trabajadores, mediadores y accionistas».\n«El Grupo Catalana Occidente garantiza así que su actividad pueda seguir desarrollándose con normalidad, en un marco estable y en un entorno de seguridad jurídica y económica», asegura el grupo, que aclara que los «productos y servicios contratados por los clientes del grupo no se verán afectados por la actual coyuntura política y social».\nAl igual que el resto de cotizadas que estos días han anunciado el traslado de su sede social fuera de Cataluña, Catalana Occidente también ha querido subrayar que este cambio «no implica el traslado de empleados, dado que el grupo cuenta con sedes corporativas y operativas en distintas ciudades españolas».\nCatalana Occidente, presente en 50 países, es uno de los líderes del sector asegurador español y ganó 190,2 millones de euros en el primer semestre, un 9,4 % más que en el mismo período del año anterior.\nSu red cuenta con 1.600 oficinas y cerca de 19.000 mediadores, nombre bajo el que se agrupa a los corredores de seguros.\nOtras grandes compañías del sector asegurador con sede social en Cataluña, como SegurCaixa Adeslas y VidaCaixa, también han trasladado su sede social fuera de Cataluña."
}