{
    "url": "https://www.ultimahora.es/noticias/local/2021/11/22/1670779/baleares-segunda-comunidad-autonoma-donde-mas-dinero-adeudan-inquilinos-segun-fim.html",
    "title": "Baleares es la segunda comunidad autónoma donde más dinero adeudan los inquilinos, según FIM",
    "content": "Baleares es la segunda comunidad donde los inquilinos dejaron a deber más dinero a sus propietarios, según los datos ofrecidos este lunes por Fichero de Inquilinos Morosos (FIM). En el análisis, que toma como referencia las inscripciones que ha tenido el fichero entre el 1 de enero y el 31 de diciembre de 2020, se muestra la incidencia que tuvo la crisis sanitaria originada por la COVID-19 en el pago de los alquileres.\nDe esta manera, el estudio concluye que Baleares con más deudores. Así, la deuda media de esta región se sitúa en 8.718 euros en 2020. A pesar de ser un 2% menos que la cuantía media por impagos de 2019, cuando los arrendatarios adeudaron más de 8.900 euros a sus propietarios y el archipiélago lideró el ranking de regiones con más morosidad media acumulada. Este año vuelve a superar la deuda media nacional por impagos (6.372 euros).\nSegún ha explicado el director de Estudios y Calidad de Fichero de Inquilinos Morosos, Sergio Cardona, el dato de la deuda media acumulada por impagos del estudio no solo hace referencia a los inquilinos que dejan de pagar y no vuelven a hacerlo, sino también engloba los casos de aquellos que no pagan de forma continuada o no hacen frente al importe total de la mensualidad.\nEn el caso de Baleares, habiendo estimado una renta media de alquiler de 1.228 euros, el FIM calcula que la deuda de los inquilinos equivale a alrededor de siete meses sin hacer frente al pago de la renta por el arrendamiento del inmueble. Asimismo, el informe concluye que si se observa la incidencia media de casos de impagos en Baleares, el aumento ha sido del 44,1%. Un dato que comparándolo con la variación de entre 2018 y 2019 (0,48%), refleja «un aumento notable de casos de morosidad en esta comunidad», ha explicado Cardona."
}