{
    "url": "https://www.larazon.es/internacional/20220207/oewsm26shng4hhvn6k3e2q3hhe.html",
    "title": "Las tropas de élite de EEUU que salieron de Fort Bragg ya están desplegadas en Polonia",
    "content": "Unos 1.700 soldados de la 82 División Aerotransportada del Ejército de EEUU tomaron un avión desde la base militar de Fort Bragg, en Carolina del Norte, rumbo a Polonia, donde formarán parte del contingente militar para frenar una posible invasión de Rusia en el este de Ucrania. El C17 siguió a un avión que transportaba al comandante general de la 82 División Aerotransportada, el mayor general del Ejército de EEUU Christopher Donahue, que aterrizó el sábado en el aeropuerto de Rzeszow-Jasionka, y algunos aviones con equipo militar estadounidense y un “grupo de avanzada”. Dicho aeropuerto está situado a unos 90 kilómetros de distancia de la frontera entre Polonia y Ucrania. “Nuestra contribución nacional aquí en Polonia muestra nuestra solidaridad con todos nuestros aliados aquí en Europa y obviamente durante este período de incertidumbre sabemos que somos más fuertes juntos”, dijo Donahue, que fue el último soldado norteamericano en salir de Afganistán, el 30 de agosto.. El ministro de Defensa polaco, Mariusz Blaszczak, dijo minutos después de que aterrizara el avión que este era el primer grupo de soldados estadounidenses “de una unidad de élite”. “Más aviones aterrizarán en las próximas horas. Los soldados operarán en el sureste de nuestro país”, agregó. La 82 división es capaz de movilizarse en 18 horas y lanzarse en paracaídas para tomar instalaciones clave. Su historia se remonta a 1917 y tiene su sede en Fort Bragg, Carolina del Norte. Hace unos días, aviones estadounidenses trajeron equipos y personal de logística previo a la llegada de la división. Soldados polacos ya han trabajado con fuerzas estadounidenses, como en Irak y Afganistán, y han entrenado juntos. Unos 4.000 efectivos norteamericanos han estado emplazados en Polonia de manera rotativa desde 2017. Rusia ha negado planes para invadir Ucrania, pero ha desplegado más de 100.000 soldados cerca de las fronteras de Ucrania y dice que podría tomar medidas militares no especificadas si no se cumplen sus demandas, incluida la promesa de la OTAN de no admitir nunca a Ucrania."
}