{
    "url": "https://www.ultimahora.es/noticias/internacional/2021/11/22/1670637/atropello-masivo-eeuu-menos-muertos-heridos-desfile-wisconsin.html",
    "title": "Atropello masivo en EEUU: Al menos 5 muertos y unos 40 heridos en un desfile en Wisconsin",
    "content": "Al menos cinco personas han muerto y unas 40 han resultado heridas después de que un vehículo atravesara un desfile que se estaba celebrando en la ciudad estadounidense de Waukesha, en el estado de Wisconsin, informaron las autoridades. «En este momento, podemos confirmar que 5 personas han fallecido y más de 40 están heridas», publicó el gobierno de esa ciudad en un mensaje en sus redes sociales. «Sin embargo, estos números pueden cambiar a medida que recopilamos información adicional», agregaron las autoridades.\nEl suceso se produjo este domingo cuando grupos de baile, bandas de escuelas secundarias y políticos marchaban a lo largo de Main Street, la calle principal de la localidad, a las afueras de Milwaukee, un acto que se había suspendido en ediciones anteriores por la pandemia. Sobre las 16.40 hora local, el conductor de un todoterreno rojo, saltó los vallas de seguridad y se abrió paso entre la multitud embistiendo a los asistentes, según medios locales. Los hospitales de la zona informaron haber tratado a decenas de pacientes, incluidos muchos niños. Aún no se han aclarado los motivos que provocaron el atropello. «Hoy nuestra comunidad se enfrentó al horror y la tragedia en lo que debería haber sido una celebración comunitaria», declaró el alcalde de la ciudad, Shawn Reilly, quien dijo haber visto niños sonrientes y padres felices cuando marchaba dentro de la ruta del desfile antes del incidente.\n«Me entristece profundamente saber que tantas personas de nuestra comunidad acudieron a un desfile y terminaron lidiando con heridas y dolor», precisó. Por su parte, Daniel Thompson, jefe del Departamento de Policía de Waukesha, dijo anoche que una persona estaba bajo custodia y que no se habían detectado nuevas amenazas contra la población. Los testigos describieron al conductor como un hombre, un dato que no fue confirmado por la Policía. Thompson, sin embargo, confirmó que la policía había disparado contra el conductor. Un amplio tramo de Main Street permanece cerrado mientras continúa la investigación, según diversos medios."
}