{
    "url": "https://www.larazon.es/internacional/20220705/5jwsiq5ppjbphazmlcqchodchy.html",
    "title": "Seis cazas F-35 de Estados Unidos llegan a Corea del Sur para maniobras militares conjuntas",
    "content": "Los cazas furtivos F-35A de la Fuerza Aérea de Estados Unidos han llegado este martes a Corea del Sur en su primera visita anunciada públicamente desde 2017. Los ejercicios militares conjuntos se habían reducido en los últimos años, primero en 2018 debido a los esfuerzos para comprometerse diplomáticamente con Corea del Norte y luego debido a la pandemia de la covid-19. El presidente de Corea del Sur, Yoon Suk-yeol, quien asumió el cargo en mayo, ha buscado aumentar las demostraciones del poder militar aliado, incluidos los ejercicios militares, para contrarrestar las pruebas de misiles realizadas por Corea del Norte este año. Pyongyang también parece estar preparándose para probar un arma nuclear por primera vez desde 2017. Los seis F-35A estarán en Corea del Sur durante 10 días, dijo el Ministerio de Defensa de Corea del Sur en un comunicado. “El propósito de este despliegue es demostrar la fuerte postura de disuasión y defensa conjunta de la alianza entre EEUU y la República de Corea y, al mismo tiempo, mejorar la interoperabilidad entre la República de Corea y la Fuerza Aérea de Estados Unidos”, dijo el ministerio, refiriéndose a Corea del Sur por las iniciales de su nombre oficial. Los cazas F-35A volaron desde la Base de la Fuerza Aérea Eielson en Alaska, según informó el US Forces Korea (USFK) en un comunicado. Un portavoz de las USFK indicó que es el primer despliegue público de un avión de combate de quinta generación en Corea del Sur desde diciembre de 2017. Un ex alto funcionario estadounidense aseguró antes a Reuters que durante las conversaciones diplomáticas se han realizado muchos ejercicios si bien no se difundieron públicamente. Corea del Sur ha comprado 40 aviones F-35A a Estados Unidos y pretende adquirir otros veinte más. De hecho, los F-35A de la fuerza aérea de Corea del Sur participarán en las maniobras conjuntas. Corea del Norte ha denunciado los ejercicios conjuntos, así como las compras de armas de Corea del Sur como un ejemplo de “políticas hostiles” que prueban que las ofertas de Estados Unidos para negociar sin condiciones previas son huecas."
}