{
    "url": "https://www.larazon.es/andalucia/20220530/ogh6lvodrrajnln4klmfakpp3u.html",
    "title": "Exdiputados de Cs piden directamente votar al PP en Andalucía porque es «lo mejor»",
    "content": "«Hombres y mujeres que ya han demostrado su gran capacidad y entrega en la Junta de Andalucía. Son cabezas de lista del PP y el equipo de Juanma Moreno. Ante el panorama electoral, sin duda, es la mejor apuesta para nuestra tierra el 19-J» con las etiquetas #JuanmaPresidente #AndaluciaAvanza. Se trata de uno de los mensajes subidos a las redes sociales por ex integrantes del grupo parlamentario de Ciudadanos en Andalucía. Al menos tres ex diputados naranjas piden directamente el voto para Juanma Moreno a través de Twitter. Los comentarios coinciden con encuestas que apuntan a la desaparición de Cs en la Cámara andaluza o que dan como mucho dos diputados, en el caso del Centra. El partido de Juan Marín obtuvo 21 diputados, cerca del «sorpasso» al PP, en las elecciones de diciembre de 2018. Así, la exdiputada por Granada María del Mar Sánchez apunta este mensaje con una imagen de Moreno el día de la presentación de sus cabezas de lista. El exdiputado por Málaga Javier Pareja apunta al «convencimiento de que lo hago lo mejor por Andalucía». El también exparlamentario por Granada Raúl Fernández define al presidente de la Junta de Andalucía como «un gran revulsivo». Se trata de tres diputados que renunciaron a la militancia naranja antes de la elaboración de las listas. En Córdoba, por su parte, dimitió toda la cúpula siguiendo la estela del exdiputado que se presentó a las primarias del partido Fran Carrillo. Por su parte, según recogió Ep, Javier Pareja declara su apoyo a la figura de Moreno, con una imagen del presidente andaluz en el tuit, «para que siga siendo el presidente del cambio histórico de nuestra tierra para la próxima legislatura». Raúl Fernández apuntó que ante las elecciones de 19 de junio en Andalucía «nos jugamos el futuro», añadiendo que «hay que elegir bien» e instar a que si «algo funciona hay que mantenerlo». «Ha conseguido sacar a Andalucía de la precaria situación que nos dejaron los socialistas», añadió en su comentario. El vicesecretario general de Ciudadanos, Edmundo Bal, manifestó ayer que las encuestas internas de su partido les dan «bastante más» de los entre uno y dos escaños que calcula para ellos la Fundación Centro de Estudios Andaluces y mostró su confianza en poder repetir la coalición de gobierno con el Partido Popular, según recogió Europa Press. Pese al evidente desmantelamiento del partido, los naranjas esperan darle la vuelta a las encuestas."
}