{
    "url": "https://www.ultimahora.es/sucesos/ultimas/2017/11/15/307479/condenada-meses-carcel-por-zarandear-maestra-hijo.html",
    "title": "Condenada a 6 meses de cárcel por zarandear a la maestra de su hijo",
    "content": "El sindicato ANPE Málaga ha informado este miércoles de la sentencia dictada por el Juzgado de lo Penal número 11 de la capital en la que se condena a seis meses de prisión a una madre por zarandear a una maestra en un colegio de la localidad malagueña de Mijas.\nSegún han informado desde el sindicato en un comunicado, la sentencia condena a la mujer por un delito de atentado contra la autoridad y, además de los seis meses de prisión, se le impone indemnizar moralmente a la maestra agredida.\nEl asunto ha sido tramitado por la asesoría jurídica del sindicato ANPE Málaga y los hechos se remontan a febrero de 2015, cuando a la salida del colegio la madre de un alumno comenzó a increpar a una maestra, a la que agarró del brazo y zarandeó en los pasillos de dicho colegio, han indicado desde el sindicato.\nAfortunadamente los hechos no revistieron mayor importancia, «no obstante los docentes no debemos bajo ningún concepto tolerar este tipo de comportamientos ni agresión alguna», han apuntado, considerando que la sentencia «ha sido ejemplar».\nDesde ANPE Andalucía han señalado que ya han conseguido diversas sentencias en este sentido y han lamentado «que haya que recurrir a los tribunales para poder defender la integridad física y moral de los docentes».\nHan indicado que «una de las pocas aportaciones realmente positivas de la recién estrenada Lomce al sistema educativo español es el reconocimiento, largamente demandado por ANPE, de la autoridad del profesorado».\nAl respecto, han apuntado que «la principal implicación jurídica del reconocimiento de la autoridad pública del profesorado es su delimitación como colectivo de funcionarios que han de ser protegidos en atención al cargo o función que desempeñan y que ostentan mando y ejercen jurisdicción propia».\nDesde el sindicato han lamentado «el hecho de que la Junta de Andalucía ha contemplado de modo disperso en su normativa educativa buena parte de las medidas contenidas en las distintas leyes de autoridad de otras autonomías», pero «siempre se ha negado a reunir todas estas medidas en una ley», instando a que «reconozca la autoridad pública del profesorado, por más que las autoridades educativas andaluzas o nuestra propia organización sindical podamos discrepar del conjunto de la ley»."
}