{
    "url": "https://www.larazon.es/deportes/polemica-que-indigna-espanyol-dia-descenso_20230529647445f35199f3000189e38a.html",
    "title": "La polémica que indigna al Espanyol el día de su descenso",
    "content": "El Espanyol descendió a Segunda División tras empatar contra el Valencia en Mestalla en un partido que tuvo de todo, incluso un gol polémica del equipo local que les daba oxígeno y que hundía al cuadro perico. \"No nos podemos callar. Todo el mundo se equivoca pero la situación del miércoles es increíble que pase en una de las mejores ligas del mundo y lo de hoy... la falta a Braithwaite y la acción del gol a César Montes. No entiendo nada. Da mucha tristeza ver a un vestuario tan dolido, que se ha dejado el alma, ha luchado contra todos pero volveremos más fuertes\", dijo Luis García (técnico del Espanyol). \"Es uno de los días más duros de mi carrera como deportista. Tengo un sentimiento por este club porque el Espanyol jugará en Segunda. El vestuario está dolido y se ha dejado el alma, pero tiene la fortaleza mental para empezar a tomar decisiones y empezar a construir el Espanyol que queremos ser en un futuro. Hemos de aprovechar para crecer aunque sea un momento horrible y doloroso\", insistió. Y es que, la polémica tiene que ver con César Montes... \"La situación del gol de César Montes es de libro. Le gana la acción al portero, hace gol y no entiendes por qué no se da validez a ese gol. Da igual lo que te digan luego porque la realidad es que el Espanyol ya está en Segunda. Hay decisiones que se pueden valorar mejor, analizar mejor, que haya un tío en el VAR que haya jugado a fútbol y que pueda valorar mejor. Es un poco inexplicable. El Espanyol no está en Segunda por culpa de los arbitrajes, pero ha sido claro que ha habido decisiones que no han sido equitativas\", afirmó. \"No ha habido tiempo de diálogo. Nadie le ha dicho nada desde el VAR. Era un salto limpio. Eso que dicen que la portero en el área pequeña no se le puede tocar, es mentira. Es una jugada clara de gol y era el1-3 y en el 78, casi definitivo y ahora lo definitivo es estar en Segunda. Para qué vas a hablar después si no se cambia la decisión, sólo puede servir para una sanción\", zanjó."
}