{
    "url": "https://www.larazon.es/andalucia/psoea-sigue-fiel-pedro-sanchez-andalucia-hay-incendios_202306106484371b81ae4c0001237561.html",
    "title": "El PSOE-A sigue fiel a Pedro Sánchez: \"En Andalucía no hay incendios\"",
    "content": "Juan Espadas ha sido y seguirá siendo fiel a Pedro Sánchez hasta el último minuto. El presidente del Gobierno y la ministra de Hacienda, María Jesús Montero, lo apoyaron para hacerse con la secretaría general del PSOE andaluz frente a Susana Díaz y él les mantendrá su apoyo aunque le hayan impuesto las listas electorales de cara al 23 de julio.A su llegada al Comité Federal, cuando le han preguntado si en el seno del partido socialista hay incendios después de que el aparato nacional del PSOE retocase la propuesta de lista en algunos territorios, el exalcalde de Sevilla ha afirmado que \"en Andalucía no\". En Castilla y León y la Comunidad Valenciana, por ejemplo, sí los ha habido y, en Andalucía, existe malestar pero la dirección regional ha aceptado de manera disciplinada la decisión de Ferraz. Respecto a las elecciones generales de noviembre de 2019, el PSOE renueva sus cabezas de lista al Congreso por las provincias andaluzas de Almería, Granada, Huelva, Jaén y Málaga. En esta ocasión, el adjunto al director de Gabinete de la Presidencia del Gobierno y exportavoz socialista en el Congreso, Antonio Hernando, encabezará la lista por Almería, y la exvicepresidenta del Gobierno Carmen Calvo, que en 2019 fue la número dos de la lista al Congreso por Madrid que lideró el secretario general del PSOE y jefe del Ejecutivo, Pedro Sánchez, será la número uno por Granada. Asimismo, el alcalde en funciones de Huelva, Gabriel Cruz, y el actual diputado por Jaén Juan Francisco Serrano --también adjunto a la Secretaría de Organización del PSOE-- encabezarán el próximo 23 de julio las listas por Huelva y Jaén, respectivamente. De igual modo, en Málaga se estrena como número uno en estas elecciones Mari Nieves Ramírez, integrante de la Ejecutiva Federal del PSOE y concejala en el Ayuntamiento del municipio malagueño de Torrox, tomando así el relevo al frente de la lista de Ignacio López Cano, que también es coordinador del Área Institucional del PSOE de Andalucía y que en esta ocasión concurrirá a los comicios generales desde el puesto número dos. Repiten tres ministros En cambio, repiten como cabezas de lista socialistas en Andalucía en relación a las elecciones del 10N de 2019 los ministros del Interior, Fernando Grande-Marlaska; de Agricultura, Pesca y Alimentación, Luis Planas, y de Hacienda y Función Pública, María Jesús Montero, por Cádiz, Córdoba y Sevilla, respectivamente."
}