{
    "url": "https://www.ultimahora.es/noticias/local/2017/11/20/308503/contratos-revisados-por-inspeccion-trabajo-baleares-este-verano-estaban-fraude-ley.html",
    "title": "El 42% de los contratos revisados por Inspección de Trabajo en Baleares este verano estaban en fraude de ley",
    "content": "Más de la tercera parte (el 42,04%) de los 9.553 contratos temporales revisados este verano en Baleares por la Inspección de Trabajo del Govern «se encontraban en fraude del ley y se han transformado en indefinidos».\nAsí lo ha anunciado el conseller de Trabajo, Comercio e Industria, Iago Negueruela, este lunes durante la presentación de los resultados de la tercera campaña del Plan de Lucha contra la Precariedad en el Trabajo.\nSegún ha dicho, con la campaña de este verano 6.151 trabajadores ha visto «mejorado su empleo», al pasar sus contratos temporales a indefinidos, y en las tres campañas realizadas desde 2015 «se han mejorado las condiciones sido más de 16.200 trabajadores».\nAdemás, el Plan de Lucha ha permitido la revisión de 2.811 contratos a tiempo parcial, que han supuesto 294 ampliaciones de jornada y se han tramitado 64 altas de afiliación de personas que se encontraban trabajando en economía sumergida.\nPor otra parte, se han iniciado 81 procedimientos sancionadores, con una propuesta de sanción de 270.000 euros (120.976 euros por infracciones de economía irregular; 39.175 euros por fraude en temporalidad y tiempo de trabajo; 75.594 euros por deuda con la Seguridad Social y 34.255 por obstrucción a la inspección laboral).\nAsimismo, desde el Govern se ha resaltado el «cambio de tendencia en el mercado laboral», tal como se observa en las cifras de afiliación a la Tesorería General de la Seguridad Social del tercer trimestre.\nDe esta manera, han explicado que se sigue acelerando la creación neta de empleo con contratos indefinidos y la afiliación a tiempo parcial está estancada. Fruto de esto, la tasa de parcialidad no deja de bajar: 19,4% el 2015; 18% el 2016 y 16,6% el 2017 mientras que en el resto de España esta taja no ha variado en los tres últimos años y se mantiene en el 24%."
}