{
    "url": "https://www.ultimahora.es/noticias/nacional/2018/05/29/1003371/cospedal-acusa-podemos-machismo-asqueroso-por-mencionar-marido.html",
    "title": "Cospedal acusa a Podemos de «machismo asqueroso» por mencionar a su marido",
    "content": "La secretaria general del PP, María Dolores de Cospedal, ha acusado a Podemos de practicar un «machismo asqueroso» al mencionar a su marido, Ignacio López del Hierro, y sugerir que es uno de los donantes que aparece en los 'papeles de Bárcenas'.\nEn la comisión de investigación que analiza en el Congreso la presunta financiación irregular del PP, Cospedal ha negado tajantemente que sea su marido la persona que aparece en dichas anotaciones, en una de 1997 que figura como «López H» y en otra de 1998 como «López Hierro».\n«Esa persona no es mi marido»; «López Hierro hay muchos», ha manifestado la dirigente popular, que ha recordado que conoció a su marido y se casó con él «en fechas muy posteriores» a las citadas.\nLa 'número tres' del PP ha criticado a Podemos por hacer «bandera del feminismo» y tener una portavoz, Irene Montero, que «llora» en la tribuna cuando se cita su relación con el líder de la formación, Pablo Iglesias, cuando ese mismo partido trata de «dañar jurídicamente» a Cospedal «calumniando» a su marido.\n«Se lo digo con todas las palabras: estoy harta de las lecciones de feminismo», ha espetado al diputado de Podemos Txema Guijarro, quien ha sacado a relucir a su marido en la comisión.\nTras señalar que se le ha llamado «la chacha del PP», Cospedal ha asegurado que se «alegra» de que Ignacio López Hierro sea su marido, ha insistido en que su esposo no tenía ninguna relación con el PP en esas fechas y se ha mostrado convencida de que si la justicia tuviera dudas lo habría llamado a declarar «55 veces» en los diez años de instrucción de la causa y nunca lo ha hecho.\nEl diputado de Podemos le ha garantizado que citar a su marido «no es cuestión de feminismos ni de machismos» y ha asegurado que su objetivo no era hablar de cuestiones personales, sino investigar si una relación personal podría tener algún tipo de conexión con hechos delictivos."
}