{
    "url": "https://www.larazon.es/opinion/mantenerse-horario-invierno_2023040164275fd41036390001ae3eb0.html",
    "title": "Mantenerse en el horario de invierno",
    "content": "En Líbano han estado varios días sin hora oficial. No pasaba nada si el reloj del coche tenía una hora distinta al del móvil. Tampoco si ese antiguo despertador, con los segundos tan marcados, no estaba actualizado. Para aquellos que debían llegar puntuales ha supuesto un auténtico caos. La sociedad libanesa, acostumbrada a estar perpetuamente indignada con su clase política, se lo tomó con resignación y una buena dosis de humor. Siempre se dice que el paso del tiempo es relativo y para los libaneses ahora también se ha convertido en un reflejo de la idiosincrasia de su país. Al igual que nosotros, en Líbano tenían que cambiar la hora el último domingo de marzo para ponerse en el horario de verano. Sin embargo, el primer ministro Najib Mikati, en pleno ramadán –y al comprobar que el día sería demasiado largo hasta probar bocado, pues anochecería a las 7pm en lugar de a las 6pm– decidió que no había modificación. Mikati, musulmán suní y una de las personas más ricas del país de 6 millones de habitantes, hacía así un favor a la comunidad musulmana (un 58%). Hasta el 21 de abril, con el ramadán ya clausurado, los relojes no se alterarían. El resto de libaneses protestó. La iglesia cristiana maronita criticó la medida así como que no se consultó con ellos. Advirtieron del caos y de que no se había avisado al resto de países con los que mantienen vuelos y comercio internacional, lo que generó aún más confusión. El desconcierto se fue apoderando de Líbano. Los campanarios de las iglesias marcaban el horario de verano, mientras algunas farmacias y locales no tenían la hora actualizada. En el aeropuerto internacional tuvieron que poner las horas dos veces. Como describieron los libaneses, había quien «vivía en un huso horario cristiano y otros, en el musulmán», un sectarismo peligroso que no le viene nada bien al país. Tras el caos y las consecuencias, el primer ministro Mikati le dio una pensada y decidió, por fin, retrasar la hora. En un discurso televisado el lunes, el «premier» anunció que el horario de verano comenzaría la medianoche del jueves. Para evitar este desconcierto, Líbano podría hacer como Groenlandia, que ha cambiado los relojes por última vez en su historia. Estará siempre en el horario de verano."
}