{
    "url": "https://www.larazon.es/opinion/pesima-ley-vivienda_202305186465565a6cbd630001a84067.html",
    "title": "Una pésima ley de vivienda",
    "content": "El Senado ha aprobado finalmente la Ley de la Vivienda consensuada entre PSOE, Podemos, Esquerra y Bildu. Se trata de un texto que pretende volver la vivienda mucho más accesible pero que, en verdad, dificultará que las personas que a día de hoy no cuentan con un alquiler puedan obtenerlo en el futuro. A la postre, la norma impide revalorizar las rentas del alquiler al mismo ritmo que el IPC, lo que significa que, con el paso de los años, los alquileres irán reduciéndose en términos reales. Dentro de las llamadas zonas tensionadas, además, los propietarios deberán mantener a los nuevos inquilinos la misma renta que a los anteriores, de modo que ni siquiera habrá opción de ajustar el alquiler al alza entre contratos de arrendamiento. El resultado es claro: la oferta de inmuebles en alquiler se reducirá, tanto cuantitativa como cualitativamente. La parte cuantitativa es fácil de entender: muchos propietarios optarán por vender en lugar de por arrendar. Y el problema es que el perfil de individuo que alquila no es el mismo de quien compra: a saber, no es que los que habrían alquilado, ahora comprarán. Es que muchos de los que habrían alquilado (estudiantes, trabajadores jóvenes, inmigrantes…) se quedarán sin alquilar y sin comprar. La parte cualitativa también debería ser fácil de entender: si la rentabilidad por alquilar vivienda cae de manera muy sustancial, los propietarios que no vendan dejarán de reinvertir en mantener en buen estado sus inmuebles arrendados; es decir, los inmuebles se irán deteriorando con el paso del tiempo y la calidad de los alquileres mermará. Esto es justamente lo que denunció hace escasos días el Banco de España en su informe anual: que la legislación podía agravar el ya existente desequilibrio entre la oferta y la demanda de viviendas. Lo que necesita el mercado inmobiliario español no es más intervencionismo que desmovilice la oferta, sino más libertad que la incentive. Sólo con más oferta de vivienda lograremos moderar las subidas, o incluso lograr bajadas, en los precios, mejorando la accesibilidad. De hecho, el propio Gobierno en parte también termina reconociendo que éste es el problema cuando señala que pretende incrementar el stock de vivienda… pública. Ya sea pública o idealmente privada, necesitamos más oferta. Y la Ley de Vivienda provocará el efecto opuesto."
}