{
    "url": "https://www.larazon.es/television/programas/carrusel-deportivo-cambia-este-sabado-tradicional-sonido-morse-gol-mensaje-insultos-futbol_202305266470db79277db700017d10a1.html",
    "title": "'Carrusel Deportivo' cambia este sábado su tradicional sonido morse de gol por un mensaje contra insul",
    "content": "El programa 'Carrusel Deportivo' de la Cadena SER pondrá en marcha 'Goles contra la intolerancia', una iniciativa como parte de su campaña 'Sin respeto no hay juego', para cambiar el tradicional pitido de gol, un elemento con 70 años de historia, por otro pitido con un mensaje contra la violencia y la discriminación en el fútbol. Con esta acción, la SER busca poner de manifiesto la \"urgente necesidad de combatir el racismo, la homofobia, el machismo y otras formas de violencia en el fútbol\", según ha informado la cadena en un comunicado. El cambio de sonido se producirá durante la retransmisión del próximo sábado en Carrusel Deportivo en los partidos de la jornada 37ª de Primera División y la 42ª y última de Segunda. A lo largo de la jornada, la cadena promoverá una reflexión sobre la lucha contra la intolerancia en el fútbol. El programa prestará especial atención a las redes sociales para seguir la reacción del público y fomentar la discusión en torno a esta causa. La Cadena SER relanzó el pasado 31 de enero su campaña 'Sin respeto no hay juego' con un especial en el programa 'El Larguero', liderado por Manu Carreño. Durante este especial se abordó la preocupante escalada de la violencia y los delitos de odio en el fútbol con la participación de distintos expertos y líderes de opinión en el ámbito del deporte. La campaña 'Sin respeto no hay juego', creada en 2017, busca informar y concienciar sobre la lucha contra el racismo, la discriminación y la violencia en el fútbol. La iniciativa contó en su lanzamiento con el apoyo de la UNESCO y desde su creación ha fomentado la concienciación social y la lucha contra estas problemáticas en el ámbito deportivo. La nueva acción 'Goles contra la intolerancia' buscará poner el foco y combatir el racismo, la homofobia, el machismo y la violencia en el fútbol. \"Porque si en el fútbol hablan los goles, ahora, los de Carrusel Deportivo lo harán contra estos actos de intolerancia\", sentencia la SER. Con esta acción, la cadena a todos los aficionados al fútbol y al público en general a sumarse a esta lucha contra la intolerancia en el deporte. \"Porque en el fútbol y en la vida, sin respeto, no hay juego\", concluye."
}