{
    "url": "https://www.larazon.es/andalucia/cordoba/advertencia-puede-haber-desabastecimiento-aceite-oliva-finales-ano_20230418643e62922f8deb000155ff53.html",
    "title": "Advertencia: puede haber desabastecimiento de aceite de oliva a finales de año",
    "content": "La sequía fundamentalmente y el aumento de los costes de producción está lastrando al sector agroalimentario. Aunque la situación de alerta es generalizada, uno de los más perjudicados es el aceite. Según los datos de la organización agraria Asaja Córdoba, si sigue manteniéndose el ritmo de salidas de los primeros seis meses de la campaña de comercialización de aceite de oliva, el enlace a final de la campaña sería de unas 90.000 toneladas, lo que puede suponer el desabastecimiento para finales de año, y, por tanto, se tendrá que regular a través de los precios. La Agencia de Información y Control Alimentarios (AICA) ha hecho públicos los datos de mercado del sector del aceite de oliva correspondientes al mes de marzo, donde destaca, entre otras cuestiones, las salidas al mercado, que se situarían en esta ocasión a nivel nacional en el entorno de las 89.520 toneladas, teniendo en cuenta unas importaciones de 12.000, lo que supone un total acumulado en la campaña de 578.840 toneladas. Con respecto a la producción, es de 7.312 toneladas, lo que supone un total acumulado de 660.217 en los seis primeros meses de campaña. En el caso de Andalucía, la producción total se cifra en 509.745, una cifra alejada del aforo, que se estimó en 587.000, pero en Córdoba se queda en 142.034 frente a las 158.000 aforadas por la Junta de Andalucía. Hay que señalar que, según datos del Ministerio de Agricultura, Pesca y Alimentación, España es líder mundial en superficie, producción, y comercio exterior. La producción española de aceite de oliva supone el 70% de la producción de la UE y el 45% de la mundial. Más de 350.000 agricultores se dedican al cultivo del olivar, el sector mantiene unos 15.000 empleos en la industria y genera más de 32 millones de jornales por campaña.A nivel regional, la producción de aceite de oliva se localiza en Andalucía con el 80% del total, donde Jaén es la principal provincia productora con aproximadamente el 37% del total, seguida de Castilla La Mancha con el 8% y de Extremadura con el 4% del total nacional"
}