{
    "url": "https://www.ultimahora.es/opinion/tribuna/2023/03/15/1899407/justiciero.html",
    "title": "El justiciero",
    "content": "El héroe justiciero, y en el presente también la heroína justiciera, es una figura mítica tradicional en todas las épocas y culturas, porque naturalmente, las bienaventuradas multitudes con hambre y sed de justicia, siempre necesitan ser saciadas. En EEUU, este justiciero solitario es en sí mismo un género literario y cinematográfico, lo que no nos extraña nada porque este gran país exterminó a sus nativos, y si no hizo lo mismo con los millones de esclavos importados, fue porque alguien tenía que trabajar. Así que acumularon mucho afán de justicia, mucha urgencia de justicieros. Con la cara de Charles Bronson (El justiciero de la ciudad) o Clint Eastwood, en westerns o relatos policiales, y así hasta llegar al puto superhéroe justiciero. Que es la total degeneración del western, y para colmo suele actuar en grupo. Porque cuántos más justicieros tenemos, más nos hacen falta. Como además hoy en día, como refleja la actualidad política y vemos a diario en el Parlamento, casi todo el mundo está muy ofendido, y se siente víctima de agravios históricos y sujeto de injusticias, las trifulcas de justicieros, mucho más cruentas que la meras batallas por el poder, son el pan nuestro de cada día. Las luchas por el poder, que es en lo que consiste la política, son meriendas campestres al lado del ímpetu devastador que logra desarrollar un justiciero que ha visto muchas pelis de ese género. Y ahí está el problema. Si un gilipollas cualquiera, o una mentecata con algo de poder, encuentra además una causa justa que la mayoría defiende, se vuelve más peligroso (o peligrosa, o peligrose) que el ya mencionado justiciero de la ciudad. O que Robert de Niro en Taxi Driver. ¡Se carga de razón como un santo! ¡Tiene una sagrada misión en la vida! ¡No cederá un milímetro! No pondremos ejemplos, que los hay a patadas, pero si bien el justiciero (y la justiciera), en tanto que criaturas mitológicas de ficción cumplen un papel necesario, nos alegran el día y con mucho gusto nos tomaríamos un trago con cualquiera de ellos y ellas (o elles), los de la realidad acojonan bastante, no tienen ni pizca de gracia fuera de los westerns. Un género que convirtió en leyenda universal las gestas de cuidadores de ganado (como la Biblia), y a vaqueros solitarios en míticos héroes justicieros."
}