{
    "url": "https://www.ultimahora.es/noticias/nacional/2019/12/09/1126847/cumbre-del-clima-reclaman-proteccion-bosques-azules-marinos.html",
    "title": "Cumbre del clima: Reclaman la protección de los bosques azules marinos",
    "content": "Los bosques acuáticos formados por grandes algas ocupan menos del 10 % de la superficie de los bosques terrestres, pero pueden absorber la misma cantidad de CO2, motivo por el cual la entidad científica de defensa marina Oceana ha reclamado en la COP25 del Clima un plan de acción internacional para proteger estos «bosques azules».\nOceana, que este lunes presenta una exposición fotográfica en la Conferencia de las Naciones Unidas sobre el Cambio Climático para mostrar el rol clave de estos ‘bosques azules’ como almacenes de CO2, advierte de que «debido a su desprotección, se pierde entre el 1% y el 7% de su superficie anualmente».\nSegún ha explicado el director de investigación y expediciones de Oceana para Europa, “los ‘bosques azules’ actúan como pulmones de nuestros océanos y es por ello que debemos protegerlos como se merecen. Los informes científicos tienden a focalizarse en los bosques terrestres, pero las algas son las responsables de la absorción de una quinta parte del CO2 de los océanos».\nLa entidad global, cuya sede para Europa, está en Madrid reclama por ello a la comunidad internacional «se incluyan los bosques de algas en las estrategias oficiales para combatir el cambio climático».\n«El Grupo Intergubernamental de Expertos sobre el Cambio Climático (IPCC) los tenga en cuenta y que las instituciones pertinentes velen por su protección a la hora de elaborar políticas internacionales contra el cambio climático», afirma reivindica Aguilar\nSe estima que hay más de 17.000 especies de algas en los «bosques azules» como las pardas, que pueden vivir a más de 150 metros de profundidad y almacenar más de 1.200 gramos de carbono por metro cuadrado al año. Otras como las algas rojas calcáreas son importantes sumideros de carbono y algunas de sus formaciones alcanzan los 8.000 años."
}