{
    "url": "https://www.larazon.es/economia/podemos-quiere-duplicar-impuesto-banca_2023051664633c37ea319400017dc9b3.html",
    "title": "Podemos quiere duplicar el impuesto a la banca",
    "content": "Estamos en campaña electoral y dentro de la misma cualquier ocurrencia parece que tiene cabida. Especialmente cualquier ocurrencia de carácter populista que pueda servir para arañar votos canalizando las iras ciudadanas hacia los sospechosos habituales. Así las cosas, por ejemplo, Podemos acaba de proponer duplicar el impuesto “temporal” a la banca. Recordemos que las entidades financieras españolas no sólo han de abonar un Impuesto sobre Sociedades del 30% (frente al 25% del resto de empresas), sino que el Gobierno les ha cargado con un gravamen adicional del 4,8% sobre su margen neto de intereses más comisiones. Aunque parezca que estamos hablando de un 4,8% adicional sobre beneficios, no es eso: la base imponible del gravamen se acerca a los ingresos de la entidad, pues de ella todavía hay que deducir otros gastos operativos como los salarios del personal o la amortización de las oficinas, de modo que, a efectos prácticos, estamos hablando de un porcentaje bastante superior al 4,8% sobre beneficios. Por ejemplo, imaginemos una entidad con un margen neto de 100 y unos gastos de 60. Sus beneficios netos serán de 40, de modo que abonará un Impuesto sobre Sociedades de 12 (30% de 40) y, además, tendrá que pagar el 4,8% sobre 100, de manera que sus impuestos totales serán 16,8 sobre 40 (el 42% de su beneficio neto). Si, como sugiere Podemos, el impuesto se duplicara al 9,6%, entonces los impuestos totales ascenderían a 21… el 52,5% sobre el beneficio neto de nuestro ejemplo. Una fuerte exacción que acabaría repercutiendo o sobre los depositantes (menor remuneración del pasivo) o sobre los prestatarios (mayor coste de financiación) o sobre los trabajadores (menores salarios o mayores despidos) o, incluso en el escenario ideal que concibe Podemos, sobre una menor solvencia del banco (menor retención de beneficios). Como digo, puede que este último escenario le resulte apetecible a Podemos, pero en un contexto de incertidumbre financiera global como el actual, en el que los inversores están inspeccionando la solvencia de cada entidad financiera para atisbar problemas, debilitar la capitalización de los bancos españoles no es la medida más inteligente."
}