{
    "url": "https://www.ultimahora.es/noticias/nacional/2017/10/05/297181/banco-sabadell-decidira-este-jueves-traslada-sede-cataluna.html",
    "title": "El Banco Sabadell decidirá este jueves si traslada su sede de Cataluña",
    "content": "El Banco Sabadell, ante la posibilidad de que Cataluña declare unilateralmente su independencia, reunirá este jueves por la tarde a su consejo de administración en una cita extraordinaria para decidir si traslada su sede social a Madrid o a Alicante.\nSegún han confirmado fuentes de la entidad, se baraja también la opción de Asturias, pero con menos posibilidades, y todo con el fin de proteger a los clientes.\nEl cambio de domicilio social garantizará que el Banco Sabadell siga estando bajo el paraguas de supervisión del BCE, además de que el pago de impuestos de la sociedad se llevará a cabo en la ciudad que albergue la nueva sede del banco.\nAún así los servicios centrales del Banco Sabadell, que concentran a un gran número de empleados, seguirán estando previsiblemente en Cataluña.\nEl cambio del domicilio social permitirá a la entidad seguir operando con normalidad dentro del Eurosistema garantizando los intereses de sus accionistas, clientes y empleados dentro de cualquier escenario.\nEl temor a que Cataluña declare unilateralmente el próximo lunes su independencia, lo que aumentaría las posibilidades de que la región se convirtiera en una república fuera de la Unión Europea, ha inquietado a los clientes de bancos con sede en la región.\nDesde el Banco Sabadell reconocen que a pesar de esta lógica inquietud, la operativa en la red sigue siendo normal y no hay ningún movimiento significativo de depósitos en cuanto se le explica a los clientes que el grupo es una entidad internacional.\nEl grupo que preside Josep Oliu cuenta con más de 11 millones de clientes en España, Reino Unido, Estados Unidos y México, cuyo negocio en el extranjero representa más de un 30 % y el 70 % el conjunto de España.\nCataluña representa un 15 % del total del balance de la entidad.\nEl Banco Sabadell ha sufrido especialmente en bolsa estos días, y desde el referéndum ilegal del pasado domingo ha perdido más del 10 % de su valor, aunque en el año acumula todavía una revalorización superior al 22 %, siendo una de las entidades con mejor evolución."
}