{
    "url": "https://www.ultimahora.es/deportes/juegos-olimpicos-tokio-2020/2021/07/21/1285757/tokio-2020-llull-rudy-abrines-trio-para-seguir-volando.html",
    "title": "Tokio 2020: Llull, Rudy y Abrines, un trío para seguir volando",
    "content": "Una cuarta parte de la selección española de baloncesto vuelve a ser balear. Los mallorquines Rudy Fernández y Álex Abrines y el menorquín Sergio Llull colorean y dan alas a un grupo insaciable que quiere completar en Tokio un ciclo histórico cuya huella será perpetua. El combinado que dirige Sergio Scariolo, bautizado desde la propia Federación como La Familia, acude a Japón con el objetivo de engordar el impresionante palmarés de los últimos tiempos y con claras opciones de ensanchar su extensa colección de medallas.\nSergio Scariolo ha confeccionado un grupo en el que además de los baleares figuran los hermanos Gasol, Sergio Rodríguez, Ricky Rubio, Víctor Claver y los Hernangómez, además de Usman Garuba y Alberto Abalde, que más allá de estrenarse en una competición de este tipo aportarán su frescura a una de las citas más especiales que ha proyectado el almanaque deportivo durante el último lustro.\nLa selección española no puede permitirse frenazos en la primera fase de la competición, donde ha quedado encuadrada en el grupo C junto a Japón, Argentina y Eslovenia.\nMarcará el camino el debut contra la anfitriona, un bloque que pese a ser el rival más flojo de los tres viene de superar recientemente a Francia. A partir de ahí, la carretera se irá empinando y llenando de baches para los de Scariolo, ya que justo después habrá que ajustar cuentas con la albiceleste, una escuadra venenosa y cargada de rostros conocidos: Facu Campazzo, Vildoza, Laprovittola, Bolmaro, Tortuga Deck, Luis Scola...\nPor si fuera poco, el último examen para España será contra su verdugo en las semifinales del Eurobasket de 2017. Una Eslovenia liderada por Luka Doncic que todavía luce la corona de campeona de Europa y que emitió el billete para viajar a Japón después de quitarse de encima a Lituania en el último escalón del preolímpico.\nRudy (tres medallas olímpicas), Llull (dos) y Abrines (una), quieren añadir otra página a la historia y regresar a las islas con más metal en el equipaje."
}