{
    "url": "https://www.larazon.es/andalucia/carboneras-publica-desclasificacion-algarrobico-como-urbanizable-boletin-oficial_202306016478783545377c00016b89c7.html",
    "title": "Carboneras publica la desclasificación del Algarrobico como urbanizable en el Boletín Oficial",
    "content": "El Boletín Oficial de la Provincia (BOP) de Almería publica este jueves el anuncio del Ayuntamiento de Carboneras (Almería) de la aprobación en pleno de la modificación puntual del PGOU municipal para clasificar como no urbanizables los sectores ST1 y ST2, El Algarrobico y El Canillar, lo que da cumplimiento a la sentencia firme dictada en 2018 por el Tribunal Supremo. Esta modificación fue aprobada por el plenario carbonero el pasado 26 de abril y, con ella, se elimina la clasificación urbanística vigente en el sector ST-1 (El Algarrobico) y en el sector ST-2 (El Canillar) por los \"efectos sobrevenidos\" al planeamiento vigente por el Plan de Ordenación de los Recursos Naturales (PORN) y el Plan Rector de Uso y Gestión (PRUG) del Parque Natural Cabo de Gata-Níjar. El Algarrobico pasa a tener ahora la consideración de suelo no urbanizable de especial protección con grado de protección C1 (áreas naturales de interés general) y El Canillar adquiere el grado de protección B1 y B2 (áreas naturales de interés general y áreas seminaturales con usos tradicionales). Sin embargo, colectivos como Greenpeace creen que esta modificación es \"nula de pleno derecho\", algo a lo que ya respondió el Consistorio cuando comunicó al Tribunal Superior de Justicia de Andalucía (TSJA) la aprobación de la misma. \"Tales reproches no hacen sino confirmar lo aludido por esta parte en anteriores escritos. Sin razón alguna, de manera persistente, se traslada a la Sala la idea de que el Ayuntamiento de Carboneras trata de eludir el cumplimiento de la sentencia, creando un ficticio conflicto que requeriría una respuesta inmediata y urgente\" por parte del TSJA, apuntaba el Ayuntamiento. Sin embargo, el Consistorio mantenía que \"no concurre interés alguno en atribuir un uso urbanístico a los terrenos afectados por aquella sentencia\". \"Habiéndose aprobado por acuerdo de pleno la modificación puntual que declara no urbanizable los Sectores ST1 y ST2, la ejecutante (Greenpeace) reprocha ahora que no se ha tramitado el procedimiento completo de modificación puntual del planeamiento, sino que se ha procedido a la aprobación de la modificación omitiendo la completa tramitación del expediente\", resaltaba el escrito dirigido por el gobierno local al TSJA."
}