{
    "url": "https://www.elmundo.es/loc/celebrities/2022/12/08/63908789e4d4d88d0c8b458a.html",
    "title": "Kirstie Alley, John Travolta y la historia de amor que pudo ser y nunca fue: \"Estaba locamente",
    "content": "Un cáncer diagnosticado recientemente y al que Kirstie Alley no pudo hacer frente provocó que la actriz muriera el pasado lunes a los 71 años. Las muestras de respeto y admiración por parte de sus colegas no se han hecho esperar, pero la protagonista de Cheers (1987-1993) ha dejado para la posteridad un mensaje lleno de amor hacia su compañero de rodaje John Travolta (68), con quien rodó las comedias Mira quién habla (1989) y Mira quién habla también (1990) y Mira quién habla ahora (1993). Tal y como recoge la revista People haciéndose eco de las declaraciones de la intérprete americana efectuadas en otros medios, \"John fue el amor más grande de mi vida\". En el programa de Howard Stern (68) -locutor de radio que se embolsa alrededor de 90 millones de dólares anuales- declaró que jamás había sentido por alguien lo que sentía realmente por Travolta y que esos sentimientos eran mutuos. Fiel a su sentido del humor, en la edición británica de Gran Hermano Vip en 2019 también dejó caer que \"si no hubiera estado casada me habría casado con él y habría estado en un avión porque él tiene su propio avión\". No uno, sino siete, ya que el protagonista de Grease (1982) es un amante de la aviación en cuya mansión de Florida posee su propia pista de aterrizaje. Lo más curioso es que no solo ha invertido una gran fortuna en una pequeña flota, sino que posee las licencias oficiales para pilotar los Boeing 747, 737 y 707, entre otros. La gran complicidad y amistad entre Kirstie y John se palpaba en el ambiente. A lo largo de sus vidas disfrutaron de su amistad y de tanto en tanto bromeaban sobre esa historia de amor que pudo ser y nunca fue. En otra ocasión, concretamente en el post de Dan Wootton manifestó que \"no acostarme con él fue una de las cosas más difíciles que tuve que hacer porque estaba locamente enamorada. Éramos muy divertidos juntos\" y apostilló que obviamente \"no era una relación sexual porque no iba a serle infiel a mi esposo\". Muere Kirstie Alley, actriz de Cheers y Mira quién habla Sin embargo, sus sentimientos se quedaron en un puro deseo ya que Kirstie estaba casada con el actor Parker Stevenson (70), con quien adoptó dos hijos, William True (1992) -le hizo abuela hace seis años- y Lillie (28). Se divorciaron en 1997 pero Travolta se había casado con la también intérprete Kelly Preston en 1991, fallecida de cáncer de mama hace dos años. Entre 1970 y 1977 Kirstie estuvo casada con su novio del instituto, Bob Alley, que casualmente tenía el mismo apellido que su padre."
}