{
    "url": "https://www.ultimahora.es/noticias/cultura/2019/06/11/1087025/trailer-mas-epico-frozen-congela-fans-disney.html",
    "title": "Frozen 2: El épico tráiler que congela a los fans de Disney",
    "content": "«Elsa, el pasado no es lo que parece. Debes encontrar la verdad». Así empieza el tráiler más épico de Frozen 2, que ha dejado congelados a todos los fans de Disney este martes. En este segundo avance, de un minuto y quince segundos, la reina Elsa está destinada a emprender un arriesgado viaje por tierras encantadas junto a su hermana Anna, Kristoff, Olaf y Sven.\nUn anticipo que muestra una vuelta en el argumento y la llegada de nuevos personajes. Si en la primera película se temía porque los poderes de la reina de hielo fuesen demasiados, ahora desean que sean suficientes. «Ten cuidado», le advierte una voz a Elsa.\nLos directores Jennifer Lee y Chris Buck plantean muchas incógnitas en este segundo avance, en el que también aparece un caballo de hielo que podría convertirse en uno de los protagonistas de la historia. Aunque todavía tendrán que esperar unos meses, los fans resolverán todos estos misterios el próximo 22 de noviembre.\nCon el primer tráiler, que se estreno en febrero, unas cuantas dudas razonables asaltaron a todos los seguidores del film. ¿Veremos por fin a Elsa, la fría reina de Arendelle, emparejada? ¿Será en tal caso la primera princesa Disney en enamorarse de una persona de su mismo sexo?\nMuchos amenizan la llegada del film a la gran pantalla depositando sus opiniones en las redes sociales, coincidiendo con la publicación de las imágenes, que dan la vuelta al mundo.\n\nAlguien explíqueme lo hermosa que está la fotografía en #Frozen2 POR FAVOR. No lo puedo superar. pic.twitter.com/TgHmxM7bqK\r\n? Armida (@MaArmidaG_) 11 de junio de 2019\n\n\n\n\nHabemus trailer de #frozen2 amixes, así hasta da gusto despertar. ????pic.twitter.com/GXrwCt1xgE\r\n? Bella Demente ???? (@SoyMarbe) 11 de junio de 2019\n\n\n\n\nQuiero pensar que todo irá + allá de que se trata de sus padres. Espero en verdad que me sorprenda tanto como la primera,pero lo que he visto hasta ahora me parece increíble.[Y si termina de confirmarse lo de Elsa ???? Será el riesgo + valiente de Disney en la historia.]????#Frozen2 pic.twitter.com/XBD5O3CTLH\r\n? ????? V??????s? (@RickyVillegasB) 11 de junio de 2019\n\n\n\n\nElsa no norte. #Frozen2 #GameOfThrones pic.twitter.com/MH9UggRDix\r\n? Daenerys Targaryen (@Daenerys_GOT) 11 de junio de 2019"
}