{
    "url": "https://www.larazon.es/gente/famosos/asi-pascalle-paerell-novia-sandra-barneda-bailarina-holandesa-quince-anos-mas-joven-que-ella_202306266499944444049c0001e480e2.html",
    "title": "Así es Pascalle Paerell, la novia de Sandra Barneda: bailarina, holandesa y quince años más joven que ella",
    "content": "Sandra Barneda comienza hoy un nuevo proyecto profesional. Tras el final de \"Sálvame\" el pasado 23 de junio, después de más de 14 años en emisión, la periodista coge el relevo del magacín con el programa \"Así es la vida\". La comunicadora, junto a César Muñoz, amenizará las largas y calurosas tardes de verano de Mediaset con este nuevo espacio, acompañada de numerosos colaboradores y rostros conocidos del panorama nacional, como Beatriz Trapote o Marina Esnal. La periodista se ha convertido en una de las caras más famosas de la cadena y no para de generar éxitos y de enlazar proyectos profesionales en la pequeña pantalla. Mediaset confía plenamente en ella y, tras el éxito de \"La isla de las tentaciones\", han vuelto a contar con ella para capitanear la franja de las tardes de Telecinco, sustituyendo a \"Sálvame\", el programa rey por referencia desde hace más de 14 años. Pero a la comunicadora no solo le va bien en el terreno laboral. Sandra Barneda ha vuelto a recuperar la ilusión en el amor al lado de Pascalle Paerell, después de su sonada ruptura con Nagore Robles, después de más de 6 años intensos de relación. La periodista, a diferencia de su último noviazgo, está viviendo este nuevo romance en la más absoluta intimidad. Pero lo cierto es que la joven se ha conviertido en su mayor apoyo e incluso ha estado junto a ella en República Dominicana durante la grabación de \"La isla de las tentaciones\". Pascalle Paerell, la mujer que le ha devuelto la sonrisa a Sandra Barneda, es una joven holandesa 15 años menos que ella. Bailarina de profesión, también se dedica al mundo empresarial. Además de formar parte del prestigioso Ballet Nacional de Holanda, uno de de los más importantes del mundo, también es dirige \"The fashion composers\", una agencia de modelos con sede en Ámsterdam especializada en danza. En su perfil de \"Instagram\" roza los 6.000 seguidores y gracias a su faceta como directora de modelos, ha ha logrado participar en portadas de cabeceras como \"Elle\", \"Vogue\" o \"Harper's Bazaar\"."
}