{
    "url": "https://www.larazon.es/gente/famosos/oda-amor-kiko-hernandez-boda-fran-anton-venido-beberme-olor_2023060964831f9c81ae4c0001204e31.html",
    "title": "La oda al amor de Kiko Hernández ante su boda con Fran Antón: “He venido por ti, a beberme tu olor”",
    "content": "[[LINK:TAG|||tag|||633617e95c059a26e23f7e88|||“Sálvame” soltaba en la tarde del 8 de julio “la madre de todas las bombas”. Tras negar hasta la saciedad que su relación con Fran Antón era sólo de amistad, sus compañeros de programa han desvelado que Kiko Hernández se casará con el actor en Melilla el próximo fin de semana. Al parecer, nadie conocía la feliz noticia, y Marta López, íntima del tertuliano, se vino abajo al descubrir que su amigo no la había invitado al que será uno de los días más importantes de su vida. “Nunca pensé que no fuera a estar”, decía llorando. La noticia ha revolucionado a todos los protagonistas del universo de “Sálvame”, y a pesar del bombazo, [[LINK:TAG|||tag|||633619755c059a26e23f8157|||Kiko Hernández todavía no se ha pronunciado. Fiel a su discreción -o a una probable exclusiva con una revista del corazón-, el colaborador prefiere, de momento, guardar silencio sobre este asunto. Eso sí, a través de sus redes sociales ha compartido toda una oda al amor, publicando diferentes imágenes acompañadas de canciones románticas. “Que se entere Madrid que he venido por ti, a beberme tu olor, a quedarme en tu piel, a llenarme de ti. Que se entere el amor que he llegado a la vez”, canta [[LINK:TAG|||tag|||63361819ecd56e3616932407|||Vanesa Martín en “Que se entere Madrid”, el tema que Kiko Hernández ha compartido junto a una imagen suya paseando por la capital. Los rumores de que entre Fran Antón y Kiko Hernández podría haber algo más que amistad suenan con fuerza desde hace tiempo, pero el tertuliano aseguró en todo momento que sólo eran amigos. De hecho, parece que no confesó su relación sentimental ni siquiera a sus más allegados, puesto que la información ha llegado de parte del entorno del actor, tal y como confirmó Miguel Frigenti, quien dio a conocer la buena nueva. Ahora que se ha hecho público, se desconoce si Kiko Hernández invitará a la boda sus compañeros de “Sálvame”, con los que no contó en su despedida de soltero, que supuestamente se celebró el pasado fin de semana en Melilla, la tierra natal de su novio."
}