{
    "url": "https://www.laopiniondemurcia.es/economia/declaracion-renta/2023/04/27/hacienda-avisa-tributa-pension-alimentos-86553057.html",
    "title": "Hacienda avisa de cómo tributa la pensión de alimentos en la declaración de la Renta",
    "content": "Hacer la declaración de la renta conlleva muchas incógnitas que hay que despejar poco a poco. Uno de los supuestos es que nos encontremos en una situación de divorcio o una superación, en ese caso la opción por la tributación conjunta corresponderá al que tenga atribuida la guarda y custodia de los hijos a la fecha de devengo del IRPF, al tratarse del progenitor que convive con aquellos. La pensión de alimentos es una ayuda que recibe una de las partes cuando uno de los progenitores queda perjudicado económicamente tras la ruptura matrimonial. Esta pensión hay que incluirla en la declaración de la Renta porque es un sustento básico. Quienes tengan hijos pueden aplicarse el mínimo por descendiente. Los requisitos son que este sea menor de 25 años, conviva con el contribuyente y no haya obtenido en el ejercicio rentas superiores a 8.000 euros anuales ni presente la declaración del IRPF. Si es mayor de 25 años, debe tener declarada una discapacidad igual o superior al 33%. Diferencias para el pagador y los hijos receptores En la declaración de la Renta hay que diferenciar entre el pagador y quien percibe la pensión alimenticia de los hijos. El pagador puede beneficiarse fiscalmente puesto que las cantidades aportadas quedan sometidas a tributación de forma diferente que el resto de rendimientos. Sin embargo, los hijos receptores de esta pensión no tienen que tributar en la declaración de la Renta por la cantidad recibida, esto significa que no se consideran rendimientos. La persona que paga la pensión alimenticia no podrá deducirse el dinero, aunque podrá aplicar un tipo de gravamen más bajo por esa cuantía que, usualmente, es del 2%. Si  la pensión es inferior a la base liquidable general, la escala de gravamen quedará aplicada por separado. Todos estos importes deben incluir en la casilla 471 del borrador."
}