{
    "url": "https://www.larazon.es/internacional/20210125/7l67rlqnunebdmb7yejawyuae4.html",
    "title": "Fauci, “la mofeta del picnic” en el equipo de Trump",
    "content": "El doctor Anthony Fauci era la “mofeta en el picnic” en el grupo de trabajo de coronavirus de la Casa Blanca de Donald Trump, dijo el principal experto en salud pública de Estados Unidos al New York Times en una sincera entrevista el domingo. Se han registrado más de 25 millones de casos de Covid-19 en los EE. UU. Y han muerto cerca de 420.000 personas. La economía se ha hundido y el lanzamiento de vacunas no ha sido todo lo rápido que debería ser. El domingo, altos funcionarios de la nueva administración de Biden se sumaron a las críticas a la respuesta de Trump. Fauci dijo que algunas personas habían asumido que él era “cómplice de las distorsiones” en las reuniones informativas de Covid en la Casa Blanca al principio de la pandemia. Se enfrentaba a menudo con el presidente, pero dijo que nunca consideró dimitir. “Sentí que si me retiraba”, dijo, “dejaría un vacío. Tenía que haber alguien que no tuviera miedo a decir la verdad. El equipo de la Casa Blanca trataría de restar importancia a los problemas reales y tendría una pequeña charla feliz sobre cómo están las cosas. Y yo siempre decía, ‘Esperen un minuto, esperen, amigos, esto es un asunto serio’. Así que hubo una broma, una broma amistosa, ya sabes, que yo era la mofeta del picnic “. Trump criticó a Fauci y coqueteó con despedirlo, pero nunca actuó contra el director del Instituto Nacional de Alergias y Enfermedades Infecciosas, ampliamente experimentado y respetado, que ha servido a todos los presidentes desde 1984. Fauci, de 80 años, ha denunciado anteriormente recibir amenazas de muerte debido a sus diferencias con Trump en temas que incluyen medidas básicas de restricciones sociales y tratamientos no probados que incluyen lejía, luz ultravioleta y el fármaco antipalúdico hidroxicloroquina, todos impulsados por Trump a medida que aumentaba el número de muertos."
}