{
    "url": "https://www.ultimahora.es/sucesos/ultimas/2022/07/07/1755261/expolicia-mato-george-floyd-sentenciado-otros-anos-carcel.html",
    "title": "El expolicía que mató a George Floyd es sentenciado a otros 21 años de cárcel",
    "content": "Un juez federal sentenció este jueves a Derek Chauvin, expolicía que asfixió al afroamericano George Floyd, a 21 años de prisión por violar los derechos civiles de la víctima. Chauvin ya fue condenado el año pasado por un tribunal estatal de Minnesota a 22 años y medio de cárcel por el asesinato de Floyd, de los que cumplirá 15 años. El expolicía de Mineápolis se declaró culpable en febrero pasado de vulnerar los derechos civiles de Floyd tras cerrar un acuerdo con la Fiscalía para cumplir simultáneamente esta condena con la que ya afronta por asesinato. Chauvin fue sentenciado a 21 años en una prisión federal por el juez Paul Magnuson, quien criticó duramente la actuación del expolicía en la muerte de Floyd.\nLa Fiscalía pedía una sentencia de 25 años, mientras que la defensa de Chauvin había pedido un máximo de 20 años. El delito federal de violar los derechos civiles de una persona se castiga con una variedad de penas que va desde prisión hasta cadena perpetua y cadena de muerte, según las circunstancias del delito y las lesiones que resultan del mismo, de acuerdo al Departamento de Justicia. Floyd murió el 25 de mayo de 2020 después de que Chauvin presionara la rodilla contra su cuello durante más de nueve minutos al intentar detenerlo por haber utilizado un billete falso para pagar en una tienda.\nChauvin estaba acompañado de los exagentes Thomas Lane, Alexander Kueng y Tou Thao, quienes ya fueron condenados en febrero pasado por vulnerar los derechos civiles de Floyd al no brindarle asistencia mientras su compañero lo asfixiaba. Su asesinato, que fue grabado en vídeo por testigos en la calle, desencadenó una ola de protestas y disturbios raciales en Estados Unidos inédita desde el asesinato de Martin Luther King a finales de la década de 1960."
}