{
    "url": "https://www.ultimahora.es/deportes/otros-deportes/2021/09/03/1297473/challenge-tardor-inicia-este-sabado-nueva-edicion.html",
    "title": "La Challenge de Tardor inicia este sábado una nueva edición",
    "content": "La Challenge de Tardor alzará este sábdo el telón de su decimoséptima edición con la previsión de contar con más de 200 corredores y la novedad del nuevo maillot de líder para la clasificación femenina patrocinado por Ultima Hora. Cuatro carreras en tres fines de semana coronarán a los ganadores de la última gran cita del curso en el calendario regional, que disfruta del nuevo impulso que ha recibido una prueba que en 2020 batió todos sus registros de inscripción.\nUna doble cita este fin de semana dará el pistoletazo de salida al calendario de la Challenge de Tardor, que volverá a contar con la versión corta y larga para las diferentes categorías en liza. Sineu será este sábado el kilómetro cero de la carrera, que el domingo vivirá su segundo episodio en Sencelles. La tercera escala de la ronda tendrá como escenario Artà el sábado día 11, mientras que el gran colofón será el domingo 19 en Calvià con una doble ascensión al Coll des Tords que está llamada a marcar las diferencias.\nA lo largo de los últimos años la carrera disfruta del nuevo impulso que le ha procurado la organización del Club Ciclistasa Vileta, que se ha sumado al compromiso de la Federació de Ciclisme de les Illes Balears (FCIB) con la promoción del deporte femenino. Por primera vez la prueba cuenta con un maillot para la primera clasificada de la clasificación general en categoría femenina y este periódico ha querido sumarse a una iniciativa que responde a la trayectoria al alza que ha experimentado el pelotón de féminas.\nEn cualquier caso, se mantienen las clasificaciones habituales que en el caso de la general masculina cuenta con el patrocinio de s’Escapada. Las metas volantes (Ferreria Rafel Miralles), la montaña (Karloi Servicios) y la clasificación júnior (GSG) completarán el cuadro de honor de una Challenge de Tardor que también cuenta con el respaldo del Consell de Mallorca y la colaboración de la Guardia Civil para poder disfrutar de circuitos seguros que permitan a los ciclistas disfrutar en toda su esencia de una de las grandes citas del año."
}