{
    "url": "https://www.ultimahora.es/opinion/tribuna/2023/01/18/1864949/prestigio.html",
    "title": "El prestigio",
    "content": "Han pasado varios días desde que finalmente y entre forcejeos irrisorios se renovó el desprestigiado Tribunal Constitucional, presidido por el magistrado Conde-Pumpido que tanto detesta el PP, acaso porque les recuerda a Zapatero, del que fue fiscal general. Y durante estos días se ha hablado mucho de que su gran desafío será recuperar el prestigio institucional de ese tribunal, que en el presente es ninguno. ¡El prestigio! Complicadísima labor, ya me conformaría yo con que hicieran su trabajo sin más, porque eso del prestigio suena a invento de creativos publicitarios. El prestigio, una mercancía escasa de alto precio, es algo delicadísimo, tan tenue y sutil como el polvillo dorado que recubre las alas de las hadas y les permite revolotear, y que cuando por hache o por be se pierde, se disipa en el aire y ya no hay forma de unir los pedazos. No hay pedazos, no hay nada. La historia apenas registra casos de algo o alguien que recuperase el prestigio una vez extraviado; el poder y la riqueza sí, son recuperables. El prestigio nunca. Quizá en los cuentos de hadas, pero me extrañaría, porque algo totalmente desprestigiado, desprestigiado se queda para siempre. Es más fácil cambiar la cosa, y el nombre de la cosa, que devolverle el prestigio. He aplicado el cálculo infinitesimal diferencial y me sale que si el señor Pumpido y el Constitucional lo hacen bien, tardarán cien años en adquirir cierto prestigio. ¡Cien años de desprestigio! La cifra podría reducirse a la mitad si, para empezar, esta semana declarasen inconstitucional al CGPJ, iniciando un proceso por rebeldía a sus jueces rebeldes unilaterales, más tozudos y desobedientes que líderes independentistas catalanes. Eso evidentemente no puede ser, lo prohíbe la legalidad vigente, y ni siquiera estoy seguro de que valiese la pena. ¿Por la polémica jurídica que generaría? No, polémica ya tenemos mucha y ni se notaría. Porque total, incluso así aún le quedarían al Constitucional cincuenta años de desprestigio. En serio, creo que no deberíamos usar esos términos tan delicados en política. ¡Prestigio! ¿Y qué quiere decir eso? Los tribunales no lo necesitan para cumplir su función, como tampoco los muy desprestigiados partidos políticos para la suya. Sin contar lo mucho que desprestigia el ansia de prestigio."
}