{
    "url": "https://www.ultimahora.es/opinion/tribuna/2021/07/27/1287409/alerta-amb-els-arbres.html",
    "title": "Alerta amb els arbres!",
    "content": "No fa molt –per aquest diari– amb motiu de la visita del llavors ministre de Transports José Luis Ábalos , a les obres del baluard del Príncep, em vaig assabentar que es vol fer una modificació del projecte inicial i sembrar pins dins el nou espai de davant els arcs. Així ho va explicar Neus Truyol , regidora de Model de Ciutat de l’Ajuntament de Palma, davant el ministre. Vull aclarir que els pins són de fulla perenne i a l’hivern no deixen passar el sol que tant necessitem en aquesta època i a l’estiu els bancs que posis a sota es poden omplir de resina. Amb el que ha costat de feina, anys i milions d’euros treure a la llum el pont de la Porta del Camp, ara no ho podem tapar amb quatre arbres mal ubicats i malbaratar l’esforç.\nPosar arbres dins el nou espai o fosat és una aberració semblant a la que es va fer amb l’Hort del Rei, que destruïren magnífics edificis modernistes perquè es ves la murada i el Palau de l’Almudaina des del nou jardí i l’avinguda d’ Antoni Maura , i ara no es veu res per culpa dels arbres. Quan els sembren queden molt curiosos, però sembla no saben que amb el temps creixeran. En aquest nou espai –sorgit de l’enderrocament dels antics habitatges militars– el que cal és un jardí baix ben florit, i si volen ombra –dalt és baluard no hi ha cap ombra ni arbre i no passa res– es pot posar qualque pèrgola i també fer una filera de grans arbres de fulla caduca aferrats a la paret de les avingudes, per tapar la visió dels cotxes i renou, amb bancs a sota des d’on contemplar tot l’espai sense traves o arbres que ho impedeixen. El primer arbre d’aquesta filera hauria d’estar a una distància prudencial del primer arc del pont per no tapar-lo en créixer. A Palma hi ha un bon grapat de monuments amagats pels arbres; sense anar molt enfora, trobam sa Llonja –un monument únic– que està tapada per un gran ficus i una lagunària –protegida com a arbre singular–; una pena, falta de predicció i d’aportar solucions.\nCada espai, cada carrer, ha de tenir el seu arbrat adient, però davant esglésies i altres monuments cal respectar la seva correcta contemplació."
}