{
    "url": "https://www.ultimahora.es/noticias/nacional/2017/12/19/315079/iceta-reivindica-psc-quiere-reconciliacion-revancha.html",
    "title": "Iceta reivindica que el PSC quiere la reconciliación y Cs «la revancha»",
    "content": "El candidato del PSC en las elecciones del 21-D, Miquel Iceta, ha defendido este martes que su candidatura no tiene nada que ver con la de Cs porque él es el garante de la reconciliación y lo único que busca Cs es la «revancha» frente a los independentistas.\nLo ha dicho ante 700 personas en el mitin de cierre de su campaña en el Auditori de Cornellà de Llobregat, en el que también ha participado el alcalde, Antoni Balmón; la número 2 de la candidatura, Eva Granados, y el exministro socialista Josep Borrell.\nHa negado que el PSC y Cs se parezcan: ha recordado que Cs renunció a la socialdemocracia en su último congreso para «abrazar el neoliberalismo y, además, el PSC votó 'no' a Rajoy y Cs votó 'sí' a Rajoy».\nCs «habla de reconciliación usando un tono de revancha y cuando hay revancha no hay reconciliación», algo que solo puede garantizar el PSC, ha avisado.\nTambién ha marcado distancias con el PP: «¿Qué podemos tener nosotros que ver con un PP que está en el origen de todo el lío. Nosotros somos la alternativa».\nY se ha diferenciado de los 'comuns', que decidieron romper con el PSC en Barcelona para ceder ante los independentistas y caer ante «la dinámica de bloques».\nDe ERC, JuntsxCat y la CUP ha dicho que «han demostrado su fracaso total y absoluto porque querían la independencia y, además de no obtenerla, han provocado unos costes inasumibles, que son una sociedad dividida, fracturada y empobrecida y una imagen dañada».\nPor eso, deben «dedicarse a repensar su proyecto» desde la oposición y dejar paso a un Govern liderado por él, con más aciertos y mejores objetivos, ha dicho.\nConcentrar el voto progresista\nIceta ha llamado a concentrar los votos progresistas en su candidatura para lograr un cambio de rumbo, y ha mostrado una papeleta del PSC para explicar que es mucho más que una lista electoral.\n«Votar al PSC es más autogobierno, mejor financiación, recuperar el respeto por todas las ideas, transformación federal de España y contribución a una Europa más unida y social», entre otras muchas cosas, ha reivindicado.\nReivindica a Montilla\nIceta ha reivindicado al expresidente José Montilla y ha destacado que para él es muy especial cerrar la campaña en Cornellà porque es precisamente el municipio en el que empezó su andadura política junto al expresidente catalán.\nDe Montilla ha explicado que aprendió el rigor, la seriedad, la sinceridad y el respeto, así como la necesidad de dialogar, negociar y pactar: «También aprendí que hay que cuadrar las cuentas»."
}