{
    "url": "https://www.larazon.es/lifestyle/moda/sabiamos-que-necesitabamos-jeans-muy-anchos-estrellas-que-hemos-visto-aitana-babys-sacar-lado-mas-noventero_2023060764801e45a7fe8d000107141d.html",
    "title": "No sabíamos que necesitábamos unos jeans muy anchos con estrellas hasta que hemos visto a Aitana en 'Las B",
    "content": "\"Quiero bailar perreando toda la noche con las babys. Quiero brindar por un amor que nunca fue. Sorry baby...\". Por favor y gracias, que alguien nos saque del bucle de 'Las Babys' de Aitana. Aunque a partir de hoy que ya ha salido el tema oficialmente, y su correspondiente videoclip, creo que el bucle va a ser aún peor. Así que pido de antemano perdón a mis vecinos por no poder pararla de escuchar desde las seis de la mañana. Sorry, vecino. Que diría Aitana. Eso sí, si el nuevo tema de la cantante catalana suena a canción del verano, no os decimos nada de estos jeans muy anchos con estrellas plateadas que luce Aitana en el videoclip. Aunque la mala noticia es que aún no sabemos de que firma son, lo acabaremos descubriendo, como buenas detectives de la moda. Porque si ayer nos fijábamos en el look de la Infanta Elena al retomar la agenda oficial, o en el mini vestido de Georgina Rodríguez, hoy lo hacemos con el nuevo tema de Aitana y sus looks. Porque incluso las toallas del videoclip de a nueva era Alpha, también están ya a la venta. Unas toallas que son una de las referencias visuales a una de las canciones más bailadas en bodas, bautizos y comuniones: Saturday Night de Whigfield. Y que nosotras como niñas de los noventa, no dejábamos de bailar y que ahora Aitana ha recuperado para que todos los de la Generación Z también la puedan bailar sin parar. \"Por la niña buena y por la niña mala, y por esa amiga que se vuelve hermana\" y \"que yo estoy soltera de vuelta\", van a ser algunas de las frases de la canción que no vamos a dejar de escuchar en todo el verano. Y no solo sus looks noventeros, también su corte de pelo a lo Victoria Beckham como guiño a las Spice Girls. Aitana es una nueva cantante y una nueva chica, nuevo corte de pelo, pero sin renunciar a su seña de identidad: el flequillo largo. La inspiración nos la revela el estilista Jesús de Paula desde su cuenta de Instagram, el corte de pelo bob de Victoria Beckham cuando aún era una Spice Girl en los 90. Ya sabíamos que esta época estaba de vuelta, y nos lo acaban de dejar aún más claro. y su apellido era Adams. El bob francés más largo en el frontal que en la nuca ideal para su melena lisa que Aitana no pudo llevar en su época porque solo tenía cinco años."
}