{
    "url": "https://www.ultimahora.es/opinion/tribuna/2023/02/28/1890417/mucho-pasar-aqui.html",
    "title": "Mucho va a pasar aquí",
    "content": "Varios periódicos este domingo ofrecían la impresión de que lo único políticamente relevante que va a ocurrir próximamente en España es la malhadada moción de censura presentada por Vox contra Pedro Sánchez, utilizando a Ramón Tamames de ariete. Al margen de al ego del propio Tamames, que puede presumir de haber hecho casi de todo en sus noventa años, a quien más va a favorecer la censura contra Sánchez es, ya lo dicen todos, al propio Sánchez. Lo de Tamames sirve apenas para situar el morbo de la ya bastante morbosa marcha de la vida pública española en una especie de epicentro surrealista, una publicidad del esperpento que el líder de la ultraderecha cree que le va a convenir ante unas elecciones autonómicas y municipales que, según las encuestas, le van a sonreír menos de lo que él cree.\nPorque es en eso, en las elecciones del 28 de mayo (y en las de diciembre, claro) en lo que todos están pensando, y en casi nada más. El ‘tamamazo’ ha hecho olvidar, quién sabe por cuánto tiempo, otras querellas y disputas, algunas bien peculiares, como las de los aliados del Gobierno en la ‘ley del sí es sí’. Como si modificar esa aberración legal no fuese asunto prioritario, urgente. Como si arreglar el evidente desbarajuste en el Gobierno central no debiese ocupar más tiempo y reflexión al presidente que los discursos vacíos y faltones en los mítines preelectorales. Etcétera. Esto no es una descalificación global al Gobierno, al que hay que reconocer que cosas buenas hace en determinados aspectos.\nEs una llamada a la racionalidad política: ¿para cuándo esa remodelación del Gobierno, que no habría de quedarse solamente en las candidatas Darias y Maroto, que hace tiempo deberían haber sido relevadas? Porque pienso que otros integrantes del Consejo de Ministros, al margen ya de las señoras Montero (Irene) y Belarra, son pródigos en la creación del confusionismo en el ambiente: mire usted hacia la ministra de Justicia, o al responsable de planificar el futuro de las pensiones, sin ir más lejos."
}