{
    "url": "https://www.ultimahora.es/vips/television/2022/07/07/1754885/resistencia-rigoberta-bandini-anuncia-ibiza-retira.html",
    "title": "La Resistencia | Rigoberta Bandini anuncia en Ibiza que se retira",
    "content": "El programa de la noche de este miércoles de La Resistencia fue muy especial, ya que estaba grabado en Ibiza y contaba con una invitada de honor: Rigoberta Bandini. La artista aprovechó su intervención en el formato de David Broncano para anunciar que se retira de los escenarios: «Tengo que explicar una cosa importante. En otoño voy a hacer la gira y después me retiro un rato largo. Ya estoy hasta el coño de las cosas, no puedo más». Eso sí, ha confirmado que mantiene las fechas que ya están confirmadas: «Serán unos conciertos muy especiales y acabaremos con eso».\nDesde su participación en el Benidorm Fest, la popularidad de la cantante no ha hecho más que aumentar. Su tema Ay mamá se ha convertido en todo un himno e incluso ha sido utilizado tanto por partidos políticos como por programas de televisión. Una de las últimas actuaciones de Rigoberta fue en Mallorca, más en concreto en el Mallorca Live Festival, donde sorprendió con un reivindicativo 'topless'. A pesar de esta triste noticia, Bandini también tuvo tiempo para bromas y confesó que uno de sus sueños es conocer a Julio Iglesias.\n\n\n💔 \"Me retiro. Me retiro un rato largo.\"\nAprovechad para ir a ver a @rigobandini porque pasará tiempo hasta que podáis volver a hacerlo. pic.twitter.com/rJtvpBWjj5\r\n— La Resistencia por M+ (@LaResistencia) July 6, 2022\n\n«No sé si conoce mi canción, pero mi ilusión es recibir aunque sea un email. Yo quiero llegar a Julio, pero es que Julio está en República Dominicana en un búnker y no hay manera de llegar a él. Está en un búnker de formol», dijo a Broncano entre risas. Eso sí, le quiso mandar un mensaje: «Julio, Julito, cariño. Hay una canción que compuse que tiene tu nombre. Espero que la puedas escuchar, que la disfrutes. Te queremos mucho, nos gustaría verte más el pelo y que sepas que yo ahora también soy una truhana y soy una señora. Te quiero»."
}