{
    "url": "https://www.larazon.es/tecnologia/apple-registrar-imagenes-manzanas_2023062564983245e9f5530001d8a364.html",
    "title": "Lo último de Apple: registrar imágenes de manzanas, pero de la fruta",
    "content": "El logo de [[LINK:TAG|||tag|||6336118059a61a391e0a078c|||Apple es reconocido en todo el mundo: una manzana mordida. Su sola visión vincula esta silueta a la icónica marca de California y aunque su origen es objeto de especulaciones (se menciona a Alan Turing quien se suicidó mordiendo una manzana envenenada por ejemplo) nadie puede escapar de su identificación. Precisamente allí reside el problema: la manzana está tan vinculada a Apple (hasta en su nombre) que ahora quiere llegar al extremo y patentar la manzana como propiedad intelectual, pero no la silueta sino la fruta, más precisamente una Granny Smith. Apple ha estado tratando de registrar la manzana en Suiza desde 2017 y ha lanzado iniciativas similares en varios otros países, y presentó una solicitud al Instituto Suizo de Propiedad Intelectual (IPI) por los derechos de propiedad intelectual de una representación en blanco y negro de una manzana Granny Smith. En 2022, el IPI accedió parcialmente a la solicitud de Apple, citando que las imágenes genéricas de elementos comunes se consideran de dominio público. Debido a que el caso está en curso y requiere el consentimiento de Apple, el IPI no pudo revelar los detalles de su solicitud, pero se trata de usos de imágenes audiovisuales. El efecto dominó de que Apple gane su batalla legal se extendería mucho más allá del mundo de la tecnología. Fruit Union Suisse (FUS), la organización que engloba a los productores de fruta de Suiza, con 111 años de antigüedad, tiene un logotipo que presenta una manzana roja con una cruz suiza blanca superpuesta. Pero ahora la asociación podría encontrarse en la posición de tener que cambiar su logotipo porque la FUS dice que Apple quiere derechos de propiedad intelectual para todas las representaciones de manzanas en general, no solo la manzana con la mordida como el logotipo icónico de Apple. \"Nos cuesta entender esto, porque no es como si estuvieran tratando de proteger su manzana mordida - explica Jimmy Mariethoz, director de FUS - . Su objetivo aquí es realmente poseer los derechos de una manzana real, que, para nosotros, es algo que es casi universal... que debería ser de uso gratuito para todos\". La iniciativa es, como menos, bizarra. Sería como si una marca de chocolates quisiera patentar las bayas de cacao o una fábrica de impermeables quisiera patentar la forma de las nubes. Hay cosas que no solo no deberían patentarse: el solo pensamiento de llevarlo a cabo ya ees un indicativo de que algo no es correcto."
}