{
    "url": "https://www.ultimahora.es/noticias/local/2020/02/15/1141927/ampliacion-del-aeropuerto-palma-mes-presentara-mociones-todos-ayuntamientos.html",
    "title": "Ampliación del Aeropuerto de Palma: MÉS presentará mociones en todos los ayuntamientos",
    "content": "El coordinador de MÉS per Mallorca, Antoni Noguera, acompañado de alcaldes y regidores de la formación ha anunciado la presentación de mociones en todos los ayuntamientos para demostrar que el rechazo a la ampliación del aeropuerto de Palma es un «clamor generalizado».\nSegún el coordinador de MÉS per Mallorca, Antoni Noguera, «estas obras están generando una respuesta civil e institucional, y el oscurantismo de AENA no contribuye a hacer que la sociedad y la ciudadanía puedan articular una exposición argumental adecuada cuando las obras ya están en licitación y, a la vez, en exposición pública por el preceptivo informe ambiental».\nPor este motivo, «a través de los grupos municipales MÉS quiere que el debate llegue a cada municipio y de este modo poder demostrar que la oposición a las obras es un clamor generalizado en cada rincón de la Isla», ha expresado.\nEn este sentido, Noguera ha recordado que «la sociedad civil movilizada de Mallorca, representada entre otros por las entidades ecologistas y los sindicatos, ya ha manifestado su rechazo a esta obra innecesaria, desproporcionada y no ajustada a las necesidades de la isla, su economía y el bienestar de los que viven en ella».\nEn este contexto, el líder ecosobiranista ha insistido en el hecho que «las Islas son, también, un territorio limitado. Por eso, y tras regular el alquiler turístico y mientras se está planteando regular la llegada de cruceros, la actividad aérea no puede ser una excepción para impulsar un modelo responsable social y ambientalmente».\nCONTENIDO DEL TEXTO DE LA MOCIÓN\nAsí pues, el texto de la moción reclama a AENA más responsabilidad con el entorno económico, humano y natural en que opera e insta el Gobierno a impulsar, con la empresa pública y la participación de las instituciones de las Islas, un nueve Plan Director Sectorial por el Aeropuerto de Son Sant Joan, adecuado a la realidad actual.\nLa moción también reclama al Estado la cogestión aeroportuaria por parte de las autoridades de Baleares, con el objetivo de influir en la regulación de los flujos turísticos, entre otros. Además, MÉS considera «imprescindible y prioritario» un estudio de capacidad de carga de las Islas al ser un territorio insular.\nFinalmente, y ante el anuncio, del Director del Aeropuerto de Son Sant Joan, de reformular el proyecto de ampliación, se insta a AENA a abrir un espacio de diálogo con las instituciones y entidades de Baleares afectadas por estas obras."
}