{
    "url": "https://www.ultimahora.es/sucesos/ultimas/2017/11/15/307449/taxistas-palma-realizan-batidas-caza-jovenes-destrozan-vehiculos.html",
    "title": "Taxistas de Palma realizan batidas a la 'caza' de los jóvenes que destrozan sus vehículos",
    "content": "Los taxistas de Palma están en pie de guerra. A primera hora de la mañana de este miércoles, los profesionales del taxi colgaron en diferentes grupos de WhatsApp la imagen de varios jóvenes que, presuntamente, estarían implicados en la oleada de destrozos y robos que está sufriendo el sector en los últimos días.\nPor otro lado, la Policía Nacional ha tenido constancia de que algunos de los taxistas -visiblemente indignados- están realizando batidas por la zona a la 'caza' de los delincuentes. Por ese motivo, los funcionarios policiales han incrementado su presencia por las zonas más 'calientes' para evitar males mayores.\n\n\nLos taxistas de Palma sufren robos desde hace dos semanas. Una veintena de vehículos estacionados en varias calles de la ciudad se han visto afectados. El aparcamiento de Eroski de Portixol, Son Gotleu, la calle Aragón, el polígono de Son Fuster y Son Oliva han sido algunas de las zonas donde se han producido los robos. Un taxista sufrió dos robos en poco tiempo en Son Fuster. La policía tomó huellas.\nLos autores rompen la ventanilla del conductor, del asiento del acompañante o las traseras. Abren la puerta y se apoderan del dinero y efectos de valor que encuentran en el interior. La forma de actuar siempre es parecida. Los ladrones encuentran dinero en pocas ocasiones. A un taxista le robaron la documentación, la licencia, el carné y el libro de reclamaciones.\nLos autores desordenan el vehículo en busca de dinero, tiran por el suelo el TPV para cobrar con tarjeta y dañan el taxímetro. A finales del año pasado hubo más de 80 taxis desvalijados en menos de un mes.\nAnte la oleada de robos, la Policía Nacional está centrada en la localización y arresto de los ladrones. Todo apunta a que una vecina de Palma logró fotografiar a los presuntos delincuentes en acción y que dicha imagen ya se encuentra en poder de los investigadores."
}