{
    "url": "https://www.larazon.es/espana/20220921/zwxy2jgajnguzktbones7smirq.html",
    "title": "La Reina Letizia alerta del problema de salud mental: “Cada 24 horas, 126 niños y adolescentes se quitan la vi",
    "content": "La reina Letizia ha alertado este martes del problema de salud mental que sufren los jóvenes y ha trasladado su compromiso como defensora de la salud mental de la infancia y la adolescencia de Unicef para impulsar la acción prioritario y reforzar programas de salud mental en todo el mundo. Así se ha pronunciado Letizia durante su discurso en una reunión organizada por Unicef, Unesco y OMS, en el marco de la Semana de la Asamblea General de las Naciones Unidas y la Cumbre de Transformación de la Educación promovida por el secretario general, António Guterres. La reina ha explicado de que las cifras de jóvenes que sufren y padecen malestar emocional son “escalofriantes y desgarradoras”. “Cada 24 horas, 126 niños y adolescentes se quitan la vida en el mundo”, ha cifrado. En este punto, ha recordado que Unicef es un “actor clave” porque “alza la voz” e impulsa “políticas activas, recopila datos para trazar estrategias, propone y crea espacios de debate donde todos aportan posibles soluciones para una realidad inapelable: el malestar psíquico de nuestros niños ha empeorado”, ha relatado. Los efectos de la pandemia Así, Letizia ha puesto de manifiesto que la pandemia ha evidenciado aún más el problema pero que ya era anterior al tiempo que ha reconocido que aún existen estigmas que rodean a la falta de salud mental y la incomprensión, o incluso el rechazo, que provocan. Para finalizar, la reina ha reivindicado que el Sistema Nacional de Salud, con la participación de entidades como Unicef, ha implementado la Estrategia de Salud Mental para los próximos cuatro años. “Tiene como objetivos favorecer la recuperación y la inclusión social, desde la perspectiva de los derechos humanos, el apoyo a las familias y la promoción de un modelo integral y comunitario que favorezca la recuperación y la inclusión social”, ha citado. Así, Letizia ha garantizado su compromiso y trabajo para impulsar la acción prioritaria y el refuerzo de los programas de salud mental en todo el mundo."
}