{
    "url": "https://www.ultimahora.es/opinion/tribuna/2021/06/29/1278505/paying-saint-peter-sings.html",
    "title": "Paying, Saint Peter sings",
    "content": "Dicen que las camisetas con frases reivindicativas son tendencia. A mí no me gusta llevar nada escrito en la camiseta. Se me antoja que estoy haciendo propaganda de algo o de alguien. Pero ya que son tendencia me he puesto a buscar frases chocantes en las camisetas. La mayoría de las frases están en castellano o en inglés. Las he buscado en catalán, pensando que vendrían con reivindicaciones políticas, pero no es así. He visto una que decía T’estimo molt , lo cual no suena a política. Otra: Barcelona és millor amb tu . Otra, con más historia: Només amb un somriure que em facis tot passant, ja m’omplo d’alegria i veig el món més gran. Pero la mejor frase catalana que he encontrado estaba en inglés: Paying, Saint Peter sings (Pagant, sant Pere canta).\nEn la escuela, para incentivar la lectura, nos decían que Miguel de Cervantes era tan aficionado a leer que incluso leía los papeles que encontraba tirados por la calle. Esto podría resultar admirable, cuando hasta los papeles de envoltorio están impresos y existen cantidad de anuncios callejeros, además de las frasecitas en las camisetas. Pero no creo que en tiempos de Cervantes abundaran los papeles con letra impresa, ni los rótulos, ni mucho menos las camisetas con mensajes. Pero, claro, Cervantes debía de ser muy buen lector, y de haber vivido hoy en día leería rápido y no tendría que fijar mucho tiempo los ojos en el torso de las chicas, con lo que da que pensar que en lugar de leer lo que se hace es mirar. Pero para eso también hay hoy una camiseta que dice: Dile a tus senos que dejen de mirarme a los ojos.\nA vueltas con las camisetas, siempre acabamos en lo mismo: machismo y feminismo, sexo, etc. Y a veces con resabios ecologistas: Ahorra agua, no te duches solo. Inglés para todos: We should all be feminists (Todos deberíamos ser feministas). The world has bigger problems than boys who kiss boys and girls who kiss girls (El mundo tiene mayores problemas que chicos que besan chicos y chicas que besan chicas). Y lo que yo digo: No soy raro, soy una edición limitada."
}