{
    "url": "https://www.larazon.es/espana/caballero-vuelve-reinar-vigo_202305286473aab05199f30001888008.html",
    "title": "Abel Caballero vuelve a reinar en Vigo",
    "content": "Vigo volvió a ser fiel a Abel Caballero. Pese a dejarse un escaño por el camino, el candidato socialista, 16 años ya de alcalde, volvió a arrasar en las urnas al conseguir de nuevo una holgada mayoría absoluta con 19 concejales, un escrutinio que otorga al Partido Popular cinco ediles, uno más que en 2019, lo que le consolida como segunda fuerza política en el Consistorio. No se esperaban sorpresas y no las hubo, por lo que el exministro retendrá el bastón consistorial, con el resto de fuerzas políticas condenadas a una representación menor. También mejora sus resultados el BNG de Xabier Pérez Igrexas, que obtiene tres escaños (dos más que en los anteriores comicios) y un 11,08% de los sufragios a costa del naufragio de Podemos-Marea de Vigo, que no levanta cabeza y sigue sin entrar en el Ayuntamiento vigués. La quinta victoria electoral de Caballero se traduce, con el 100% de los votos escrutados, en casi un 61% de los votos, pese a que la lista encabezada por el candidato socialista pierde un concejal y seis puntos porcentuales respecto a 2019, pasando de 101.055 apoyos a menos de 82.000 (veinte mil). Y es que la participación ha bajado casi cinco puntos, al situarse en el 57,53 por ciento frente al 62,75 por ciento de hace cuatro años, lo que se ha traducido en quince mil votos menos. La candidata popular, sin embargo, mejora los resultados del PP en las elecciones de 2019. Pese a que el respaldo al PP sigue muy lejos del que cosecha el PSOE en el municipio, Marta Fernández Tapias obtiene un 18,58% de los sufragios y más de 25.000 votos (4.600 votos por encima de los respaldos de 2019). La número uno de la lista de los populares tenía ante sí una tarea ímproba, desbancar a uno de los alcaldes de España más longevos y mediáticos –la repercusión de sus campañas de iluminación navideña de la ciudad así lo atestigua–, y aunque tras esta nueva cita con las urnas a ambos les separan nada menos que catorce concejales, el Partido Popular ha conseguido al menos mejorar sus resultados este 28-M. Podemos-Marea de Vigo, con poco más de 6.500 votos, no alcanza la línea roja del 5 por ciento de los sufragios –por encima de la cual la Ley d´Hont abre la puerta a la representación en el Consistorio–, por lo que no obtiene ni un solo asiento en la Corporación municipal, frente a los dos escaños que consiguió Marea hace cuatro años."
}