{
    "url": "https://www.ultimahora.es/noticias/economico/2017/06/09/272858/subvenciones-para-pymes-islas.html",
    "title": "Subvenciones para pymes de las Islas",
    "content": "La Consejería de Economía, Industria y Comercio ha publicado esta semana una convocatoria de ayudas para pequeñas y medianas empresas por valor de 4,7 millones de euros.\nEl objetivo de esta convocatoria es la de mejorar “la competitividad y productividad del tejido empresarial”. Una muy buena noticia para las empresas de las islas, pero para las otras, las “Afortunadas”, puesto que estas ayudas se han publicado por el departamento que dirige el consejero Pedro Ortega de Coalición Canaria. ¿Por qué aquí no existen este tipo de ayudas? Quizás algo tendrá que ver que el consejero canario es un antiguo empresario reconocido y expresidente de diversas asociaciones empresariales y conoce de primera mano cuáles son las necesidades que tienen las pymes para poder crecer y crear empleo de calidad.\nPara reducir las listas del paro, la Administración tiene dos opciones: o contratar directamente (cerró 2016 con una cifra de 28.982 trabajadores públicos, casi 1.800 más que en 2010) o ayudar a crear mas y mejores empresas que empleen trabajadores, las cuales casi siempre son más eficientes de la Administración.\nMientras, aquí se acaba de lanzar un “plan de empleo de calidad” dotado con 341 millones hasta 2020, casi nada, pero ni rastro de ayudas para la creación de empresas, para los autónomos o para la mejora de la competitividad en sectores como la industria, la construcción, el turismo, el comercio, los transportes o los servicios en general.\nTampoco hay para organizaciones o asociaciones que fomenten el espíritu emprendedor, como la asociación de Joves Empresaris de Balears, que dispone de un fondo de conocimiento de casi 40 años y no puede llevar a cabo su función social por falta de recursos, teniendo que sobrevivir gracias prácticamente a la cuota que pagan sus asociados. Es más, en los últimos años hemos visto cómo servicios que tradicionalmente ofrecía la asociación, como el asesoramiento gratuito a jóvenes que quieren poner en funcionamiento un proyecto empresarial, ahora lo ofrecen el Govern o el Ajuntament de Palma, haciendo que los pocos ingresos extra de los que disponía la asociación sin ánimo de lucro desaparezcan, y con ello, la posibilidad de asegurar su viabilidad a largo plazo."
}