{
    "url": "https://www.ultimahora.es/opinion/tribuna/2022/04/20/1723675/verdadero-significado-suenos.html",
    "title": "El verdadero significado de los sueños",
    "content": "Profundamente dormida y abrazada al cojín de pronto me he despertado esta mañana, la misma que ustedes me están leyendo, por la música a todo a volumen del vecino de arriba que sonaba sin piedad y, si no fuera porque se trataba de The way to your heart, de Soulsiters, canción de los 90 por excelencia, le habría recriminado la falta de respeto dado lo temprano que era. Lejos de ello me he levantado con una absoluta energía tratando de recordar, infructuosamente, el maravilloso sueño que me envolvía en esa extraña mezcla donde curiosamente el ayer y el hoy se juntan para hacernos vivir inefables situaciones para las cuales es harto difícil hallar una explicación.\nSimplemente suceden sin nuestro permiso y suelen transportarnos a confines inimaginables. Sueños, a veces tan desagradables, a veces tan prometedores e idílicos, prácticamente irrealizables en la realidad, otros tan reales y en algunos casos premonitorios en los que, sueño y realidad van prácticamente de la mano. Sí, hoy martes, en plena Semana Santa, de camino al trabajo, medio dormida a falta de ese café y sonando en mi cabeza El camino a tu corazón, todo ha dado un vuelco increíble pensando que uno decide y no los sueños pese a que ellos tienen muchísimo que ver la mayoría de las veces, los que suceden sin nuestro consentimiento, no los que creemos crear. Una mueca entre desasosiego e incredibilidad me ha llevado a sentarme en mi ordenador con el humeante café soñado y real. \nUna maraña de pensamientos recorrieron mi mente y me dije triste aquel que demuestra al ser equivocado que la elegancia se ve de inmediato en una persona, incluso en la que no quiere demostrarla. Que sin lugar a dudas los grandes triunfos personales se celebran en solitario. Tal vez a veces el callarte te enfrenta y rompes relaciones por lo que deduzco que es mejor hablar desde el corazón y redirigir tu trayectoria. Sí, todo está en nuestra mente y es cierto que la vida y sus circunstancias nos van modelando y curtiendo, que todo sucede en nuestra imaginación, que todo lo que no dices dice mucho de ti pero lo que dices todavía dice mucho más por ello es tan importante sentir lo que decimos. Un ‘si pudiera’ denota un ansiado futuro pero es un apabullante reflejo del pasado. Presente, futuro, pasado, no importa el orden todo está en nuestro interior y todo es susceptible de cambio siempre que hallen al jugador indicado, es decir, a su propio reflejo. Mientras tanto, les deseo felices sueños, se cumplan o no."
}