{
    "url": "https://www.larazon.es/gente/tv/salvame-muere-lydia-lozano-kiko-hernandez-belen-esteban-anuncian-nuevo-proyecto-fabrica-tele_20230615648a446081ae4c0001351d82.html",
    "title": "“Sálvame” no muere: Lydia Lozano, Kiko Hernández y Belén Esteban anuncian el nuevo proyecto de La fábrica de l",
    "content": "Que sí, que no… En los últimos días han sido muchas las informaciones que aseguraban que “Sálvame” tendría una segunda vida después de su cancelación en [[LINK:TAG|||tag|||633613661e757a32c790b959|||Telecinco, pero, hasta ahora, ninguna voz autorizada había confirmado lo que para muchos es la mejor de las noticias. Ahora, La fábrica de la tele se ha valido de algunos de los rostros más conocidos del espacio para dejar claro que el programa de corazón más visto de la historia de la televisión no morirá y parte de su esencia se reencarnará en un formato similar. Fieles a su estilo, el equipo de La fábrica de la tele ha publicado una serie de vídeos que parecen grabados con cámara oculta en los que los tertulianos aparecen recibiendo la noticia de que, de una u otra forma, [[LINK:TAG|||tag|||633617e95c059a26e23f7e88|||“Sálvame” sobrevivirá. “Pues qué bonito”, dice una emocionada [[LINK:TAG|||tag|||6336174e59a61a391e0a12a9|||Lydia Lozano, incapaz de contener las lágrimas, mientras se escucha la canción que dice: “No estaba muerto, estaba de parranda”. Por su parte, [[LINK:TAG|||tag|||633613ce59a61a391e0a0ba1|||Belén Esteban lee en voz alta un mensaje de parte de sus jefes que dice así: “No digas todavía ‘hasta luego, Mari Carmen’”, una de sus frases más icónicas. “Estoy emocionadisima”, reconoce “la princesa del pueblo” tras enterarse del proyecto que La fábrica de la tele se trae entre manos. [[LINK:TAG|||tag|||633619755c059a26e23f8157|||Kiko Hernández es el último en aparecer en los vídeos, y el que más claro deja con sus palabras que “Sálvame” ha resucitado incluso antes de morir: “Estáis mal de la cabeza… Te juro que había pensado mil cosas, pero esto…”. En los últimos días, algunos medios han publicado que [[LINK:TAG|||tag|||633619d51e757a32c790c48b|||Netflix recuperará el espíritu de “Sálvame” con un formato que contará con la presencia de algunos de sus rostros más conocidos, como Kiko Hernández, Belén Esteban o Lydia Lozano. De momento, se conocen pocos detalles y no se ha confirmado de forma oficial, pero estas últimas publicaciones de La fábrica de la tele invitan a pensar que, pese a quien le pese, tenemos “Sálvame” para rato."
}