{
    "url": "https://www.larazon.es/andalucia/20210823/t2mvpe3knbekbabrjwcfbdqoui.html",
    "title": "Marinaleda, de la “utopía comunista” al despido por coger vacaciones",
    "content": "El alcalde de Marinaleda, Juan Manuel Sánchez Gordillo, cree que en su municipio se ha materializado la “utopía comunista”. En esta pequeña localidad sevillana de poco más de 2.500 habitantes apenas se celebran plenos y el Ayuntamiento mantiene los denominados “domingos rojos”, jornadas en las que los vecinos realizan trabajos comunitarios, y gratuitos, arreglando jardines, calles y construyendo viviendas. “Muchas obras que de otra forma no podrían hacerse han sido realizadas por la generosidad colectiva de estos trabajos, por lo que también representan una forma práctica de entender el bien de nuestra comunidad”, reza la web municipal. Sin embargo, este oasis de la clase trabajadora tan solo es un espejismo, a tenor del caso de Concepción Gómez, empleada de ayuda a domicilio que ha sido despedida por el regidor por irse de vacaciones. Conchi llevaba 23 años trabajando sin poder ejercer este derecho. Varias compañeras reclamaron en el Consistorio poder disfrutar de 30 días de descanso y la respuesta fue letal: su despido firmado por el propio Sánchez Gordillo. Ha presentado una demanda en el Juzgado de lo Social de Sevilla para que se declare nulo. Previamente, se afilió a CGT, sindicato que considera que con esta acción el regidor, que dirige con mano de hierro el municipio desde hace 42 años, “está manchando y enmugreciendo toda la lucha histórica de un pueblo por la justicia social y una utopía posible”. A su juicio, Sánchez Gordillo se ha “vengado” de Conchi por “osar reclamar sus derechos laborales básicos como tener vacaciones y cobrar el salario mínimo”. “Ni Conchi ni el resto de compañeras de ayuda a domicilio ni tampoco toda la clase trabajadora de Marinaleda está sola y contra la opresión solo cabe la respuesta firme y contundente”, asegura el sindicato. Y avisa: “El exterminio puesto en marcha por el alcalde hacía quienes exigen la legalidad tendrá su correspondiente respuesta sindical y judicial”."
}