{
    "url": "https://www.larazon.es/economia/bruselas-considera-que-punto-partida-alemania-reduccion-deuda-ayuda_20230615648b35c6e9f5530001b7d608.html",
    "title": "Bruselas se opone a fijar una senda de reducción de la deuda como piden Alemania y otros 10 países",
    "content": "El comisario europeo de Economía, Paolo Gentiloni, ha afirmado este jueves que \"es el momento de tender puentes y no de cavar trincheras\", en alusión a la exigencia de Alemania y otros diez países de establecer un punto de referencia cuantitativo para la reducción de la deuda en las reforma de las reglas fiscales de la Unión Europea. Para Gentiloni, este punto de partida \"no ayuda a encontrar una solución general\". Los ministros de Economía y Finanzas de la zona euro que se han reunido en Luxemburgo debatieron por primera vez la propuesta del Ejecutivo comunitario planteada en el mes de abril. Después de los años de pandemia durante los que los países europeos han podido inyectar dinero sin cortapisas, en 2024 esta cláusula de escape tocará a su fin y Bruselas quiere emprender una reforma de las reglas. La Comisión Europea quiere poner en marcha planes de medio plazo y personalizados para cada país, pero a la vez es consciente de que los halcones partidarios de la ortodoxia presupuestaria, como Alemania y Holanda, no van a permitir una excesiva manga ancha. La propuesta de la Comisión Europea exige que los países europeos presenten un plan de cuatro años sobre déficit y deuda con una senda de gasto anual. Al final de estos cuatro años, Bruselas quiere que la deuda se sitúe por debajo de los niveles iniciales y, que aquellos países que superen el 3% de déficit público, se sometan a un ajuste de, al menos, un 0,5% del PIB al año. Una cifra inferior a la que exige Alemania, que pretende que la reducción sea del 1% de deuda anual como mínimo Además, Bruselas también pretende que el gasto público se mantenga por debajo del crecimiento potencial, sin dar demasiados detalles sobre cómo aplicará en la práctica esta norma y hasta dónde llegará la discrecionalidad. España deberá pilotar las negociaciones a partir del 1 de julio para intentar llegar a un acuerdo."
}