{
    "url": "https://www.ultimahora.es/sucesos/ultimas/2017/11/20/308543/policia-mata-dos-asaltantes-brasil-mientras-llevaba-hijo-brazos.html",
    "title": "Un policía mata a dos asaltantes en Brasil mientras llevaba a su hijo en brazos",
    "content": "Un policía que estaba fuera de su horario de servicio y que llevaba a su hijo pequeño en brazos reaccionó a un intento de asalto a un comercio en una ciudad del interior del estado brasileño de Sao Paulo y mató a tiros a los dos supuestos delincuentes, informaron fuentes oficiales.\nEl hecho ocurrió el pasado sábado por la noche en Campo Limpo Paulista, municipio en el interior de Sao Paulo, pero sólo trascendió este lunes con la rápida propagación por las redes sociales de las imágenes de una de las cámaras del circuito interno del establecimiento comercial que muestran al policía con su hijo en un brazo y disparando con el otro.\nSegún el boletín redactado en la respectiva comisaría, el agente, vestido de civil, entró el sábado por la noche junto a su esposa y su hijo en una farmacia a adquirir unos remedios para el menor cuando dos hombres anunciaron el asalto.\nMientras que uno de los asaltantes exigía al cajero la entrega del dinero, el otro, el único que estaba armado, se dirigió al fondo del establecimiento para amenazar a los clientes que se encontraban en la farmacia, contra los que apuntó su arma.\nUno de los clientes amenazados se identificó como policía, sacó su arma y exigió la rendición del hombre que le apuntaba, pero el asaltante hizo un disparo contra el agente, que, con su hijo en brazos, tiroteó al agresor.\nEnseguida, según muestra el vídeo de las cámaras del circuito de seguridad, el policía, aún con su hijo en brazos, corrió hacia la parte delantera de la farmacia para disparar al otro asaltante.\nLos dos asaltantes fueron trasladados con vida en un hospital donde fallecieron a causa de las heridas.\nSegún estadísticas divulgadas el mes pasado por el Fórum Brasileño de Seguridad Pública, el número de civiles muertos por la policía en Brasil creció el año pasado en un 25,8 % frente a 2015, hasta 4.224 casos en 2016."
}