{
    "url": "https://www.larazon.es/internacional/ucrania-come-terreno-rusia-insurreccion-prigozhin_2023062664994d3ce9f5530001da9e83.html",
    "title": "Ucrania le come terreno a Rusia tras la insurrección de Prigozhin",
    "content": "Los servicios de Inteligencia de Reino Unido han indicado este lunes que el Ejército de Ucrania \"ha ganado impulso\" en su ofensiva en torno a la ciudad de Bajmut (este) y han resaltado que ha logrado \"progresos\" en los flancos norte y sur de la localidad. \"Como parte de su amplia contraofensiva, Ucrania ha ganado impulso en sus asaltos en los alrededores de Bajmut, en la provincia de Donetsk. En una operación llevada a cabo por varias brigadas, las fuerzas ucranianas han logrado progresos en los flancos norte y sur de la ciudad\", han dicho, según un comunicado publicado por el Ministerio de Defensa británico en su cuenta en la red social Twitter. Así, han destacado que \"hay pocas pruebas de que Rusia mantenga un número significativo de reservas operativas de fuerzas de tierra que puedan ser usadas para refuerzos frente a las múltiples amenazas a las que hace frente en sectores muy separados desde Bajmut hasta la orilla oriental del río Dnipró, a más de 200 kilómetros de distancia\". Serhi Cherevati, un portavoz del Ejército de Ucrania, afirmó el domingo que durante la jornada las Fuerzas Armadas ucranianas habían logrado avanzar entre 600 y 1.000 metros en los flancos al sur y al norte de la estratégica localidad de Bajmut. Después del golpe fallido se ha especulado con que el Grupo Wagner podría atacar Ucrania desde el norte, desde Bielorrusia. \"Será un suicidio para ellos\", respondió el comandante de las fuerzas armadas unidas de Ucrania, el general Serhii Nayev, quien señaló que el ejército ucraniano todavía está aumentando sus defensas y que no hay concentración de fuerzas en el lado bielorruso. Desde Alemania, la ministra de Exteriores de Alemania, Annalena Baerbock, aseguró este lunes que el motín que intentó llevar a cabo este fin de semana el grupo Wagner es solo \"un acto\" de \"la lucha de poder interna en Rusia\" en la que la Unión Europea no debe involucrarse. \"Todavía no está claro lo que está sucediendo. Y digo muy claramente lo que está sucediendo y no lo que ha sucedido, porque se trata solo de un acto en el espectáculo ruso\", dijo Baerbock a su llegada a la reunión que los ministros de Exteriores de la UE celebran hoy en Luxemburgo. La ministra alemana subrayó que la sublevación que trató de impulsar el líder de los mercenarios, Yevgueni Prigozhin, demuestra que \"con esta guerra brutal\" contra Ucrania, el presidente ruso, \"(Vladímir) Putin destruye su propio país\". \"También vemos las devastadoras consecuencias de la guerra de Rusia en el sistema de poder de Putin\", dijo Baerbock."
}