{
    "url": "https://www.ultimahora.es/sucesos/ultimas/2017/11/15/307381/herido-guardia-civil-algeciras-por-disparo-hombre-atrincherado.html",
    "title": "Herido un guardia civil en Algeciras por el disparo de un hombre atrincherado",
    "content": "Un agente de la Guardia Civil ha resultado herido en Algeciras (Cádiz) al recibir un disparo en una pierna durante una intervención antidroga en la que se produjo un intercambio de disparos que obligó a acordonar la zona, ante la sospecha de que el autor se había atrincherado en una vivienda.\nTras más de dos horas de vigilancia, los agentes han accedido a la casa de la que procedían los disparos, aunque no han hallado a nadie en su interior.\nLa investigación sigue abierta, ya que, aunque no se han producido detenciones, se ha localizado una cantidad de una sustancia estupefaciente que no ha sido determinada por la Policía Nacional, que se ha hecho cargo del caso, al tratarse de su jurisdicción.\nSegún han indicado a Efe fuentes del instituto armado, el agente herido pertenece a la Comandancia de Málaga y su estado no reviste gravedad, ya que el disparo no ha alcanzado ninguna zona crítica, y está ingresado en el hospital Punta Europa de Algeciras.\nLa operación policial se ha iniciado en la mañana de este miércoles cuando los agentes de la comandancia de Málaga se han desplazado a las calles Antonio Machado y Ponce de León de la barriada de El Saladillo y se han registrado disparos desde una vivienda que ha sido cercada por los agentes.\nUn turismo ha sido abandonado en la vía, mientras que otros dos vehículos se han visto afectados por los disparos y han sido inspeccionados por los cuerpos de seguridad del Estado.\nVarias decenas de agentes de la Guardia Civil y de la Policía Nacional, a los que compete esta zona, han intervenido en el operativo.\nMás de dos horas después de iniciado el despliegue, los agentes han accedido al domicilio, donde no han hallado a nadie en su interior, aunque han localizado una cantidad indeterminada de estupefacientes. La operación se halla bajo secreto de sumario, según ha informado la Policía Nacional."
}