{
    "url": "https://www.larazon.es/internacional/america/cielo-nueva-york-tine-naranja-humo-incendios-forestales-canada_202306076480d4bcea11350001e0c521.html",
    "title": "Alerta en EE UU: más de 100 millones de personas bajo alerta por aire insalubre por el humo de los incendios d",
    "content": "Más de 100 millones de personas se encuentra bajo alerta por aire insalubre debido al humo de los incendios en varias zonas de Canadá, según informó a AFP la agencia de protección ambiental (EPA). Estas alertas abarcan la mayor parte del noreste de Estados Unidos, desde Chicago hasta Atlanta, donde la calidad del aire \"se ve afectada principalmente por los incendios canadienses, aunque otras emisiones contaminantes locales y la meteorología también pueden desempeñar un papel\", especificó la agencia. \"Alentamos a todos en las áreas afectadas a que estén atentos a las condiciones estatales y locales\", comunicó a los periodistas la portavoz de la Casa Blanca, Karine Jean-Pierre. \"Controlen cómo están sus vecinos, sus amigos y su familia. Tomen precauciones, especialmente si tienen problemas de salud\", agregó. Jean-Pierre calificó la situación de \"ejemplo alarmante de las formas en que la crisis climática está perturbando nuestras vidas\". Biden fue informado sobre la emergente crisis sanitaria, con índices de calidad del aire \"poco saludables\" en varias ciudades de Estados Unidos. Funcionarios estadounidenses y canadienses también estaban en contacto, dijo. El cielo de Nueva York se tiñe de naranjaEl humo de los incendios ha alcanzado también a la ciudad de Nueva York, cuyo cielo permanece parcialmente cubierto por una neblina de color naranja que ha obligado a las autoridades a pedir a la población que extreme las precauciones. El Servicio Nacional Meteorológico de Estados Unidos ha advertido de la merma de la calidad del aire en algunas partes del noreste y el Gobierno del estado de Nueva Jersey ha exhortado a los ciudadanos con perfiles de riesgo que limiten la exposición a las partículas que ahora flotan en el ambiente. También el alcalde de la ciudad de Nueva York, Eric Adams, ha pedido que las personas con problemas respiratorios eviten salir a la calle. Las escuelas públicas ya cancelaron este martes por la tarde las actividades al aire libre como medida de precaución, aunque sí se han celebrado eventos deportivos. Canadá, que ha sufrido este año la quema de cuatro millones de hectáreas por incendios forestales, tenía registrados el martes más de 400 fuegos. El clima seco y los fuertes vientos han contribuido a la expansión de las partículas hacia Estados Unidos, procedentes principalmente de Quebec y Nueva Escocia."
}