{
    "url": "https://www.ultimahora.es/opinion/tribuna/2022/07/07/1754645/nuestra-vejez.html",
    "title": "Nuestra vejez",
    "content": "La Constitución de los Estados Unidos de Norteamérica no garantiza el derecho al aborto o, lo que es lo mismo, el aborto no es un derecho como lo es, por ejemplo, el derecho al trabajo, a la salud o a la vida. Así se ha dictaminado por la sentencia del Tribunal Supremo de 24 de junio de 2022. Ello pone fin a la vigencia de otra sentencia, recaída el 13 de diciembre de 1973, ‘Roe contra Wade’, que dio la razón a una persona que deseaba el respaldo de la ley para interrumpir su embarazo. Han transcurrido casi 50 años, durante los cuales ha surgido una gigantesca industria que casi empuja a la mujer a desprenderse del feto pero que, ni antes ni después, le ayudan a salir adelante con su criatura. El comentarista Luis Medina considera esta decisión judicial el hecho más importante del último siglo. Más fuerte aún que la caída del Muro de Berlín, ello puede generar una verdadera conciencia de superación, de ilusión, de esperanza. Tras la sentencia ‘Roe contra Wade’ han perecido, en los últimos 50 años, 50 millones de criaturas por infanticidio solo en los Estados Unidos. Se trata de un efecto dominó que, si en el pasado favoreció a la muerte, ahora se puede transformar en defensa de la vida por la influencia que los Estados Unidos tienen sobre el resto del mundo. Algunas mujeres alegan un derecho sobre el propio cuerpo. Y lo tienen. No solo las leyes divinas, también las humanas han reconocido siempre la existencia de nuevos derechos cuando un nuevo sujeto hace acto de presencia. Las mujeres alegan indefensión y, por ahora es preciso reconocer que así es. Muchos hombres desaparecen. Muchas criaturas son el resultado de abusos. Una sociedad cristiana, civilizada, es capaz, sin embargo, de darle, hoy, a la futura madre el amor que mañana le dará su hijo. Y a nosotros también nos querrá ese hijo, pues mañana él o ella nos cuidarán en nuestra vejez."
}