{
    "url": "https://www.larazon.es/internacional/un-policia-mata-a-un-afroamericano-desarmado-en-arizona-IY8098820/",
    "title": "Un policía mata a un afroamericano desarmado en Arizona",
    "content": "Un agente mató este martes con dos tiros en el torso a un afroamericano desarmado tras un forcejeo entre ambos, informó hoy la policía de Phoenix (Arizona), un suceso que llega en medio de protestas en todo el país tras los casos similares de Michael Brown y Eric Garner. Según la versión policial, detallada en un comunicado, Rumain Brisbon estaba vendiendo drogas en un coche cuando el policía le pidió que levantara las manos, orden a la que el sospechoso no accedió. Brisbon corrió hacia un edificio de apartamentos, donde ambos comenzaron un forcejeo durante el cual el sospechoso metió las manos en los bolsillos del pantalón, lo que, según el relato de la Policía, hizo pensar al agente que tenía un arma. El policía, identificado sólo como un hombre blanco de 30 años, le disparó dos tiros en el torso que provocaron la muerte del sospechoso, de 34 años. Los agentes descubrieron después que lo que tenía en los bolsillos era un frasco del fármaco oxycodone, mientras que en el vehículo donde estaba vendiendo droga hallaron marihuana y un rifle semiautomático. Brisbon tenía un largo historial delictivo por asalto y robo, según medios locales. La abogada de Brisbon, Marci Kratter, explicó a medios de Arizona que tiene testigos que contradicen la versión policial. Este suceso llega en un momento en el que la desconfianza entre la Policía y las minorías en Estados Unidos es uno de los temas centrales de debate, tras las protestas y la indignación que dejaron los recientes casos de Michael Brown y Eric Garner. Garner, de 43 años y asmático, murió el pasado 17 de julio por asfixia después de que un policía vestido de civil, Daniel Pantaleo, le colocara el brazo alrededor del cuello y ejecutara una llave de estrangulamiento, acto que fue grabado por un transeúnte en vídeo. La decisión de un gran jurado de no imputarlo ha provocado protestas inmediatas en Nueva York y en otros puntos de la nación, sólo una semana después de la ola de manifestaciones en todo el país que siguió a una decisión similar de otro gran jurado. El 24 de noviembre el policía Darren Wilson quedó libre sin cargos tras matar a tiros en agosto al joven negro Michael Brown, que iba desarmado, en circunstancias aún por aclarar. Tanto el presidente del Gobierno, Barack Obama, como su secretario de Justicia, Eric Holder, han comparecido públicamente en la última semana para dejar claro que la Administración está comprometida en mejorar la confianza entre agentes y minorías en el país."
}