{
    "url": "https://www.elmundo.es/cataluna/2023/05/09/645a2c84e4d4d827078b45b4.html",
    "title": "La Generalitat expropiará pisos vacíos de grandes tenedores si no los destinan a alquiler social",
    "content": "La Generalitat ha acordado iniciar la expropiación de viviendas vacías de grandes tenedores \"por incumplimiento de la función social de la propiedad\". En los próximos días se enviarán las primeras cartas con el requerimiento para que los propietarios destinen los pisos a la residencia de personas. Si no atienden al requerimiento en el plazo de un mes, el Departamento de Territorio declarará el incumplimiento de la función social de la propiedad e iniciará el procedimiento de expropiación, que puede durar seis meses. En concreto, el acuerdo del Govern aprobado en su reunión semanal de este martes desarrolla un apartado de la ley autonómica de vivienda del año 2022. La Generalitat dispone de cinco millones de euros para poder comprar, el próximo año, por la vía forzosa entre 50 y 70 pisos que lleven más de dos años vacíos. La Ley 1/2022 establece que la Generalitat o los entes locales pueden expropiar por incumplimiento de la función social del derecho de propiedad, que se produce cuando una vivienda permanece desocupada de manera permanente e injustificada durante ese tiempo En una primera fase, se actuará en estos 14 municipios: Cornellà de Llobregat, Mataró, Mollet del Vallès, Rubí, Vic, Viladecans, Vilanova i la Geltrú (Barcelona), Figueres, Lloret de Mar, Salt (Girona), Reus, Roda de Berà, Tarragona y Valls (Tarragona). \"El Govern usa todas las herramientas a su alcance para dar respuesta a las familias en situación de vulnerabilidad y que no tienen respuestas\", ha justificado el consejero de Territorio, Juli Fernàndez, quien a la vez ha asegurado que la finalidad de esta medida es incrementar el parque público de viviendas para alquiler social. Los pisos que se obtengan a través de esta vía se pondrán a disposición de familias vulnerables incluidas en las denominadas \"mesas de emergencia\", en las que actualmente figuran unas 1.800 familias (200 más que las registradas en 2021). También irán destinados a programas sociales como los planificados para víctimas de violencia machista."
}