{
    "url": "https://www.ultimahora.es/sucesos/ultimas/2019/01/18/1051705/principal-reto-del-nuevo-coronel-jefe-guardia-civil-encontrar-malen-ortiz.html",
    "title": "Guardia Civil: Alejandro Hernández Mosquera, nuevo jefe en Baleares",
    "content": "El coronel Alejandro Hernández Mosquera ha tomado posesión este viernes como nuevo Jefe de la Zona de la Guardia Civil en Baleares con el compromiso de «esclarecer la muerte de los guardias civiles asesinados por ETA en 2009 en Calviá» o «investigar la desaparición de Malén Ortiz», entre otros.\n«En mí encontraréis valores como el honor, la honradez, el compañerismo y la amistad, un mando para escuchar vuestras inquietudes y mejorar vuestras condiciones de servicio», ha declarado en el acto de toma de posesión.\nHernández Mosquera también ha querido transmitir su más sentido pésame a los familiares y amigos de las 13 personas fallecidas en las inundaciones del 9 de octubre en la zona del Llevant de Mallorca, así como reconocer y felicitar a los guardias civiles que «destacaron por su gran labor y entrega a los vecinos de las zonas afectadas».\nA continuación, ha agradecido la labor realizada a los seis coroneles que le han precedido desde la creación en 1992 de la sede de la Benemérita en la región, cargo que ha tildado de «alta responsabilidad» que asume con «gran honor, entusiasmo y humildad».\nAsimismo, ha destacado la presencia de la Guardia Civil en «62 de los 67 municipios que forman Baleares» donde el cuerpo desempeña sus funciones «en colaboración con la Policía, las distintas consellerias y los Servicios de Emergencia» para «crear condiciones para la prestación de mejores servicios al ciudadano».\nPor otro lado, ha presumido de que Baleares haya recibido en 2018 «16 millones de turistas» que, a su juicio, eligieron España condicionados por «varios factores como la calidad de vida y la calidad humana de uno de los países más seguros».\nFinalmente, como «nieto, hijo y hermano de guardias civiles» y miembro de la Benemérita desde hace 34 años, Hernández Mosquera se ha posicionado en contra de la violencia de género y ha insistido en la necesidad de «incorporar personal para atender las inquietudes en materia de seguridad de los ciudadanos, proteger el medio ambiente o garantizar la seguridad vial», entre otras cuestiones."
}