{
    "url": "https://www.larazon.es/opinion/20221217/7gt73izrpjg5vm5t5odmzsic5q.html",
    "title": "Nada saldrá gratis",
    "content": "La preocupación entre gran parte de cargos territoriales del Partido Socialista no solo se está tornando en auténtico pánico ante el castigo electoral que puede acarrear la eliminación del delito de sedición y el tuneado a la carta del de malversación, sino en un escalofrío que recorre la espalda hasta su cerviz de convencidos demócratas ante las imprevisibles consecuencias de una modificación del Código Penal para «recuperar» el debate político, que pueden ser nefastas para nuestro ya de por sí renqueante estado de derecho. La información con la que este periódico arrancaba la semana a propósito del temido sonrojo que cargos municipales y autonómicos del PSOE le vaticinan al país si Junqueras es diputado y los agónicos «wasaps» quejándose ante los inanes barones del partido es todo un síntoma de algo tan seguro como que algunas tropelías no salen gratis en política. Se está jugando demasiado desde el entorno del presidente con el cambalache argumental de que determinadas decisiones que minan los cimientos del estado de derecho se acaban diluyendo a ojos de una opinión pública supuestamente anestesiada, incluso tratando de situarlo todo dentro del día a día de un normal juego político, pero resulta que lo que está ocurriendo es bastante más serio, tanto como que desde la mayoría «frankenstein» que apoya al gobierno hace tiempo que se olvidó la máxima de experimentar con gaseosa y directamente se experimenta con peligrosa nitroglicerina. El error de tamaña osadía pueden pagarlo los socialistas en las urnas, pero lo realmente grave es que puede pagarlo la futura salud democrática de todo un país que ya contempla como, a costa de sublimar la legitimidad del Poder Legislativo representado en el Parlamento, se arremete contra la independencia del Poder Judicial bajo el falso mantra según el cual echando mano de una mayoría de votos en las urnas ya vale todo, casi replicando una experiencia de primarias en el PSOE que ha acabado por convertirlo en una organización sumida en el culto al líder donde también todo vale con el salvoconducto de las urnas. El optimismo de algunos en Moncloa tal vez no esté teniendo en cuenta que algunas cosas no salen gratis, pero, aunque así fuera –que lo dudo– y entrásemos en un incierto periodo post demolición constitucional, no debiera perderse de vista que quienes aguardan para ofrecer sus «particulares» soluciones al desaguisado no están precisamente en las responsables filas del PP de Feijóo."
}