{
    "url": "https://www.larazon.es/espana/albares-viaja-etiopia-intervenir-cumbre-union-africana_2023021463ebbadf2b5c780001250616.html",
    "title": "Albares viaja a Etiopía para intervenir en la Cumbre de la Unión Africana",
    "content": "El ministro de Exteriores, José Manuel Albares, viaja a Adís Abeba (Etiopía) para intervenir en la Cumbre de la Unión Africana y tomar el pulso a este continente que se ha vuelto prioritario para España en su apuesta por atajar los problemas de la zona, como la inmigración irregular, la presencia rusa del Grupo Wagner o la hambruna. Se trata del tercer periplo que el jefe de la diplomacia española realiza a África en un mes tras la mini gira que realizó a finales de enero por Nigeria, Níger y Guinea Bissau y el viaje de Estado que los Reyes realizaron a Angola la semana pasada. Fuentes diplomáticas aseguran que se trata de un viaje con un triple objetivo: participar en la reunión del Comité Ejecutivo de la Unión Africana, realizar una visita a Etiopía y mantener encuentros bilaterales con otros ministros africanos. \"Hablaremos de los retos a los que se enfrenta este continente y los que nos afectan de forma global, como la agresión rusa a Ucrania, que tiene un impacto directo en la situación alimentaria y humanitaria en África\", señalan esta fuentes. Durante el viaje, el titular de Exteriores participará en un acto conjunto con la Nueva Asociación para el Desarrollo Económico de África y la Agencia de la Unión Africana para el Desarrollo, con el que está previsto iniciar un nuevo ciclo de cooperación. De hecho, la visita se produce después de que la semana pasada se aprobara finalmente la nueva Ley de Cooperación, uno de los proyectos más ambiciosos de la cartera que dirige Albares. Además, durante su visita a Etiopía se firmará un nuevo Marco de Asociación País. África, un continente con más de 1.300 millones de habitantes, que concentra alrededor del 15 por ciento de la población mundial, es el tablero en el que los principales actores mundiales –China, Rusia, Francia y EE UU– compiten por los recursos y la influencia. Una región clave para la seguridad de Europa en la que España quiere tener más peso. En un momento clave en el que continente está adquiriendo un gran protagonismo y con la vista puesta en la futura presidencia rotatoria de la Unión Europea, el Gobierno acelera los contactos y su presencia para reforzar las relaciones con distintos países. El próximo 15 y 16 de febrero, la capital de Etiopía, Adís Abeba, acogerá la XLII Sesión Ordinaria del Consejo Ejecutivo del organismo, y el 18 y 19 la XXXVI Sesión de jefes de Estado y de Gobierno, conocida como Cumbre de la Unión Africana."
}