{
    "url": "https://www.larazon.es/internacional/europa/20220118/uhqruzii7fdwfkif4kmn4ndfcy.html",
    "title": "Detenidos cuatro nigerianos en Italia de la peligrosa mafia “Black Axe”, dedica a la esclavitud y prostitución",
    "content": "La policía de Palermo (Sicilia, sur de Italia) ha detenido hoy a cuatro personas procedentes de Nigeria acusados de trata de personas, esclavitud, secuestro, explotación para la prostitución y ayuda a la inmigración ilegal, tras la denuncia de una joven de la misma nacionalidad que logró escapar de la secta mafiosa “Black Axe”. La operación, surgida de las investigaciones policiales y coordinadas por la Dirección Antimafia, se puso en marcha después de que la mujer relatase a los agentes, acompañada por un pastor pentecostal al que había acudido en busca de ayuda tras escapar de sus captores, los múltiples episodios de violencia que había sufrido, indicó la policía en un comunicado. “La víctima había sido secuestrada en su país de origen por un grupo de hombres pertenecientes a la secta secreta denominada Black Axe, de los que logró liberarse gracias a la intercesión de un compatriota y tras comprometerse a ir a Italia como ‘esclava’ de ese grupo. Por eso fue sometida al rito vudú durante el cual prometió devolver los 15.000 euros necesarios para llegar ilegalmente al territorio nacional”, se explica. Una vez en la capital de la isla italiana, aprovechándose de su estado \"de sumisión y bajo amenaza de muerte y violencia, fue forzada a prostituirse\" y a entregar el dinero que obtenía para pagar la deuda. Finalmente, la joven logró escapar y se dirigió al pastor, que fue amenazado de muerte por \"su labor de ayuda\". La investigación \"permitió confirmar las declaraciones de la mujer y adquirir elementos importantes en relación con los delitos imputados a los detenidos actuales, así como su pertenencia a la secta secreta, según la policía. \"Black Axe\", vinculada a la trata de personas, el fraude en internet y el asesinato, es célebre por la violencia extrema que utilizan sus miembros, así como por su estructura mafiosa. También es uno de los grupos del crimen organizado más peligrosos del mundo, con ramificaciones en África, Europa, Asia y América del Norte. Las detenciones requirieron la colaboración de la policía de Taranto (sureste de Italia), ya que tres de los sospechosos fueron arrestados fuera de Sicilia, en la ciudad de Apulia. Todos ellos han pasado a disposición judicial. EFE"
}