{
    "url": "https://www.ultimahora.es/noticias/nacional/2019/12/03/1125655/cumbre-del-clima-rey-recibe-pelosi-jefes-estado.html",
    "title": "Cumbre del clima: El Rey recibe a Pelosi y jefes de Estado",
    "content": "El Rey Felipe VI ha recibido este martes en distintas audiencias en el Palacio de la Zarzuela a jefes de Estado y de Gobierno y otros responsables internacionales que han viajado a Madrid para participar en la Cumbre del Clima.\nLa primera audiencia ha sido, a las 9:00 horas, a la presidenta de la Cámara de Representantes de Estados Unidos, Nancy Pelosi, acompañada de una delegación de miembros de la Cámara y por embajador de los Estados Unidos de América en España, Richard Duke Buchan.\nSegún la cuenta oficial de Twitter de Pelosi, en la reunión se ha hablado de los «fuertes lazos» entre las dos «grandes naciones» y del «compromiso compartido de afrontar la crisis climática». «Nuestra delegación ha tenido el honor de tener una audiencia con S.M. el Rey Felipe VI», ha escrito en esta red social.\nDespués, el Rey ha recibido al presidente de Costa Rica, Carlos Alvarado, que ha viajado a Madrid acompañado por la ministra de Exteriores, Lorena Aguilar; y a continuación al presidente de Argentina, Mauricio Macri, que la semana que viene cederá el testigo a Alberto Fernández. Junto a Macri, ha estado en la audiencia el secretario de Asuntos Estratégicos de la Presidencia de la República Argentina, Fulvio Pompeo.\n\nEl siguiente ha sido el secretario general de la ONU, Antonio Guterres, acompañado por el embajador Representante Permanente de España ante las Naciones Unidas, Agustín Santos Maraver; la secretaria Ejecutiva de la Convención Marco de las Naciones Unidas sobre el Cambio Climático, Patricia Espinosa; y el asesor principal del Secretario General de las Naciones Unidas, David Vennett.\n\nPor último, han estado en el Palacio de la Zarzuela el presidente Federal de la República de Austria, Alexander van der Bellen y, finalmente, el Gran Duque Enrique de Luxemburgo.\nEn las audiencias, el Rey ha estado acompañado por distintos secretarios de Estado del Ministerio de Asuntos Exteriores, UE y Cooperación, dependiendo de cada personalidad. Con los europeos ha estado el responsable de la UE, Marco Aguiriano; con los procedentes de América Latina, el de Cooperación, Iberoamérica y el Caribe, Juan Pablo de Laiglesia; y, con Pelosi y Guterres, el de Asuntos Exteriores, Fernando Martín-Valenzuela."
}