{
    "url": "https://www.ultimahora.es/noticias/nacional/2017/10/09/298149/casado-advierte-puigdemont-puede-acabar-prision-como-companys.html",
    "title": "Casado advierte a Puigdemont de que puede acabar en prisión como Companys",
    "content": "El vicesecretario de Comunicación del PP, Pablo Casado, ha confiado hoy en que el presidente de la Generalitat, Carles Puigdemont, no declare la independencia de Cataluña, pero le ha advertido de que, si lo hace, podría acabar en prisión como le sucedió a Lluís Companys.\nCasado ha comparecido en conferencia de prensa tras la reunión del comité de dirección del PP que ha presidido el jefe del Gobierno, Mariano Rajoy, y que ha analizado la situación en Cataluña la víspera de que Puigdemont comparezca ante el Parlament y con la incógnita de si proclamará la independencia.\n«La historia no hay que repetirla y esperemos que mañana no se declare nada, porque a lo mejor el que lo declare acaba como el que la declaró hace 83 años», ha señalado en alusión a la declaración de independencia por parte del que fuera presidente de la Generalitat Lluís Companys y que provocó su detención y encarcelamiento por parte del Gobierno de la República.\nCompanys fue fusilado años después de su detención por el régimen franquista y eso ha motivado que los periodistas pidieran a Casado que aclarara a qué se refería en concreto con su advertencia a Puigdemont de que podía acabar como su antecesor en el cargo.\nHa rechazado haber establecido comparación alguna con el fusilamiento y ha precisado que se refería a los hechos de 1934, cuando Companys fue detenido y, posteriormente, enviado a prisión.\n«Yo me refería a que no se repita la historia. Y quien olvida la historia está obligado a repetirla. Las declaraciones previas de independencia de Cataluña no han acabado bien y estoy convencido de que ahora no se va a declarar porque también tendría su correspondiente sanción en el Código Penal de una democracia ejemplar y consolidada como la española», ha añadido."
}