{
    "url": "https://www.ultimahora.es/opinion/tribuna/2022/07/07/1754639/por-china.html",
    "title": "Por qué China",
    "content": "La resurrección de la OTAN con ayuda de Putin, que al parecer tuvo lugar la semana pasada en el Museo del Prado (¡gran aportación cultural y geoestratégica de España!), y que a su vez comporta la actualización del Telón de Acero y la amenaza nuclear en cumplimiento de la profecía de Trump América First, es por ahora el acontecimiento del siglo, y una noticia global de las que duran y duran, y se eternizan. Por tanto, pensarán que ya se ha dicho todo sobre este asunto, incluso varias veces. Pero no, porque hay algo (algo gordo) sobre lo que apenas se ha dicho nada, al menos con sentido. China, naturalmente. Es una obsesión que se le metió en la cabeza a EEUU hace años y que en el ardor guerrero de la cumbre, acaso con los 40 líderes mundiales borrachos tras la cena en el incomparable marco del Prado, engendró un informe estratégico paralelo de la OTAN, sin nada que ver con Europa ni Ucrania, acusando a China de «subvertir el orden internacional», «desafiar la seguridad y los valores de la Alianza Atlántica» (¡desde el Pacífico!) y, en definitiva, amenazar al mundo con toda clase de horrores futuros. Y a ninguno de los dos mil periodistas, embelesados con dicho marco incomparable, se le ocurrió preguntar qué pintaba allí China.\nPor qué China, si no se ha metido con nadie. Por supuesto, tampoco los analistas, que nos abruman con vivas a la OTAN y explicaciones inexplicables, dicen ni pío sobre la súbita aparición de China en los planes de armarnos y rearmarnos hasta los dientes. Yo se lo preguntaría a nuestro siempre azorado ministro de Exteriores. ¿Y por qué China, ahora precisamente? China jamás atacó a nadie, salvo a los chinos, y es la única potencia que nunca invadió a otro país en milenios de historia. Ni siquiera a Japón, que en su última invasión masacró a 35 millones de chinos. Qué nación puede decir eso. Parece que la OTAN, aprovechando el fervor bélico, nos ha metido doblada la paranoica pelea de EEUU por la supremacía global. Días después y sobre los rescoldos de la cumbre, leo que hay preocupación en la UE por haberse dejado arrastrar a una pugna demente con nuestro mayor socio comercial. China. A buenas horas. Sí, estaban borrachos."
}