{
    "url": "https://www.ultimahora.es/noticias/nacional/2019/12/10/1127073/cumbre-del-clima-declaraciones-alejandro-sanz.html",
    "title": "Cumbre del clima: Declaraciones de Alejandro Sanz",
    "content": "El artista español Alejandro Sanz aseguró este martes que «el mundo contiene el aliento» ante las negociaciones que se suceden en la cumbre del clima de Madrid y ha apelado a la sensibilidad de los países: «no les defraudemos».\n«A veces sueña tu valentía con mi alegría; a veces sueña el planeta que le queremos», ha recitado Alejandro Sanz, quien intervino en la ceremonia de apertura del tramo de Alto Nivel de la cumbre del clima.\nEl cantante y compositor madrileño se ha presentado ante la cumbre como «artista y ciudadanos del mundo», y ha incidido en que no quería «ni acusar ni señalar».\n«Todos somos culpables y todos somos partes de la solución», dijo Alejandro Sanz, quien se mostró «aterrado» por la crisis y la emergencia climática y alertó de que la Humanidad se encuentra «al límite de llegar al punto de no retorno».\nHa eludido pronunciarse sobre lo que otros tienen que hacer, y ha ratificado cuál será su compromiso personal y profesional a partir de ahora: medir la huella de carbono de todos sus conciertos para tratar de minimizar al máximo las emisiones de dióxido de carbono.Alejandro Sanz se comprometió en ese sentido a utilizar en la medida de sus posibilidades las energías renovables y vehículos de transporte sostenible en todos sus actos para intentar conseguir que la huella de carbono en sus conciertos sea «cero».\nHa subrayado que el ser humano es «una especie inteligente» y se mostró convencido de que sabrá dar respuesta a este problema y conseguir además que la transición hacia una economía baja en carbono sea «justa e inclusiva».\n«El planeta es imprescindible; pensemos en los niños, en nuestros hijos y también en nuestros nietos», manifestó el artista español, y aseguró que la sociedad está «deseosa» de encontrar líderes «valientes» para afrontar este problema y responder a las llamadas que la ciencia ha hecho desde hace décadas."
}