{
    "url": "https://www.larazon.es/tecnologia/google-pagara-multa-7-millones-euros-publicidad-enganosa-google-pixel_202305156462433c910a1b0001cebc74.html",
    "title": "Google pagará una multa de 7 millones de euros por publicidad engañosa en los Google Pixel",
    "content": "Google es una empresa multinacional estadounidense fundada en 1998 por Larry Page y Sergey Brin. La empresa se dedica principalmente a la tecnología de búsqueda en línea, publicidad en línea, software y servicios en la nube. Ahora, de nuevo, se ve envuelto en una nueva polémica, y es que el gigante tecnológico deberá abonar 7 millones de euros debido a una multa por publicidad engañosa en los Google Pixel. Los Google Pixel son una línea de teléfonos inteligentes Android desarrollados por Google. El primer modelo de Pixel fue lanzado en octubre de 2016, y desde entonces, la compañía ha lanzado varios modelos nuevos en la serie. Los teléfonos Pixel son conocidos por su alta calidad de construcción, su cámara de alta calidad, y su software, que es una versión \"limpia\" de Android con actualizaciones de seguridad y software garantizadas directamente por Google. La publicidad utilizada para promocionar estos dispositivos, es el motivo detrás de esta multa de 7 millones de euros impuesta por el Gobierno de Texas en Estados Unidos. Publicidad engañosaLa publicidad engañosa es cualquier tipo de publicidad que induce a error o engaña a los consumidores de manera intencional o no intencional. Se considera publicidad engañosa si proporciona información falsa, oculta información importante o da información confusa para engañar a los consumidores. Este tipo de publicidad puede ser engañosa en cuanto a la calidad, precio, funciones o beneficios de un producto o servicio. La publicidad engañosa puede ser realizada de diversas maneras, como afirmaciones falsas, omisión de información importante, manipulación de estadísticas, uso de lenguaje engañoso, fotos o imágenes manipuladas, entre otros. Según relatan desde Reuters, Google lanzó sus nuevos Google Pixel 4 y Google Pixel 4 XL junto con una campaña de publicidad que no fue nada honesta y sincera hacia los usuarios. Google empleó a celebridades y locutores de radio para promocionar las características de los dispositivos. El problema es que estas celebridades y locutores no tenían los móviles y la publicidad se basaba en que estas personas ofreciesen su experiencia, por lo que este tipo de acción publicitaria es engañosa debido a que las personas detrás de la publicidad ofrecían comunicados completamente falsos al no haber tenido acceso a unidades de prueba de los teléfonos de Google."
}