{
    "url": "https://www.ultimahora.es/sucesos/ultimas/2019/12/12/1127723/incautan-campos-tres-loros-catalogados-como-protegidos-documentacion.html",
    "title": "Incautan en Campos tres loros catalogados como protegidos sin documentación",
    "content": "Agentes de la Guardia Civil han incautado en la localidad mallorquina de Campos tres loros grises de cola roja-yako (Psittacus Erithacus), especie catalogada y protegida en el convenio internacional de especies amenazadas (Cites), y por otra parte, han recuperado 27 aves capturadas ilegalmente en Menorca.\nSegún ha informado el cuerpo en un comunicado, la actuación en Campos se realizó al constatarse la compra-venta de uno de los loros sin la preceptiva documentación y la falta de documento Cites original de los progenitores del ave por parte de los vendedores.\nSe han levantado actas por supuestas infracciones a la Ley 12/1995 de reprensión del contrabando, que serán remitidas a la Dependencia Regional de Aduanas e Impuestos Especiales de Palma.\nLa Guardia Civil ha querido recordar que estos animales han sufrido una modificación en el catálogo de especies amenazadas, por lo que para su tenencia, las personas deben regular la situación legal solicitando su certificado de legalidad a la autoridad del Servicio Oficial de Inspección, Vigilancia y Regulación de las Exportaciones (Soivre).\nLa operación se ha llevado a cabo a través de la Patrulla Fiscal y Fronteras con base en Porto Cristo.\nPor otra parte, el Servicio de Protección de la Naturaleza (Seprona) de la Guardia Civil ha recuperado un total de 27 aves (jilgueros, canarios, verderones y colorines) que fueron capturadas ilegalmente en la isla de Menorca por supuestamente un vecino de la zona.\nA raíz de la alarma social provocada en relación a las capturas no autorizadas que se estaban produciendo en época estival en la isla de Menorca; el Seprona procedió a la inmediata apertura de una investigación para esclarecer los hechos.\nEn total, 27 aves fueron capturadas en zona rústica del término municipal de Es Castell, de las que puso en libertad a un total de 16. Las 11 restantes fueron depositadas, a disposición de la Autoridad competente, en las instalaciones del Cofib de Menorca. Con motivo de estas actuaciones se ha denunciado a un vecino de la localidad de Es Castell."
}