{
    "url": "https://www.larazon.es/economia/ingresos-publicitarios-twitter-hunden-volatilidad-musk-aumento-discursos-odio_20230605647dfb3221debe00019ffe00.html",
    "title": "Los ingresos publicitarios de Twitter en EE UU se hunden por la volatilidad de Musk y el aumento de los discur",
    "content": "Los ingresos publicitarios de Twitter en Estados Unidos se han hundido preocupantemente debido a los constantes y polémicos cambios en la red social desde que Elon Musk tomó el mando y comenzó a detectarse un aumento de discursos de odio en la plataforma. En concreto, los ingresos publicitarios de Twitter en EE UU desde el 1 de abril hasta la primera semana de mayo fueron de 88 millones de dólares (82.429.481 euros), un 59% menos que el año anterior, según The New York Times. El medio, que accedió a documentos internos de la empresa, señala que la compañía ha estado regularmente por debajo de sus proyecciones de ventas semanales en Estados Unidos, a veces hasta en un 30%. Además, Twitter pronosticó que sus ingresos publicitarios en EE UU este mes mostrarán cifras un 56% más bajas cada semana en comparación con hace un año. De acuerdo con el rotativo, al personal de ventas de anuncios de Twitter le preocupa que los anunciantes se retiren debido al aumento del discurso de odio y la pornografía en la red social, así como por más anuncios de juegos de apuestas en línea y productos relacionados con el consumo de marihuana en la plataforma. Estos problemas pronto serán responsabilidad de Linda Yaccarino, ex ejecutiva de NBCUniversal a quien Elon Musk nombró directora ejecutiva de Twitter el mes pasado y, según la prensa especializada, se espera que tome posesión este lunes. Por su parte, el dueño de la red social, Musk, dijo que el negocio publicitario de Twitter estaba en alza, que casi \"todos los anunciantes han regresado\" y que la empresa pronto podría volverse rentable. La publicidad es crucial para Twitter, ya que los anuncios antes de la llegada de Musk representaban el 90 % de los ingresos de la empresa. Tras la llegada del polémico empresario, grandes agencias de publicidad y marcas, como General Motors y Volkswagen, detuvieron su inversión publicitaria en Twitter. Musk dijo en mayo que Twitter estaba en camino de registrar 3.000 millones de dólares en ingresos en 2023, por debajo de los 5.100 millones que obtuvo en 2021, cuando la compañía seguía cotizando en Wall Street. En marzo, Musk dijo que la empresa -que él compró por 44.000 millones de dólares en octubre de 2022- valía 20.000 millones de dólares, pero la semana pasada, el gigante de los fondos de inversión Fidelity, que posee acciones en Twitter, valoró la empresa en una cifra más baja: 15.000 millones de dólares"
}