{
    "url": "https://www.larazon.es/internacional/europa/atacar-bloques-residenciales-puede-resultar-atractivo-ucranianos-pero-corren-riesgo-perder-estatus-moral-victimas_20230604647c0d3445377c000172c75a.html",
    "title": "«Atacar bloques residenciales puede resultar atractivo para los ucranianos, pero corren el riesgo de perder el",
    "content": "¿Quién es el responsable de los ataques con drones en Moscú? Supongo que Ucrania. Parece inconcebible que cualquier grupo dentro de Rusia tenga tal capacidad. Y los ataques con aviones no tripulados son una pieza de la ofensiva más que se suma a las incursiones terrestre de las fuerzas «anti-Putin», de la que Ucrania debe ser cómplice. ¿Por qué se extiende el conflicto al territorio ruso? Presumiblemente una estrategia de ablandamiento psicológico antes de que las tropas ucranianas emprendan la contraofensiva. Un esfuerzo para poner nerviosos a los rusos, desde los oligarcas hasta el hombre de la calle de Moscú, induciendo una nueva sensación de vulnerabilidad y erosionando la confianza en la competencia de su presidente, Vladimir Putin. ¿Qué pasa con las defensas aéreas de Moscú? No lo sé. Supongo que están dormidas, son inadecuadas y, en general, no están preparadas. ¿Cómo debería reaccionar Occidente? Por un lado, probablemente sea correcto y prudente que Occidente diga «ninguna de nuestras armas se utilizará fuera de Ucrania». En cualquier fase de este conflicto, el factor clave es evitar que un Putin enfurecido o aterrorizado utilice un arma nuclear. Pero este riesgo de escalada catastrófica va cambiando con el tiempo, a medida que ambas partes se ajustan a las circunstancias cambiantes a lo largo de los meses de guerra. Así que la decisión de proporcionar F16 ahora no debe interpretarse como una prueba de que Occidente estaba demasiado asustado/debilitado hace un año: más bien refleja la realidad de que las circunstancias y la psicología, y por tanto el cálculo del riesgo, cambian con el tiempo. En cuanto a la postura occidental sobre el uso por parte de Ucrania de sus propias capacidades para atacar a Rusia, creo que el ministro de Asuntos Exteriores del Reino Unido, James Cleverly, probablemente tiene razón: Ucrania tiene derecho a «proyectar fuerza» más allá de sus fronteras. Obsérvese que Cleverly se cuida de no respaldar los ataques con aviones no tripulados contra Moscú: habla de «objetivos militares legítimos». Atacar bloques de apartamentos civiles al azar puede resultar atractivo para los ucranianos como guerra psicológica, como se ha sugerido anteriormente, pero corre el riesgo de socavar su estatus moral como víctimas inocentes en este conflicto."
}