{
    "url": "https://www.larazon.es/television/programas/belen-esteban-irrumpe-como-espontanea-salvame-alegato-desesperado_202306076480ae20ee20ff00014747b5.html",
    "title": "Belén Esteban irrumpe como espontánea en 'Sálvame' con un alegato desesperado",
    "content": "Como si se tratase de un maletilla que salta de espontáneo al ruedo,[[LINK:TAG|||tag|||633613ce59a61a391e0a0ba1||| Belén Esteban, \"con la cara lavada, como la[[LINK:TAG|||tag|||63361c59ecd56e3616932a2e||| Rosalía\" ha interrumpido la emisión del programa [[LINK:TAG|||tag|||633617e95c059a26e23f7e88|||'Sálvame' en directo para transmitir un mensaje de apoyo a [[LINK:TAG|||tag|||63361b8d1e757a32c790c7aa|||Jorge Javier Vázquez. La colaboradora de [[LINK:TAG|||tag|||633613661e757a32c790b959|||Telecinco ha salido en defensa de su compañero, quien actualmente se encuentra de baja por indicación médica. \"Jorge, quiero dirigirme a ti. El día 23 marcará el final de Sálvame, un programa del que tú y yo, junto con nuestros compañeros, debemos estar muy orgullosos. Hemos enfrentado numerosas críticas de los 'jaiters'. Cuando lográbamos un 20% o un 30% de audiencia, nadie se atrevía a criticarnos. Pero ahora, todo el mundo nos juzga\", expresó la madrileña al iniciar su intervención. \"Jorge, te pido que hagas un esfuerzo el día 23. Sé que te encuentras de baja debido a tu estado de salud, pero ese día necesitamos que estés aquí. Yo, mis compañeros y el público español te necesitamos\", continuó, agradeciéndole las palabras reconfortantes que le transmitió en una reciente conversación. \"Me encantaría que estuvieras a nuestro lado porque te extrañamos. Para mí, el mejor presentador de[[LINK:TAG|||tag|||633619b81e757a32c790c431||| Mediaset y de España se llama Jorge Javier Vázquez. Quiero que sepas que esto va por ti. ¡Te quiero!\", concluyó Belén Esteban, provocando una gran ovación en el plató. Para finalizar, Belén se dirigió a sus sucesores: \"Deseo de todo corazón que los próximos programas vivan las experiencias que hemos vivido nosotros durante estos 14 años y que alcancen el éxito en audiencia que hemos logrado. [[LINK:TAG|||tag|||6336134a59a61a391e0a0a80|||Sandra [Barneda], [[LINK:TAG|||tag|||6336116eecd56e3616931872|||Ana Rosa, les deseo todo el éxito del mundo. Y a Mediaset, les envío un beso a todos\", sentenció."
}