{
    "url": "https://www.ultimahora.es/noticias/sociedad/2021/09/03/1297659/shannon-spruill-tragico-final-otra-superestrella.html",
    "title": "Shannon Spruill, el trágico final de otra superestrella",
    "content": "El fallecimiento de la actriz y luchadora profesional Shannon Spruill, a quien todos en el Universo de la WWE conocieron al principio de los 2000 como Daffney, ha causado conmoción entre los seguidores del mundo del deporte de entretenimiento.\nLlegó a ser campeona del Peso Crucero de la WCW, predecesora del actual gigante de la lucha libre americana, y también militó en otras ligas independientes como TNA. Con el tiempo se había apartado del foco hasta que pocas horas antes de su muerte regresó dramáticamente a él.\nEste pasado 1 de septiembre, Shannon Spruill apareció en un vídeo en directo de Instagram sosteniendo una pistola. En esa emisión, ante la mirada incrédula de sus fans, amenazó con suicidarse y expresó sus deseos de que enviaran su cerebro para realizar la prueba del CTE. Fue encontrada muerta al día siguiente, a los 46 años de edad.\n\n\n\n \n\n \n \n\n\n \n \n\nVer esta publicación en Instagram\n\n \n\n\n \n \n \n\n\n \n \n\n\n \n \n \n\n\n\n \n \n\nUna publicación compartida de WWE Espanol (@wweespanol_)\n\n\n\n\n\nEl triste hecho ha causado conmoción y se han producido muchas muestras de duelo.\nAdemás del lógico pesar esta muerte ha reabierto el debate sobre el correcto tratamiento de la encefalopatía crónica traumática (CTE por sus siglas en inglés), antiguamente llamada demencia pugilística, una enfermedad neurodegenerativa que se produce principalmente por la presencia de lesiones cerebrales traumáticas repetitivas como las que presentan los deportistas de las disciplinas de mayor contacto, aunque también puede afectar a víctimas de una explosión que sufren los efectos de una onda expansiva.\nEsta dolencia ya ha causado dramáticas consecuencias en el pasado en el entorno del universo de la lucha libre. En el recuerdo queda el final del laureado Chris Benoit, que en un período de tres días cometió un doble homicidio, asesinando a su esposa el 22 de junio de 2007, a su hijo menor de 7 años el día siguiente, y quitándose la vida el 24 de junio a la edad de 40 años.\nLa investigación posterior sugirió que la depresión, acuciada por el repentino fallecimiento de su amigo Eddie Guerrero, y el daño cerebral conocido como CTE derivado de numerosos golpes en su cabeza durante su carrera operaron como factores principales y contribuyeron a desencadenar la tragedia del mítico luchador, de quien desde entonces se proscribió su nombre."
}