{
    "url": "https://www.larazon.es/gente/tv/alessandro-lequio-estalla-destapa-ana-obregon-sabes-que-caliento-rapido_202306086481c0efee20ff00014aff1c.html",
    "title": "Alessandro Lequio estalla y destapa a Ana Obregón: \"Sabes que yo me caliento rápido\"",
    "content": "La presentación de \"El chico de las musarañas\", el libro que empezó a escribir Aless Lequio y que [[LINK:TAG|||tag|||63361605ecd56e3616932005|||Ana Obregón terminó cuando él falleció, ha dado muchos titulares y ha vuelto a poner el foco en la actriz. El debate se centra en la mercantilización que parece estar haciendo de su dolor, y uno de los principales reproches que recibe llega, precisamente, de parte de [[LINK:TAG|||tag|||633611621e757a32c790b5aa|||Alessandro Lequio. De hecho, durante la rueda de prensa del pasado miércoles, se vivieron momentos de tensión cuando ella criticó que aún no hubiera conocido a su nieta, mientras él respondía con una significativa mueca de rechazo en [[LINK:TAG|||tag|||6371e74f1e757a32c790cffe|||\"El programa de Ana Rosa\". Dicen que una imagen vale más que mil palabras, pero, por si acaso no había quedado suficientemente claro que Alessandro Lequio no comparte la exposición pública a la que Ana está sometiendo la trágica historia de su hijo, el conde acaba de dar un inesperado paso al frente. Tras permanecer callado toda la sección de \"El club social\" del matinal donde colabora, el italiano ha roto su silencio a colación de La Fundación Aless Lequio, la organización a la que se destinan todos los fondos recaudados por la venta del libro. \"Si el libro sirve para recaudar fondos para la Fundación Aless Lequio, que van destinados a la investigación sobre el sarcoma de Ewing, es con lo que yo me quedo\", ha dicho [[LINK:TAG|||tag|||633616f55c059a26e23f7ce4|||Joaquín Prat, una afirmación ante la que Lequio ha estallado. \"Tú sabes, Ana, que yo me caliento fácilmente, y esa es una de las debilidades que tengo, pero tampoco está mal\", comenzaba advirtiendo el tertuliano. Después, ha dejado caer que la Fundación Aless Lequio es sólo un pretexto de Ana Obregón para legitimar ante la opinión pública la constante exposición de su dolor y de la enfermedad que quitó la vida a su hijo. \"Joaquín, tú te quedas con lo de la Fundación, y está claro que todo el dinero que se genere está bien, pero también hay otras formas de generar ese dinero\", exponía Lequio, justo antes de sentenciar: \"Eso es lo que yo pienso. En el fondo, lo de la Fundación es una disculpa. Ya está\"."
}