{
    "url": "https://www.ultimahora.es/sucesos/ultimas/2019/06/04/1085213/sacan-dinero-cuenta-anciana-durante-ano-dejan-solo-euros.html",
    "title": "Sacan dinero de la cuenta de una anciana durante un año y la dejan con sólo 28 euros",
    "content": "Un hombre y una mujer han sido detenidos en Torrevieja (Alicante) por presuntamente haber estado sacando dinero de la cuenta de una anciana a la que cuidaban durante casi un año, dejándola con tan solo 28 euros, ha informado la Guardia Civil.\nLa víctima, de 83 años, tiene como único sustento una pensión de 656 euros y ha quedado en situación de ruina y desamparo económico por este caso.\nLos arrestados -un español de 43 años y su pareja, una polaca de 42- están acusados de un delito de estafa bancaria continuada y otro de hurto. Además, al varón se le imputa un delito de quebrantamiento de condena, ya que entre ellos existía una orden de alejamiento en vigor.\nAmbos han quedado en libertad con cargos tras pasar a disposición judicial.\nEste asunto se destapó después de que el propietario de un inmueble en alquiler acudiera a la Guardia Civil de Torrevieja para interponer una denuncia contra su inquilina por marcharse de la vivienda debiendo el pago de varios meses.\nEl denunciante aportó también varios objetos que ella se había dejado, entre los que se encontraba una cartilla bancaria cuya titularidad no coincidía con la de la inquilina, sino con la de una mujer de 83 años.\nLa anciana manifestó a los investigadores que desconocía que le hubiera desaparecido la libreta y que apenas salía de casa para ir al banco, porque tenía una enfermedad que la había dejado casi impedida.\nLos agentes la acompañaron al banco para comprobar si había habido algún movimiento fraudulento en su cuenta y resultó que, de los 12.500 euros que pensaba que tenía, tan solo le quedaban 28.\nPor esa circunstancia, los recibos de luz y agua habían sido devueltos en varias ocasiones, así que el corte del suministro era inminente.\nLa Guardia Civil realizó numerosas gestiones con diversas entidades públicas para se retrasara el corte del agua y luz mientras se subsanaba el problema y se averiguaba quién había podido sustraer el dinero.\nLas pesquisas constataron que la única persona que tenía acceso al domicilio de la mujer, que le cuidaba y hacía las labores del hogar era una chica cuya descripción coincidía plenamente con la denunciada por el impago del alquiler.\nUna vez detenida reconoció que tanto ella como su pareja habían estado haciendo uso constante de la cartilla de la anciana, desde junio de 2018, «sin importarles que quedara en situación de ruina y desamparo económico total», según el instituto armado."
}