{
    "url": "https://www.elmundo.es/andalucia/2022/12/29/63ade65ce4d4d8e45b8b459c.html?intcmp=MNOT23801&s_kw=2",
    "title": "Griñán envía al tribunal nuevos informes médicos para evitar su ingreso en prisión",
    "content": "La defensa de José Antonio Griñán ha presentado este jueves en la Audiencia de Sevilla un escrito en el que vuelve a pedir la suspensión de la entrada en prisión del expresidente de la Junta de Andalucía, condenado por el caso ERE, de acuerdo con nuevos informes que confirman el \"alto riesgo\" del cáncer de próstata que padece y por el que ya ha iniciado el tratamiento. En el escrito, al que ha tenido acceso EFE, explica que Griñán se sometió a nuevas pruebas el pasado día 27 y que estas confirman el diagnóstico de \"cáncer de próstata de alto riesgo\", por el que este miércoles ya inició un tratamiento que le llevará a tener su primera sesión de radioterapia el próximo mes de enero. Por ello, se vuelve a pedir la suspensión de la entrada en prisión de Griñán -la Audiencia ha dado un plazo a los condenados que finaliza el 1 de enero- y se advierte de que el ingreso en un centro penitenciario \"incrementaría el riesgo de fracaso del tratamiento iniciado, dificultaría su control por especialistas en onco-urología y podría reducir su expectativa de vida\". La Audiencia acordó el pasado viernes que un forense informe sobre el estado de salud de Griñán, de 76 años, antes de decidir si tiene en cuenta la petición de suspensión de su ingreso en la cárcel. José Antonio Griñán fue condenado a seis años y dos días de prisión e inhabilitación durante 15 años por los delitos de malversación y prevaricación en la pieza principal del caso de los ERE. El nuevo escrito de su defensa se produce un día después de que haya ingresado en una cárcel de Sevilla la exconsejera de Hacienda Carmen Martínez-Aguayo, para cumplir una pena de seis años de cárcel, la primera condenada por los ERE que entra en prisión. Otros cinco ex altos cargos de la Junta de Andalucía tienen de plazo hasta el 1 de enero para ingresar en prisión."
}