{
    "url": "https://www.ultimahora.es/sucesos/ultimas/2019/12/08/1126719/detenido-palma-por-robar-campo-del-ferriolense.html",
    "title": "Detenido en Palma por robar en el campo del Ferriolense",
    "content": "La Policía Nacional ha detenido a un varón de 42 años de edad, por tres robos con fuerza en instalaciones deportivas en Son Ferriol.\nSegún ha informado el cuerpo nacional de agentes de seguridad este domingo en una nota de prensa, el hecho del cual parte la investigación tuvo lugar el pasado jueves, día 5 de diciembre, en el campo de fútbol del Ferriolense.\nAl parecer el detenido habría accedido al recinto saltando la valla y forzando la puerta corredera del bar para una vez en el interior presuntamente sustraer las monedas de la recaudación de una máquina dispensadora de obsequios sorpresa para niños.\nLos agentes realizaron una primera inspección en el recinto y comprobaron el 'modus operandi' y la zona de huida, posteriormente realizaron una batida por la zona. La batida culminó con la detención del presunto autor de los hechos a quien se intervinieron monedas y una mochila tipo bandolera con una linterna y unos alicates.\nPor otro lado, los agentes del Grupo de Robos de la Policía Nacional, tras realizar varias pesquisas comprobaron que los hechos que habían llevado a la detención del hombre presentaban similitud con otros dos hechos ocurridos la madrugada del pasado día 2 de diciembre. Uno de estos otros dos robos con fuerza se había llevado a cabo en el mismo centro deportivo de Son Ferriol, donde habrían accedido forzando la puerta de entrada para, posteriormente, y siempre presuntamente, violentando y dañando un futbolín, habrían sustraído la recaudación.\nEl tercer robo con fuerza se produjo, según ha informado la Policía Nacional, en una instalación deportiva colindante a la que habrían accedido forzando la ventana del vestuario. Si bien, en esta ocasión no se sustrajo ningún efecto. Tras las gestiones de investigación, la Policía Nacional procedió a atribuir al detenido estos dos hechos y se elaboró el pertinente atestado que fue remitido a la autoridad judicial junto con el detenido como presunto autor de tres robos con fuerza, uno de ellos en grado de tentativa."
}