{
    "url": "https://www.ultimahora.es/noticias/local/2022/04/07/1719477/adalmo-prezero-inauguran-nuevas-instalaciones-planta-tratamiento-residuos-mila-menorca.html",
    "title": "Adalmo y PreZero inauguran las nuevas instalaciones de la planta de tratamiento de residuos de Milà, en Menorca",
    "content": "La planta de Milà (Maó), que gestiona los residuos generados en Menorca, cuenta con un nuevo sistema para el tratamiento mecánico y biológico de las basuras de la Isla. Fue inaugurada ayer, al acabar las obras realizadas por la UTE Es Milà, concesionaria formada por PreZero España y Adalmo, y  empresas locales menorquinas. Las nuevas instalaciones permitirán gestionar los residuos    de Menorca, tanto en temporada baja como en alta.\nLa ejecución de este proyecto, con una inversión que supera los 20 millones de euros, permitirá optimizar el tratamiento específico de la materia orgánica. Al mismo tiempo se obtiene una mejor separación de los materiales en las cinco fracciones de basuras para su reciclaje posterior, de forma que se reducen los residuos que se destinan al vertedero. La inauguración contó con la participación de la presidenta del Consell de Menorca, Susana Mora; el conseller de Medio Ambient i Reserva de Biosfera y presidente del Consorci de Residus i Energia de Menorca, Josep Juaneda; y el director insular de Medi Ambient, Esteve Barceló.\nEn representación del Govern asistieron el conseller de Medi Ambiente i Territori, Miquel Mir; el director general de Residus i Educació Ambiental, Sebastià Sansó y el presidente de la Comissió de Medi Ambient de Balears, Antoni Alorda. La presidenta Mora manifestó que «apostar por la sostenibilidad y mitigar los efectos del cambio climático pasa por una mejora en la gestión de los residuos». Según afirmó la renovación de la planta de residuos de Milà «es un paso más para lograr este hito y permitirá que Menorca esté a la vanguardia en esta materia». Por su parte, el conseller Mir declaró que «se trata de un paso más para que Balears, y en este caso, Menorca, sigan avanzando hacia una economía circular con un reciclaje de calidad que disminuye los residuos que acaban en el vertedero».\n\nReciclaje\nLa planta de Milà gestiona los residuos de papel y cartón, vidrio, envases ligeros y materia orgánica. También cuenta con un horno incinerador, así como con una planta de tratamiento de lixiviados y un aula ambiental para formación y difusión. Las obras de la nueva planta, iniciadas en enero de 2019, han supuesto la demolición casi total de las instalaciones existentes para implantar las mejoras. A finales de agosto de 2020 se iniciaron las pruebas de funcionamiento de la planta de Milà con el fin de ajustar las instalaciones para lograr los objetivos de rendimiento establecidos."
}