{
    "url": "https://www.larazon.es/opinion/confusion-gloriosa-tiempos-incertidumbre_2023040864309a562f8deb00013c733d.html",
    "title": "La «confusión gloriosa» en tiempos de incertidumbre",
    "content": "Albert Einstein (1879-1955), que fue mucho más que uno de los científicos más destacados de la historia, decía que «la perfección de los medios y la confusión de los fines parecen caracterizar a nuestra época». Mucho antes, Isaac Newton (1642-1726), uno de sus predecesores más notables, ya explicaba que «la verdad siempre se halla en la simplicidad y no en la multiplicidad y confusión de las cosas». En 1944, un funcionario que participó en Bretton Woods (New Hampshire, EEUU) en las reuniones que dieron origen al Fondo Monetario Internacional (FMI) hablaba de la «gloriosa confusión» de las negociaciones y de cuyo caos salió un nuevo orden monetario que, con adaptaciones sucesivas, sobrevive. El 10 de abril, la semana que viene, el FMI celebra su reunión de primavera en Washington, en un momento presidido por la incertidumbre económica, y también por la creciente rivalidad chino-estadounidense en un escenario de crisis larvada de deuda, que perjudica a los países menos favorecidos y en la que la intransigente posición china con sus deudores es determinante y confusa. La incertidumbre económica, la posibilidad de una recesión en Estados Unidos y un más que cierto estancamiento en Europa, enmarañan todavía más el horizonte. En España, Pedro Sánchez pretende apoyarse en la teórica pujanza de la economía española para volver a ganar las elecciones, aunque ese «éxito» se limite a un rastrero crecimiento del 1,6% del PIB en 2023, como acaba de explicar la AIREF (Autoridad Independiente de Responsabilidad Fiscal), que advierte también de que el déficit volverá a crecer hasta el 4,2% del PIB, algo que supondrá entre 55.000 y 60.000 millones de euros. Casi al mismo tiempo, el Banco Central Europeo está preocupado por la liquidez de los fondos de inversión inmobiliarios y recomienda modificar las condiciones para evitar demandas de fondos, que están respaldados por activos tan poco líquidos como los inmobiliarios. El fondo americano Blackstone, el mayor vehículo inversor del mundo, es el primero que ha tenido que lidiar con este asunto a raíz de la crisis de varios bancos americanos. Todo parece lejano, y seguro que a Yolanda Díaz ni le suena, pero hay que extremar la prudencia. Los nervios, como el miedo, son libres sobre todo en periodos de incertidumbre, en los que la «confusión gloriosa», efectiva en un momento, no garantiza nada. Ahora, con unos medios cada vez más perfeccionados, está claro que «la confusión de los fines parece caracterizar a nuestra época», como detectó Einstein."
}