{
    "url": "https://www.larazon.es/gente/famosos/kiko-hernandez-foto-romantica-fran-anton-declararse_2023061464898259ea11350001f9e51a.html",
    "title": "Kiko Hernández comparte su foto más romántica con Fran Antón tras declararse",
    "content": "[[LINK:TAG|||tag|||633619755c059a26e23f8157|||Kiko Hernández zanjó por fin los rumores y las especulaciones acerca de su relación con Fran Antón, el hombre con el que supuestamente se ha casado este fin de semana, y declaró su amor por él en pleno directo desde “Sálvame”. “Ha llegado el momento de contar la verdad. Y esa verdad se define en que hace tiempo encontré a la persona que más feliz me ha hecho en toda mi vida. Hace tiempo encontré lo que es el amor de verdad. He encontrado al hombre de mi vida. He encontrado a la persona que me quiere, al mejor padre que me puede ayudar en este camino que tengo con mis hijas, y he encontrado a la persona que más quiero en este mundo. Y esa persona se llama Fran Antón”, reveló. Una emotiva confesión que emocionó a todos sus compañeros de plató, especialmente a [[LINK:TAG|||tag|||633613ce59a61a391e0a0ba1|||Belén Esteban y [[LINK:TAG|||tag|||63361763ecd56e36169322a3|||María Patiño, que no pudieron contener las lágrimas. Kiko Hernández afronta ahora una nueva etapa en la que podrá vivir su amor con total libertad, sin esconderse, y ha comenzado por compartir en sus redes sociales su primera fotografía junto al amor de su vida. Vestidos completamente de blanco, Kiko Hernández y Fran Antón posan felices frente a la cámara, ante un decorado que dice lo siguiente: “Si volviera a nacer, serías tú”. Una romántica fotografía que deja claro el feliz momento que el tertuliano atraviesa desde que el actor se cruzó en su camino y pudo formar junto a él una feliz familia de cuatro. Aunque se suponía que la pareja ya se había dado el “sí, quiero” este fin de semana, Kiko Hernández señaló ayer que será en septiembre cuando realmente se casen. “Me gustaría que durara toda la vida y que fuésemos felices toda la vida”, dijo en “Sálvame” visiblemente emocionado."
}