{
    "url": "https://www.ultimahora.es/deportes/juegos-olimpicos-tokio-2020/2021/07/27/1287575/tokio-2020-maialen-chourraut-completa-palmares-olimpico-una-plata.html",
    "title": "Tokio 2020: Maialen Chourraut completa su palmarés olímpico con una plata",
    "content": "La española Maialen Chourraut, campeona en Río 2016 y bronce en Londres 2012, completó su palmarés olímpico en Tokio 2020 con una tremenda plata en la categoría de K1 de piragüismo eslalon.\nA sus 38 años, Chourraut volvió a demostrar en el canal de Kasai su carácter competitivo en unos Juegos, con los que tiene un idilio absoluto, y aunque cedió el trono, el segundo puesto tiene un tono dorado indiscutible.\nTan solo la poderosa alemana Ricarda Funk pudo con la palista del Atlético San Sebastián en la final, ya que la que estaba llamada a sucederla, la australiana Jessica Fox, 'pinchó' en la bajada definitiva y se tuvo que conformar con el bronce.\nLa piragüista de Lasarte se había ganado a pulso entrar en su tercera final olímpica consecutiva tras sobrevivir a una bajada muy exigente con un recorrido más que complicado. Su crono, de 109.92, le reportó la séptima plaza y el pase a la gran final.\nNo obstante, sabía que tenía que mejorar su actuación si quería tener opciones de pelear por las medallas. Además, partía la cuarta y luego esperar a ver qué hacían las seis mejores de la semifinal.\nNo encontró la bajada 'semiperfecta' como en Río, pero supo rehacerse en la segunda mitad del recorrido y mejoró el crono hasta 106.63, sin penalización alguna, para situarse en la primera plaza provisional.\nA la vista de las rivales, parecía más que complicado resistir en posiciones de podio, pero poco a poco estas fueron haciendo peores tiempos hasta que Funk encontró la recompensa olímpica con otra fase final espectacular para parar el reloj en 105.50, 1.13 mejor que el de Chourraut.\nEl fallo de la eslovaca Eliska Mintalova (108.36) le aseguró el podio y el irregular descenso de Jessica Fox, con cuatro segundos de penalzación, le situó en el segundo puesto y en su tercer podio olímpico.\nLa palista vasca, que nada más acabar su recorrido mandó besos desde el kayak a la cámara dirigidos a su hija Ane, no se lo podía creer, plena de felicidad por este nuevo éxito tras un ciclo olímpico más que complicado dentro y fuera del agua, en el que acabó con su marido, entrenador y olímpico también, Xabi Etxaniz.\n- Clasificación final:\n.1. Ricarda Funk (GER) 105.50\n.2. Maialen Chourraut (ESP) 106.63\n.3. Jessica Fox (AUS) 106.73\n.4. Stefanie Horn (ITA) 106.93\n.5. Klaudia Zwolinska (POL) 108.98\n.6. Luuka Jones (NZL) 110.67\n.7. Martina Wegman (NED) 111.33\n.8. Viktoriia Us (UKR) 111.85"
}