{
    "url": "https://www.larazon.es/sociedad/guardia-civil-albacete-detiene-joven-disparar-gato-arma-aire-comprimido_202306216492ac6de9f5530001ca4b13.html",
    "title": "La Guardia Civil de Albacete detiene a un joven por disparar a un gato con un arma de aire comprimido",
    "content": "Agentes de la Guardia Civil de Almansa han detenido a un vecino de la localidad, de 28 años de edad, como presunto autor de un delito contra la flora y fauna y los animales domésticos, tras ocasionar lesiones graves a un gato al dispararle con un arma de aire comprimido. Se tuvo conocimiento, a través de una vecina, de las graves lesiones que presentaba una de sus mascotas, concretamente un gato, al sufrir los impactos de varios perdigones de plomo en la cabeza y un ojo, de las que tuvo que recibir asistencia en una clínica veterinaria. A raíz de esta información, los agentes encargados de las investigaciones realizaron las gestiones para identificar al autor de los disparos, que según las primeras pesquisas se realizaron desde algún lugar cercano a la vivienda de la dueña del animal. Finalmente, fue arrestado y le fue intervenida la pistola de aire comprimido que habría utilizado para ocasionar las lesiones al animal; carecía de la preceptiva documentación para su tenencia. El delito de maltrato animal está tipificado en el artículo 337 del Código Penal, dentro de los delitos relativos a la protección de la flora, fauna y animales domésticos, castigado con la pena de prisión de 6 a 18 meses e inhabilitación especial de 2 a 4 años para el ejercicio de profesión, oficio o comercio que tenga relación con los animales. En este caso, al utilizarse un arma de fuego, además, se podría imponer motivadamente la pena de privación del derecho a la tenencia y porte de armas por un tiempo de uno a cuatro años. animales y para la tenencia de animales al requerir tratamiento veterinario para el restablecimiento de su salud. En este caso, al utilizarse un arma de fuego, además, se podría imponer motivadamente la pena de privación del derecho a la tenencia y porte de armas por un tiempo de uno a cuatro años. Diligencias / detenido Las diligencias policiales, instruidas por el Área de Investigación de la Benemérita almanseña, fueron puestas a disposición del Juzgado de Instrucción de Almansa, en funciones de guardia."
}