{
    "url": "https://www.ultimahora.es/noticias/internacional/2021/09/03/1297517/varios-heridos-por-ataque-terrorista-cuchillo-nueva-zelanda.html",
    "title": "Varios heridos por un ataque terrorista con cuchillo en Nueva Zelanda",
    "content": "Seis personas resultaron heridas este viernes por el ataque con cuchillo de un presunto terrorista, abatido después a tiros por la Policía, en un supermercado de la ciudad neozelandesa de Auckland, según confirmaron fuentes oficiales.\n«Esta tarde a eso de las 2.40 de la tarde (hora local) un extremista violento perpetró un ataque terrorista contra neozelandeses inocentes», dijo en una rueda de prensa en Wellington la primera ministra de Nueva Zelanda, Jacinda Ardern, al remarcar que el «extremista» era conocido por las autoridades de su país.\nArdern explicó que el presunto terrorista, de 32 años, «obviamente apoyaba la ideología del Estado Islámico» e indicó que había migrado de Sri Lanka a Nueva Zelanda hace 11 años y se convirtió en una persona de interés en 2016 por sus inclinaciones extremistas.\nLa mandataria también detalló que en este ataque se saldó con seis heridos, de los cuales tres se encontrarían en estado crítico.\nAntes de la intervención de la primera ministra, la Policía de Nueva Zelanda informó que abatió a tiros a un hombre que presuntamente fue el autor de un ataque con arma blanca en un supermercado del oeste de la ciudad de Auckland.\nLa Policía de Nueva Zelanda confirmó en un comunicado que el atacante murió a consecuencia de los disparos dentro del supermercado de Auckland, ciudad que está confinada por un brote con la variante delta de la covid-19.\nEn junio pasado, la Policía de Nueva Zelanda informó que desbarató dos planes para atentar en 2019 en su país, uno antes y otro posterior al ataque supremacista perpetrado el 15 de marzo de ese año contra dos mezquitas de la ciudad de Christchurch, que dejó 51 muertos.\nEl autor de este ataque, el australiano Brenton Tarrant fue condenado en agosto de 2020 a cadena perpetua sin derecho a fianza por 51 cargos de asesinato, 40 de intento de asesinato y uno por terrorismo."
}