{
    "url": "https://www.ultimahora.es/noticias/palma/2020/03/26/1151937/coronavirus-mallorca-menos-presencia-mujeres-comedores-sociales.html",
    "title": "Coronavirus en Mallorca:  Menos presencia de mujeres en los comedores sociales",
    "content": "Desde que se decretó el estado de alarma por el coronavirus, hace una docena de días, las colas de personas frente a la iglesia de los Caputxins esperando para un bocadillo se han acortado o han prácticamente desaparecido. No solo porque desde el estallido de la pandemia ponerse en una cola conlleve un riesgo –que también–, sino porque desde que se dictó el confinamiento acuden menos usuarios.\nFra Gil Parés, responsable del servicio, explica que actualmente sirven unos 150 bocadillos al día frente a los 200 o 250 que donaban antes del estado de alarma. «Supongo que se explica porque ahora las personas sin hogar se tienen que alojar en los polideportivos de Sant Ferran o de Son Moix [y desde el miércoles por la noche, también en el hipódromo de Son Pardo] y comen allí o ya se quedan por la zona», trata de explicarse el hermano capuchino. «Pero también he observado que vienen menos mujeres, y especialmente menos mujeres musulmanas, que hasta hace dos semanas eran habituales», añade. ¿La razón? «Lo ignoro, no sabría explicarlo... En realidad parece que el tipo de usuario ha cambiado. Antes solían venir más personas sin hogar, gente que vive en la calle, mientras que ahora tenemos a personas que viven en pisos, gente con residencia».\nA los que van a por comida a los Caputxins no se les pide ni pregunta nada, simplemente se les ofrece un almuerzo. Ayer tocaba un bocadillo, leche, un yogur y agua. Y limones –por la mañana alguien había dejado un cajón– para los que quisieran.\nLos usuarios prefieren no hablar con la prensa. «Tenemos prisa y no podemos permanecer en la calle», se despacha una pareja que se marcha casi corriendo. Poco después llega Fernando, que sí accede a explicar su testimonio. Cuenta que se aloja en un almacén abandonado y que acude a los Caputxins y a veces a Zaqueo o Tardor. «Agradezco lo que me dan, porque las instituciones públicas no me ofrecen nada. Como estoy empadronado en Las Palmas, donde he residido hasta recientemente, en Cort y el Consell me dicen que no soy mallorquín y que no puedo acceder a su asistencia».\nCelia Rivera y Xisca Adrover son dos voluntarias que preparan los bocadillos. Llevan mascarilla y guantes. «Yo no tengo miedo. Mi marido es médico y me dijo que si me protegía correctamente no había que temer al coronavirus», explica Xisca. Las dos ratifican que vienen menos mujeres y añaden que los ‘proveedores’ han cambiado. «Antes las cafeterías nos dejaban comida, pero están cerradas. Últimamente vienen restaurantes, llevan género perecedero que supongo no pueden despachar»."
}