{
    "url": "https://www.larazon.es/deportes/mensaje-animo-drugovich-fernando-alonso-que-motiva-todavia-mas-aston-martin_2023030163ff3c7141fd7c0001b9f35c.html",
    "title": "El mensaje de ánimo de Drugovich a Fernando Alonso que motiva todavía más a Aston Martin",
    "content": "La lesión de Lance Stroll propició que Felipe Drugovich fue uno de los protagonista principales de este arranque de la temporada 2023 de F1. Una de las curiosidades radica en que Alonso (41) tiene 19 años más que el piloto brasileño (22). Esa gran diferencia de experiencia es lo que hace que la admiración de Felipe por Fernando sea espectacular: \"Fernando no necesita presentación. Ha sido muy amable conmigo. Espero aprender mucho de él. Es el piloto ideal para aprender. Lo ha hecho muy bien. La verdad es que Felipe ha tenido muy poco tiempo en el coche y nunca es fácil cuando cuando llegas a Bahréin con un coche nuevo\", dijo Drugovich a 'PlanetF1'. Fernando Alonso también se deshizo en palabras de elogio hacia el brasileño. \"Yo creo que ha hecho muy buen trabajo, sobre todo porque la primera mañana le tocó hacer muchas vueltas de velocidad constante y muchos trabajos aerodinámicos, por lo que incluso, de las dos mañanas que ha tenido una, la ha perdido prácticamente trabajando para el equipo. Es muy poco tiempo en el coche. Veremos si esta semana tiene que correr, seguramente que lo hará bien, porque ha demostrado el talento que tiene. Ya en la segunda mañana le salían los tiempos y es un desafío muy grande el tener que correr sin apenas poder entrenarse\", afirmó. Ya es conocido que Alonso es muy estricto con su equipo de trabajo. \"Las primeras cinco carreras o seis carreras en Alpine, estaba luchando mucho para sentir la parte delantera, diferentes configuraciones de dirección asistida, todas estas cosas. Este año solo tenemos una prueba de un día y medio en Bahrein, así que soy consciente de que no estaré al 100% en Bahrein, no en Jeddah, tal vez no en Australia. Para Aston Martin, intentar meterse en esa lucha de los tres primeros equipos sería demasiado ambicioso. Si pudiésemos ocupar esa cuarta plaza o estar donde estaba Alpine el año pasado, con más fiabilidad, estaría contento\", afirmó. El director de la escudería, Mike Krack, fue tajante.\"Siempre me sorprende cómo puede estar tan tranquilo, porque también es brasileño. El primer día se lo tomó con mucha calma e hizo todo lo que le pedimos a la perfección. Y el sábado también estuvo impecable. No bloqueó ni una rueda, no se saltó ningún vértice o algo parecido, así que estamos muy contentos con lo que hizo\", dijo."
}