{
    "url": "https://www.larazon.es/madrid/alerta-naranja-madrid-espera-bajon-escandinavo_20230627649a843b9d4a8300016e91a7.html",
    "title": "Alerta naranja en Madrid a la espera del \"bajón escandinavo\"",
    "content": "El Gobierno municipal y los tres grupos de la oposición en el Ayuntamiento de Madrid (PSOE, Más Madrid y Vox) se reunirán este martes en el Palacio de Cibeles para abordar una posible modificación en el protocolo de cierre de parques de la capital por condiciones meteorológicas adversas, como la ola de calor que obligó el domingo a cerrar ocho grandes parques como El Retiro. Una situación forzada por los numerosos episodios de calor extremo padecidos desde el mes de mayo.La previsión de la Agencia Estatal de Meteorología (Aemet) en la Comunidad de Madrid para este martes, con alerta naranja, apunta a cielos con intervalos de nubes altas, sin descartar alguna tormenta aislada por la tarde, y temperaturas máximas de hasta 39 grados en algunos puntos de la región. Habrá intervalos de nubes de evolución diurna en la Sierra, donde será probable algún chubasco tormentoso disperso por la tarde. Los vientos soplarán flojos de componente variable. Las temperaturas máximas seguirán con pocos cambios o irán en descenso ligero, aunque las diurnas superarán los 37 grados en el centro y sur de la Comunidad, llegando a 39 grados en algunos puntos de la región. Las nocturnas, por su parte, superarán los 20 grados, mientras que las mínimas seguirán sin cambios significativos. Los termómetros oscilarán entre los 22 y 38 grados en Madrid; los 23 y 37 en Navalcarnero; los 20 y 38 en Alcalá de Henares; los 21 y 39 en Aranjuez; los 17 y 35 en Collado Villalba; y los 23 y 38 en Getafe. Con todo, las temperaturas máximas se mantendrán, hasta el viernes, en el entorno de los 37 grados. A final de semana bajarán hasta los 32 grados y comenzará la inestabilidad atmosférica asociada a tormentas. Algo que está previsto se mantenga durante días a causa de la influencia de bajas presiones del norte de Europa. El conocido como \"bloqueo escandinavo\". Según apunta la Aemet, este bloqueo se explica por \"una situación de la circulación atmosférica en la que se invierte la posición normal de las masas de aire en una región, situando el aire cálido más cerca del polo que el aire frío\"."
}