{
    "url": "https://www.larazon.es/deportes/agencia-tributaria-afirma-que-barca-uso-siete-sociedades-pagar-negreira_202303146410275f079ac90001701bf1.html",
    "title": "La Agencia Tributaria afirma que el Barça usó hasta siete sociedades para pagar a Negreira",
    "content": "'El Caso Negreira' suma nuevos capítulos. Y es que, esta trama de los pagos del FC Barcelona al ex vicepresidente del Comité Técnico de los Árbitros (CTA) José María Enríquez Negreira puede costarle muy caro al club. Ahora, es la Agencia Tributaria la que señala que el Barça utilizó hasta siete sociedades mercantiles distintas para así mover más de siete millones de euros que recibió Negreira. Esta nueva noticia publicada por 'El Confidencial' aparece después de que la Cadena Ser desvelase más información. “Si queremos que nos sigan respetando, hay que seguir pagando lo que heredaba de Joan Gaspart de la etapa anterior”, afirmó Sandro Rosell en 2003. La Fiscalía se basa en la amenaza de Negreira a Bartomeu como la prueba donde se ratifica los indicios de la corrupción. \"Todo aquello que conozco y puedo acreditar y que contextualiza perfectamente el escenario en el que me he movido y relacionado con usted y con los anteriores presidentes. Si no hay acuerdo, saldrán todas las irregularidades. Mi sorpresa ha sido mayúscula. Después de todo este tiempo juntos, me lo tomo como un insulto personal absolutamente injustificado. Tengo la firme intención de cursar denuncia ante los juzgados, lo que seguro que acarreará consecuencias negativas. Hasta ahora no he iniciado esas actuaciones para, justamente, evitar graves consecuencias, albergando la esperanza de llegar a un debido entendimiento con mi pretensión. No creo que otro escándalo favorezca al club\", le dijo. . Tal y como apunta el Financial Times. \"El FC Barcelona detuvo una recaudación de fondos de 1.500 millones de euros tras negarse a los términos del acuerdo en medio de un aumento en los costos de endeudamiento de Estados Unidos, lo que obligó al club de fútbol a sopesar acuerdos de financiación alternativos, según tres personas con conocimiento de los planes."
}