{
    "url": "https://www.larazon.es/espana/edmundo-bal-dejara-politica-cuando-acabe-legislatura_202304216442b3ba7adfa80001c59a4c.html",
    "title": "Edmundo Bal dejará la política cuando acabe la legislatura",
    "content": "El portavoz adjunto de Ciudadanos en el Congreso, Edmundo Bal no seguirá en política la próxima legislatura. El que fuera uno de los fichajes estrellas de la etapa de Albert Rivera y tras fracasar en las últimas primarias naranjas donde se reorganizó la estructura del partido, no se presentará a las primarias del partido de manera que no aspirará a ser candidato a las generales, como adelanta The objetive. Una vez que esto ocurra su idea es volver a la abogacía del Estado.Bal fue el candidato a las elecciones madrileñas de 2021 rivalizando, en una candidatura alternativa con Inés Arrimadas. El choque entre ambos comenzó con las consecuencias de la ley del \"sólo sí es sí\" cuando Ciudadanos quedó retratado como uno de los partidos que habían posibilitado que la norma saliera adelante. El abogado del estado era el responsable de la acción jurídica del partido y por tanto, defendió ante el Grupo las bondades de una norma sin advertir de las consecuencias: excarcelaciones y rebajas de penas a violadores a pederastas. Esto provocó tensión entre Arrimadas y Bal quien instó a dar un giro al partido proponiendo a la diputada Marta Muñoz como nueva portavoz del Grupo frente a Arrimadas. No hubo acuerdo, cruce de acusaciones, lo que algunos denominaron como \"juego sucio\" entre los naranjas y una candidatura oficialista, la que cerraba e impulsaba Arrimadas, liderada por Patricia Guasp y Adrián Vázquez, fue la ganadora. Contar con el apoyo de la mayoría del grupo parlamentario en el Congreso no fue suficiente. Aun así, la lista ganadora le instó a sumarse hasta el último momento y a que retirara su candidatura, algo que no hizo, pero le mantuvieron como portavoz adjunto en el Congreso. Bal había dejado la posibilidad de disputar las próximas elecciones internas para ser cabeza de cartel en las generales de final de año. Unas primarias obligatorias, según los estatutos de Ciudadanos, y para las que aún no hay fecha. Pero con el paso de las semanas y tras hablarlo con personas de su entorno, Bal ha decidido no presentarse a ellas. Seguirá hasta febrero de 2024 tras dejar la diputación permanente y una vez se haya constituido el nuevo Parlamento tras los comicios de diciembre. La situación de la formación naranja cada vez es más inesperada ya que Inés Arrimadas anunciaba hace una semana que se trasladaba a vivir a Jerez, algo que deja en el aire también cuáles serán sus próximos pasos a pesar de que ella indicaba que seguiría ejerciendo su responsabilidad como portavoz, por ahora."
}