{
    "url": "https://www.larazon.es/internacional/20210803/4v5lzfsv3fdunho75pucnyuqu4.html",
    "title": "Se suicida un tercer policía que protegió el Capitolio del asalto “trumpista”",
    "content": "Un integrante de la Policía del Distrito de Columbia, donde está Washington, se convirtió en el tercer agente en suicidarse después de proteger el Capitolio de Estados Unidos durante el asalto que partidarios del ahora ex presidente Donald Trump (2017-2021) protagonizaron en enero pasado. El uniformado fue identificado como Gunther Hashida, de 43 años, quien llevaba 18 en servicio. El agente fue encontrado muerto en su casa el pasado jueves, reveló este lunes la portavoz del Departamento de Policía Metropolitana de DC, Brianna Burch, citada por medios locales. La caótica y violenta jornada en la que cientos de seguidores de Trump irrumpieron el pasado 6 de enero en el edificio Legislativo se saldó con cinco fallecidos, entre ellos un policía del Capitolio. Otro integrante de esa fuerza, Howard Liebengood, quien participó en la custodia de la sede del legislativo, murió una semana después en un aparente suicidio, según medios locales. Posteriormente, se conoció del suicidio de Jeffrey Smith, un oficial de la Policía de DC que resultó lesionado en medio del asalto. En un comunicado, la presidenta de la Cámara de Representantes, Nancy Pelosi, aseguró que Hashida “fue un héroe que arriesgó su vida” para salvar al Capitolio, a la comunidad del Congreso y a la democracia estadounidense. “Todos los estadounidenses están en deuda con él por su gran valor y patriotismo el 6 de enero y durante todo su servicio desinteresado”, agregó Pelosi. En la web GoFundMe se organizó una campaña de apoyo a la familia del oficial, quien, según la convocatoria, deja una esposa y tres hijos. El pasado 27 de julio, cuatro de los policías que se enfrentaron a la turba de seguidores de Trump testificaron en la primera sesión del comité de la Cámara Baja que investiga el asalto al Capitolio. Esa instancia tiene la misión de esclarecer por qué ocurrió el asalto, quién es responsable y qué puede hacerse para evitar otro suceso similar."
}