{
    "url": "https://www.laopiniondemurcia.es/cultura/2023/05/16/cuarenta-talleres-creacion-contenido-robotica-87404146.html",
    "title": "Más de cuarenta talleres de creación de contenido y robótica, listos para despertar vocaciones",
    "content": "Los centros educativos de Primaria y Secundaria de la Región ya tienen a su disposición un total de 41 talleres sobre tecnologías conectadas de última generación, diseñados para despertar y fomentar entre los estudiantes vocaciones científicas y tecnológicas.  La Consejería de Economía, Hacienda, Fondos Europeos y Administración Digital, en colaboración con la Consejería de Educación, Formación Profesional y Empleo, abrió ayer el periodo de inscripción para estos cursos, que son gratuitos y con plazas limitadas, y se podrán solicitar durante lo que queda de curso escolar e inicios del siguiente, hasta cubrir la totalidad de las plazas. Los talleres, diseñados y puestos en marcha por la Fundación Integra Digital, desarrollan las disciplinas STEAM (Ciencias, Tecnología, Ingeniería, Artes y Matemáticas, en sus siglas en inglés) a través de las tecnologías de la información y la comunicación. En esta oferta formativa, la mayor puesta en marcha en la Comunidad en el ámbito de estas disciplinas, los centros pueden encontrar, en concreto, talleres sobre programación, inteligencia artificial, creación de contenidos audiovisuales, robótica, realidad aumentada o territorios inteligentes. Los talleres, que cuentan con financiación del Fondo Europeo para el Desarrollo Regional (Feder), se desarrollarán en lo que queda de curso escolar 2022-2023, así como a principios del curso que viene. La Comunidad facilitará a los centros escolares los materiales necesarios para impartirlos. Estos materiales están diseñados de acuerdo a los diferentes niveles educativos para que los escolares accedan a esos conocimientos de una manera amena y práctica, y en ellos se combinan las habilidades creativas con la ciencia, la tecnología, la ingeniería y los conocimientos matemáticos."
}