{
    "url": "https://www.larazon.es/cataluna/barcelona/barcelona-suspende-relaciones-israel-hermanamiento-tel-aviv_2023020863e3e3f2bf44120001cf9b3a.html",
    "title": "Barcelona suspende las relaciones con Israel y el hermanamiento con Tel Aviv",
    "content": "El Ayuntamiento de Barcelona ha suspendido temporalmente las relaciones institucionales con el Estado de Israel y todas las instituciones oficiales del país, incluido el hermanamiento con la ciudad de Tel Aviv. La alcaldesa, Ada Colau, lo ha anunciado este miércoles después de reunirse con las entidades impulsoras de la iniciativa ciudadana Barcelona con el \"apartheid no\", Barcelona con los derechos humanos sí, de apoyo al pueblo palestino, que han recogido más de 4.000 firmas. La decisión se ha tomado a través de un decreto de alcaldía y no está previsto llevarla a votación en el plenario. Colau ha enviado una carta al primer ministro israelí, Benjamin Netanyahu, en la que le comunica la suspensión de las relaciones institucionales: \"No puedo permanecer impasible ante la vulneración sistemática de los derechos básicos de la población palestina\". La alcaldesa ha apuntado que diferentes voces internacionales han descrito la situación que sufre el pueblo palestino como \"apartheid\". Ada Colau ha admitido que la decisión de suspender las relaciones con Israel es \"complicada y difícil\" porque \"Barcelona es una ciudad comprometida con la fraternidad y la paz\". Sin embargo, matizó que no se rompe nada y que espera que la suspensión sea temporal y contribuya a la reflexión. \"Hay que hacer un gesto contundente para invitar a trabajar por la paz\", ha dicho la alcaldesa, que ha sentenciado que \"es intolerable seguir normalizando el apartheid\". En una comparecencia, la alcaldesa ha afirmado que la suspensión temporal de relaciones con Israel \"no es en ningún caso una discriminación contra la población judía\". \"Es la crítica a un gobierno, no a un pueblo ni a una religión\", ha apuntado Colau, que ha asegurado que el Ayuntamiento estará junto a todas las entidades judías de Barcelona a la hora de denunciar cualquier acto de antisemitismo o discursos de odio. El Ayuntamiento de Barcelona se hermanó con Tel-Aviv y Gaza en 1998, pocos años después de la firma de los Acuerdos de Oslo (1994), que debían llevar la paz a la región. Suspender las relaciones con Israel ha sido una reivindicación largamente demandada por la comunidad palestina y entidades comprometidas con la defensa de los derechos humanos en ese territorio. De hecho, el síndico de agravios de Barcelona también les había apoyado públicamente. En pleno de enero, se tumbó una proposición de Ciutadans que pedía mantener el hermanamiento con Tel-Aviv y que fue rechazada con los votos en contra de BComú y ERC y la abstención del PSC."
}