{
    "url": "https://www.larazon.es/lujo/20220613/owschsenmrbw7c4lecbx4ilnmq.html",
    "title": "Así es el Eleonora E, el yate de 70.000 euros por semana que se acaba de hundir en Tarragona",
    "content": "Ha sido la noticia de los últimos días en la bahía de Tarragona. Una embarcación del Servicio de Salvamento Marítimo, concretamente la llamada Punta Mayor, se descontroló e impactó de lleno con el yate Eleonora E que, sin solución de continuidad, comenzó a hundirse en la Marina Port Tàrraco para asombro de todos los que estaban presenciando, con ojos incrédulos, las consecuencias del inesperado accidente. Ahora, ya en tiempo de aseguradoras, es momento de rememorar lo que es, y esperemos que siga siendo durante muchos años, una embarcación absolutamente mítica. El Eleonora B es una réplica bastante idéntica de la goleta Westward, histórica para los amantes de la Copa del América, en cuyas carreras comenzó a competir en la primera década del siglo pasado. Su espejo fue construido en los astilleros Van der Graaf, en los Países Bajos y se hizo habitual en las regatas desde los albores del presente XXI. En los últimos tiempos, el único uso del Eleonora B ha sido el turístico. Se ha estado alquilando por 70.000 euros a la semana e incluso ahora se ha sabido que estaba puesto en venta por parte de la compañía francesa Bernard Gallay Yacht Brokerage. El montante total de la oferta era de 6,9 millones de euros. La embarcación mide 49,5 metros de eslora, tiene capacidad para ocho invitados en tres espaciosas cabinas dobles y una cabina doble. Los baños están acondicionados en mármol y tanto el aire acondicionado como la calefacción se controlan individualmente en cada cabina. El salón abarca toda la manga del yate, está bien iluminado por una gran claraboya y ojos de buey y tiene una mesa de comedor de caoba con capacidad para ocho personas. Por su parte, la gran cocina de acero inoxidable está totalmente equipada con electrodomésticos modernos, que incluyen un horno grande, microondas, parrilla, cafetera, máquina de hielo, extractor, lavavajillas, equipo de refrigeración y amplio espacio de almacenamiento. Aunque Eleonora E tiene el casco de acero, su estructura interna es, por completo, de madera. La velocidad que alcanza es de 8 nudos. En resumen, una auténtica maravilla que esperemos que se pueda recuperar muy pronto."
}