{
    "url": "https://www.larazon.es/andalucia/20221005/hcibuovntncuzmcbrxlbb3afle.html",
    "title": "Intentan atropellar a dos policías en La Línea mientras huían transportando cocaína",
    "content": "La Policía Local de La Línea de la Concepción (Cádiz) ha detenido a dos personas que intentaron atropellar a dos agentes cuando huían de la actuación policial en la que les fueron intervenidos, además, 420 gramos de cocaína. En una nota, el Ayuntamiento de La Línea explica que los dos detenidos, acusados de delitos contra la salud pública, atentado y resistencia a la autoridad y contra la seguridad vial por conducción temeraria, han sido puestos a disposición de la Policía Nacional. Durante su intervención, el pasado 28 de septiembre, los agentes se incautaron de 420 gramos de cocaína e intervinieron el vehículo, un Volvo S40.Los hechos tuvieron lugar en torno a las 19:30 horas del pasado miércoles, durante un control tráfico en el paseo del Mediterráneo, cuando un vehículo frenó bruscamente al percatarse de la presencia policial y activó la marcha atrás con intención de huir, pero quedó obstaculizado entre los demás automóviles. Al indicarle que se acercara al control, el coche arrancó a gran velocidad. Un agente se interpuso para darle el alto, pero el conductor desobedeció las indicaciones y continuó hacia adelante sin frenar e intentando atropellar a dos de los policías. El vehículo se dirigió hacia la avenida de la Banqueta, momento en el que un vehículo de la Policía Local inicia su persecución. Circulando en dirección prohibida por la calle Arquímedes, el Volvo colisionó con otro vehículo que se encontraba estacionado y, debido al impacto, éste chocó a su vez contra un turismo contiguo, produciéndose daños en ambos coches. Los ocupantes intentaron salir por la puerta del copiloto, maniobra que en un primer momento frustró un agente al bloquear dicha puerta, acción por la que tuvo que recibir asistencia médica debido a las lesiones sufridas. Mientras interceptaba al conductor, el copiloto emprendió la huida a la carrera, hasta que fue alcanzado en un descampado de la barriada del Conchal. Ambos mostraron una actitud agresiva y opusieron gran resistencia. En el registro posterior, los policías hallaron entre las pertenencias del conductor una bolsa transparente con una sustancia que resultó ser cocaína, con un peso de 420 gramos, así como 1.940 euros en metálico, llaves, documentación y otros objetos, que fueron depositados en la comisaría junto a los detenidos y el vehículo quedó custodiado en el depósito municipal de vehículos."
}