{
    "url": "https://www.larazon.es/deportes/noel-graet-dimite-como-presidente-federacion-francesa-futbol_2023022863fdd70441fd7c0001b7b947.html",
    "title": "Noël Le Graët dimite como presidente de la Federación francesa de fútbol",
    "content": "El presidente de la Federación Francesa de Fútbol, Noël Le Graët, anunció hoy su dimisión en el cargo después de un mandato muy largo de más de 11 años. De esta manera, lo anunció durante el Comité Ejecutivo que la FFF. Esta noticia era un secreto de voces tras sus declaraciones sobre Zidane que ya le costaron ser apartado del organismo. El ya ex presidente pidió disculpas: \"Estos torpes comentarios han creado un malentendido. Me gustaría disculparme personalmente por estos comentarios que no reflejan en absoluto mis pensamientos, ni mi consideración por el jugador que fue y el entrenador en el que se ha convertido\". La opción de que Zidane fuese el próximo seleccionador de Francia se fue diluyendo tras el Mundial. De hecho, la renuncia de Benzema a la selección es la prueba anticipada de que el técnico del Real Madrid no iba a ser el próximo seleccionador. Para colmo, días después de la polémica con Zizou, Sonia Souid, una de las agentes más prestigiosas del mundo, dijo a varios medios que detectó una actitud extraña en el presidente. \"En septiembre de 2014, me llama (Le Graët), me dice que soy brillante, que he logrado hacer cosas extraordinarias y que quiere presentarme a Brigitte Henriques, el máximo cargo del fútbol femenino en la FFF. Quiere que nos veamos en su apartamento de París. Dice que lo hace regularmente, es más conveniente para él, más confidencial y por eso acepto. Tengo 28 años, soy un agente joven y él es el presidente de la FFF. Debería haber tenido ese respeto. Nunca me miró como agente, sino como un caramelo. Para hablar vulgarmente, me miró como dos pechos y un culo. Cuando llego, ya veo dos copas de champán llenas. Estoy esperando a Brigitte Henriques, pero no llega y él agrega: ‘Sabes, no la necesitamos. Si ambos somos lo suficientemente cercanos, podré hacer realidad tus ideas’. No toqué las copas, también tenía miedo de que hubiera algo en eso... Escuchamos tantas historias. Me escribe: ‘Te extraño’. Me quiere invitar a partidos: excusas para verme. Así que Noël Le Graët sabe cómo escribir mensajes de texto. Excepto cuando estoy en su casa, cuando me dejó claro que le gustaría que terminara en su cama\"."
}