{
    "url": "https://www.larazon.es/opinion/resultados-racanos_2023061364879d57ee20ff00015af25e.html",
    "title": "Los resultados rácanos",
    "content": "Una de las pocas cosas en las que hay general acuerdo en las sociedades más avanzadas es la necesidad de promover la excelencia y respaldar a los más talentosos. Ahora bien, esa idea excelente contradice muchas veces otra de las grandes ansías de esas mismas sociedades punteras, como es la de proteger a los débiles y ayudar a los menos dotados por la naturaleza. En la tensión contradictoria de esos dos anhelos se encuentran todos los conflictos actuales de nuestro mundo. Un ejemplo más lo tuvimos el sábado pasado en la final de la Champions. Todos admiramos a Guardiola, uno de los grandes entrenadores de nuestro tiempo. Pero desde que dejó el Barsa, la Champions se le ha resistido. El sábado llegó por fin de nuevo a una final y todo estaba a su favor. En su equipo había mucho más talento, más dinero, más fama, más genialidad y más promoción que en el contrario. A pesar de ello, su oponente italiano le planteó un partido correoso y casi le da un susto. El equipo de Guardiola consiguió finalmente vencer, pero con un solitario y único gol que resulta un balance indudablemente rácano para todo el talento desplegado. ¿Por qué si el talento y la excelencia son supuestamente tan superiores les cuesta tanto luego imponerse? Los seres humanos nos esforzamos, dejamos lo mejor de nosotros mismos y después, muchas veces, solo recogemos unos resultados rácanos, desproporcionados con respecto a las energías empleadas. No voy a caer en la vulgaridad e impertinencia de esas personas que creen tener tras ellos una buena causa. Reconozco que, a mí, la excelencia me preocupa más bien poco si no me procura placer (por eso soy un hortera de barrio). Hubiera querido más para Pep simplemente porque, al ser seguidor del Barsa, eso me lo hace simpático. Pero la sospecha persiste, descorazonadora: ¿Será verdad o no que la excelencia funciona realmente tanto en el ser humano?"
}