{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/06/01/ertzaintza-asesinato-embarazada-burriana-88163973.html",
    "title": "La Ertzaintza desoyó a la Guardia Civil de Burriana y bajó el riesgo de la embarazada asesinada de extremo a básico",
    "content": "La Guardia Civil de Burriana había calificado como de riesgo extremo a Maialen Mazón, la mujer de 32 años, embarazada de gemelos y madre de una niña de tres años, asesinada por su pareja sentimental en Vitoria la pasada semana. Tal era la concienciación de los agentes acerca de la gravedad de este caso que, cuando la víctima se quiso trasladar al País Vasco desde la Plana Baixa (Castellón), custodiaron a la mujer hasta Vitoria y la dejaron en manos de la Ertzaintza. Una vez en su localidad natal, la policía autonómica se hizo cargo de su protección y, tras revaluar el caso, tomaron la decisión de bajar la catalogación del riesgo desde extremo --el más grave que existe-- a básico --con el que la Ertzaintza califica al más bajo de los peligros apreciados--.  A tenor de lo sucedido apenas unos días después --su pareja la asesinó presuntamente con un arma blanca y huyó en dirección a la Comunitat Valenciana--, el riesgo no había descendido. Según ha podido saber este diario, el presunto autor del penúltimo feminicidio en España --Jaime R.N., de 33 años y natural de València-- cogió a su hija de tres años y se marchó con ella desde Burriana, donde la familia se instaló durante algunas semanas, a Vitoria. Maialen, que tenía una fuerte vigilancia policial al existir una orden de alejamiento de su pareja tras una condena por violencia de género, se presentó en el cuartel de la Guardia Civil y comunicó a los agentes que deseaba irse al País Vasco y estar con su hija. La Guardia Civil la custodió durante 600 kilómetros Los efectivos, conscientes del elevado riesgo que corría la mujer y de su absoluto enganche a una relación sentimental muy peligrosa, mantuvieron activado el llamado protocolo cero y recorrieron con ella los casi 600 kilómetros entre ambos municipios. Sin embargo, una vez en territorio vasco, ya no tenían la competencia de su protección, que pasó a manos de la policía autonómica, una fuerza que no está dentro del sistema nacional de violencia de género. Como ya publicara días atrás este diario, Maialen rechazaba la ayuda policial y mantenía que no le importaba quebrantar el alejamiento, con tal de estar con su maltratador. Sin embargo, este atroz crimen a una mujer embarazada de gemelos plantea ahora la cuestión de si, con más control, se podría haber evitado."
}