{
    "url": "https://www.larazon.es/deportes/futbol/real-madrid/20220216/btz7npv55bh4fm7capdod6i3fm.html",
    "title": "La advertencia de Maradona a Florentino sobre Mbappé que se ha vuelto viral",
    "content": "La exhibición de Kylian Mbappé contra el Real Madrid (1-0) en el partido de ida de los octavos de final de la Liga de Campeones ha vuelto a poner de actualidad unas declaraciones efectuadas por Diego Armando Maradona en 2017. Mbappé marcó el único gol del encuentro y eso ha provocado que en las redes sociales se haya recuperado la recomendación que Maradona hizo al presidente del Real Madrid, Florentino Pérez. “Es el que puede superar a muchos”, declaró Diego sobre Mbappé. “¿Por qué no lo fichó el Real Madrid? Yo una vez le dije a Florentino: ‘¡Ficha a Mbappé!’. Se lo dije cuando lo vi en la FIFA. Me dijo: ‘Tengo a Cristiano Ronaldo, tengo a este…’. ¡Ficha a Mbappé! ¡Qué te importa! Que vendan a Bale, que lo regalen”, le dijo Maradona a Marco Ruiz, periodista del Diario AS. Estas declaraciones de Diego cuando entrenaba al Al Fujairah de Emiratos Árabes Unidos se han vuelto a viralizar en las redes sociales después del encuentro de este martes en el Parque de los Príncipes. El entrenador del Real Madrid, Carlo Ancelotti, resumió después del partido lo que supone enfrentarse a Mbappé: “Hemos tratado de controlarlo durante toda la noche, Militao lo hizo bien en esa función, pero es un jugador que siempre puede inventar algo y lo inventó en el último minuto. Es el mejor jugador que hay en Europa”. El portero del Madrid, Thibaut Courtois, detuvo un penalti a Leo Messi, pero no pudo frenar la última genialidad de Mbappé y acabó rendido a la calidad del delantero francés: “Le he parado alguna a Mbappé, pero la última acción ha demostrado su clase y su calidad. Es uno de los mejores del mundo” El futuro de Mbappé parece vinculado en el futuro al Real Madrid, pero después del partido, el delantero francés solo tuvo palabras de elogio para el que es su actual club, el PSG: “Yo sé que juego en uno de los mejores equipos del mundo y voy a dar el cien por cien durante toda la temporada y después vemos”. “Seguro que en este partido toda la gente hablará de mí. Es normal, pero estoy concentrado en mi equipo. Estoy feliz de ser jugador del París y de dar el cien por cien para el club”, insistió Mbappé, quien declaró que era “un sueño” que el público del Parque de los Príncipes coreara su nombre y dejó claro que esta eliminatoria “no” va a influir para decidir su futuro."
}