{
    "url": "https://www.larazon.es/gente/tv/belen-esteban-explica-como-siente-fin-salvame_20230514646106bbea319400017b36bd.html",
    "title": "Belén Esteban explica cómo se siente ante el fin de ‘Sálvame’",
    "content": "Desde que se conociese la fecha del fin de ‘Sálvame’, que tendrá lugar el próximo 23 de junio, los colaboradores no han dejado de hacer referencia al adiós de un formato que tanto les ha dado a nivel personal y profesional. La última en pronunciarse alto y claro ha sido Belén Esteban. “Me descojono de risa cuando leo en entrevistas que ‘Sálvame’ se va porque el programa está desgastado. Llevamos 14 años dándolo todo y seguimos dándolo”, empezaba diciendo en sus redes sociales. La de Paracuellos ha querido defender a capa y espada el lugar donde trabaja y a todos sus compañeros: “Orgullosa de trabajar en ‘La Fábrica de la Tele’ y en un programa que ha hecho historia en televisión. Orgullosa de todo mi equipo, os quiero”. Aunque Belén había llegado a asegurar hace pocos meses que si se terminaba este espacio de Telecinco, ella dejaría la televisión, hace poco se desdecía destacando que todavía le quedaban muchas energías para estar al pie del cañón. Así mismo, indicaba que, de alguna manera u otra, volverían al ruedo. Una opinión en la que coincide con Gema López, otra de las colaboradoras del programa. Este fin de semana, la periodista aseguraba a La Razón que “el futuro en esta profesión siempre es incierto, los programas empiezan y terminan y no pasa nada”. Ella, “optimista por naturaleza”, aclaraba que “la vida son ciclos”. “Pienso que para los profesionales siempre hay un hueco en los programas. Ahora descansaré y después voy a seguir haciendo periodismo, lo que siempre hecho”, apuntaba respecto a sus planes futuros. En el caso de Antonio Montero, la perspectiva sobre su nueva trayectoria también era esperanzadora. “Toda mi vida he vivido sin contrato y como paparazzi estoy acostumbrado a vivir de lo que produzco, quizás por eso no tengo la desazón de otros compañeros. Algunos ven esto de una forma trágica, yo lo veo como una nueva oportunidad de reciclarte y volver a empezar”, explicaba a este periódico."
}