{
    "url": "https://www.larazon.es/sociedad/asi-costa-gallega-gran-nube-humo-procedente-incendios-canada_2023062664997fd89d4a8300016c5a59.html",
    "title": "Así se ve desde la costa gallega una gran nube de humo procedente de los incendios de Canadá",
    "content": "Ha cruzado el Océano Atlántico y tras un recorrido de 5.000 kilómetros ha llegado a la costa de Galicia. Una gran nube de humo procedente de los incendios que sufre estos días Canadá ha llegado al litoral gallego, pudiéndose ver a simple vista en los cielos de la Comunidad. Tal como ha explicado a Efe Carlos Otero, meteorólogo de MeteoGalicia, las partículas en suspensión producidas por los fuegos del país norteamericano han cruzado el Océano Atlántico y han llegado a Galicia en forma de una gran nube. Según el experto, los incendios \"muy intensos\", como los que afectan a Canadá, son \"capaces de elevar el humo a niveles altos de la atmósfera\" y, en esas capas, una corriente de aire en altura, el jet stream, es capaz de \"trasladar\" esa nube miles de kilómetros. El modelo CAMS, que proporciona predicciones de calidad del aire sobre Europa, refleja la llegada a la Península Ibérica de esas partículas que son \"muy finas y se mantienen en suspensión mucho tiempo\", afirma Otero. \"Provoca una reducción ligera de visibilidad, la sensación de ambiente turbio, como de calima, pero no hay polvo sahariano sino concentración de humo\", indica el meteorólogo. Prese a ello, esta nubosidad se sitúa en las capas más altas de la atmósfera y no supone ningún riesgo para la población, indican los expertos Las mejores horas para verla son las primeras de la mañana o al anochecer. Pese a que lo tildan de \"anécdota\", desde Meteogalicia han puesto en valor la tecnología actual, que permite visualizar dónde se encuentran estos humos y el recorrido que previsiblemente harán. Precisamente, el observador europeo Copernicus muestra que esta nube de humo se mantendrá en el cielo del norte de España durante al menos dos días más, pero irá desvaneciéndose con el paso de las jornadas. Este domingo la calidad del aire alcanzaba niveles peligrosos en el sur de Canadá, entre la zona de Rouyn-Noranda y North Bay, epicentro de los incendios en el país, que ya han quemado un área del tamaño de Países Bajos a través de la Columbia Británica, Alberta, Nueva Escocia, Quebec y partes de Ontario. Los efectos de estos fuegos también han afectado a la calidad del aire en Nueva York, cuyas autoridades han advertido del peligro para la salud debido al humo. Según la Agencia de Protección Medioambiental de EEUU, la calidad del aire se encontraba en niveles \"perjudiciales\", lo que significa que personas con enfermedades del corazón, de avanzada edad, niños y adolescentes deben abstenerse de realizar actividades intensas al aire libre."
}