{
    "url": "https://www.larazon.es/opinion/alberto-fernandez-marcha_202305046452e1582a35640001f1266e.html",
    "title": "Alberto Fernández se marcha",
    "content": "El peronista Alberto Fernández no repetirá como candidato a la presidencia del país en las elecciones del próximo mes de octubre. Así lo comunicó él mismo en sus redes sociales hace una semana. La razón de esta retirada es muy sencilla: las perspectivas electorales de su formación política, el Frente de Todos, son deplorables. Ninguna encuesta lo da, y por un importante margen, como vencedor en segunda vuelta y alguna de ellas incluso augura que quedará como tercera fuerza política y no pasará a segunda vuelta. Semejante vuelco electoral debería sorprender a cualquiera, pues hace menos de cuatro años Alberto Fernández cosechó casi el 50% de los sufragios del país, ganando las elecciones presidenciales en primera vuelta. ¿Cómo es posible que, en menos de cuatro años, sus perspectivas electorales se hayan deteriorado tanto? Probablemente podamos entenderlo mejor con un tuit que el propio Alberto Fernández escribió en 2018, cuando todavía el país estaba gobernado por Macri: «¿Se acuerdan cuando Macri decía que con Cristina Fernández de Kirchner íbamos camino a ser Venezuela? Lamentablemente los que “venezualizaron” la economía fueron los Macri’s Boys: el dólar a 40 pesos y la inflación al 35%. Argentina a la deriva. ¿Y ahora qué van a decir? Patéticos» (he modificado muy ligeramente la redacción original para que su lectura fuera más cómoda). Es decir, el propio Alberto Fernández consideraba que era una tragedia –la venezualización de Argentina– el que la tasa de inflación alcanzara el 35% y precio del dólar fuera de 40 pesos. Y ciertamente era una tragedia: la tasa de inflación de Argentina durante los años anteriores a 2018, si bien alta para los estándares occidentales, solía ubicarse por debajo del 20% y el dólar, no lo olvidemos, había valido un peso hasta la crisis 2001. Por tanto, las críticas de Alberto Fernández en 2018 estaban plenamente justificadas. El problema, claro, es que a día de hoy la situación es muchísimo peor: la tasa de inflación interanual supera el 100% y el dólar se cambia oficialmente a 220 pesos (y extraoficialmente a 500). El caos económico es hoy muy superior al de 2018, cuando para Alberto Fernández ya era (y lo era) una pésima situación. Por eso no se atreve a repetir: porque su legado económico ha sido desastroso y sabe que perderá porque merece perder."
}