{
    "url": "https://www.larazon.es/deportes/laotraliga/palo-pepe-reina-luis-fuente-contar-sergio-ramos_2023030163ff62fdbbe58a0001588d1f.html",
    "title": "El palo de Pepe Reina a Luis de la Fuente por no contar con Sergio Ramos",
    "content": "Pepe Reina, que a sus 40 años es titular en el Villarreal después de que Rulli fuera traspasado al Ajax, hizo un alegato a favor de la meritocracia al ser preguntado por la llamada de Luis de la Fuente a Sergio Ramos. Y es que al guardameta le da pena cómo ha actuado el nuevo seleccionador con el central del PSG. «Es una decisión que toma el seleccionador, pero me da pena cómo se ha dado. Sergio es mi amigo y futbolísticamente es muy importante, creo que debe reinar la meritocracia por mucho que los jugadores sean mayores o menores. Su nivel competitivo habla por él mismo, y él se ve jugando aún con la selección. No quiero ser seleccionador aún, pero pienso que es un excelso futbolista. Ya sabéis que yo le quiero mucho», dijo Pepe Reina en El Larguero posicionándose del lado de Ramos tras lo sucedido con Luis de la Fuente. Cuestionado sobre si él también había recibido la llamada del seleccionador, señaló: «Siendo objetivo, yo creo que no voy a volver en la Selección. Mi tiempo ha pasado, pero mi teléfono sigue siendo el mismo por si me quieren llamar. No hizo falta que me llamase nadie para dejar de llamarme. Se cambió el ciclo con Lopetegui, y se cambiaron a muchos jugadores, yo entre ellos. Pese a ello, yo iría hasta como utillero. Es un orgullo para mí haber estado en ese vestuario con la selección». Pepe Reina y su futuroPepe Reina, que recaló en el Villarreal el pasado verano, termina contrato a final de temporada. Preguntado por su futuro, comentó: «Vine a ayudar, a que Gero estuviese a un gran nivel y que mejorasen los chicos que vienen desde atrás. Con el cambio de rol y las circunstancias que se han dado, soy mucho más feliz de lo que ya lo era. Los años van pasando, pero lo importante es estar bien y seguir sintiendo mariposas cada vez que juegas. No sé si llegaré a los 45 de Buffon, pero no me pongo fecha de caducidad. El club decidirá hasta cuándo soy de ayuda». «He dejado al club que decida mi futuro, yo me encuentro bien. Si no cuentan conmigo, me retiraré, quiero que sea mi última parada en el fútbol. Estoy disfrutando mucho y mi familia está muy a gusto, así que creo que me quedaré a vivir unos años después de retirarme», concluyó Pepe Reina."
}