{
    "url": "https://www.larazon.es/deportes/horario-donde-ver-real-madridcelta-jornada-30-laliga_202304226443e94b7adfa80001c704a0.html",
    "title": "Horario y dónde ver el Real Madrid-Celta de la jornada 30 de LaLiga",
    "content": "El Real Madrid recibe hoy al Celta; el martes juega en Girona; el sábado llega el Almería; el martes 2 de mayo le espera San Sebastián; el sábado 6 es la final de la Copa; el martes siguiente, la ida contra el Manchester City, después recibe al Getafe y juega la vuelta contra el City el 17 de mayo. Ni un respiro, toda la temporada concentrada en menos de un mes. El éxito o el fracaso, esa línea tan fina, que lo cambia todo, se lo juegan el Real Madrid y Carlo Ancelotti en el esprint que comienza esta noche contra el Celta, en la competición, ahora mismo, que menos importa al Real Madrid. «Tenemos que hacer lo mejor para ganar y pelear hasta el último partido. Estamos en una buena dinámica y cada partido es bueno para confirmarla o ir un paso atrás», decía el entrenador, que como el resto ve al Barcelona muy justo y ha abierto un pelín la puerta de la esperanza. Sin embargo, LaLiga es lo de menos, la competición donde menos energías hay que poner ahora que todo se decide. En una temporada tan atípica, el calendario estos días es terrible: «El calendario objetivamente no tiene sentido. Es demasiado apretado y con muchos partidos», decía ayer Ancelotti, que ya ha repetido este discurso otros días. «Tenemos que evaluar la salud de los jugadores, que son la parte más importante del fútbol. La Liga piensa en lo suyo y la FIFA, la Federación y la UEFA también. Para ellos los jugadores no pintan nada y no es lo correcto. No es una buena línea para el fútbol. Tiene que cambiar algo. Hay demasiados partidos», continuaba el entrenador italiano. Por eso es más que probable que Ancelotti vuelva a hacer muchos cambios esta noche en el equipo, porque, además, ha visto que le funciona el plan de los dos equipos, con casi todos los futbolistas enchufados: «En este momento solo sirven para dar un poco de descanso a los jugadores que veo un poco cansados y para intentar tener a más jugadores en una buena condición física. Tengo que dar minutos para tener a los jugadores bien físicamente en este último tramo de la temporada», contaba ayer, pero muy a su estilo, ponía excusas en el calendario. «No tenemos problemas para recuperar bien. No nos quejamos de jugar la Champions martes o miércoles. No nos preocupaba porque en tres días se puede recuperar muy bien, lo hemos hecho un montón veces», seguía Ancelotti. Horario y dónde ver el Real Madrid-Celta El Real Madrid-Celta de este sábado se disputa en el Santiago Bernabéu a las 21:00 horas. El encuentro se puede ver por Dazn."
}