{
    "url": "https://www.larazon.es/deportes/futbol/20220202/iifwkpo7wzckpp23bf2fsfsko4.html",
    "title": "La amenaza de los ultras de PSG a Sergio Ramos y a sus compañeros: “Nuestra paciencia...”",
    "content": "La eliminación en la Copa de Francia contra el Niza en los penaltis provocó la exaltada reacción de los ultras del París Saint-Germain. Los aficionados más radicales del club no están contentos con el rendimiento de los jugadores y con el trabajo del entrenador, Mauricio Pochettino, y así lo hicieron ver a través de las redes sociales. “Nuestra paciencia tiene límites…”, escribió el grupo Collectif Ultras Paris (CUP) en su cuenta de Twitter, en lo que parece una clara amenaza a Sergio Ramos, que no pudo jugar frente al Niza por lesión, y al resto de los futbolistas del PSG, muy criticados por su rendimiento esta temporada. Ese mensaje lo acompañaron con el hashtag “hartos”. La pobre actuación contra el Niza y las declaraciones de los jugadores después del encuentro provocaron la exaltada reacción de los ultras. Los medios franceses aseguran que palabras como las del central Presnel Kimpembe, quien manifestó que habían hecho “un buen partido” o las del técnico, Pochettino, quien dijo que merecieron pasar, en vez de calmar a los ultras por la eliminación, provocaron el efecto contrario. A los seguidores radicales no les sirvió de nada la autocrítica que también hizo Pochettino después del encuentro: “Estuvimos mejor que el Niza en general. Merecimos pasar, pero no creamos suficientes ocasiones para marcar goles y ganar el partido antes de los penaltis. Deberíamos haber sido más eficientes en los últimos metros. En una eliminación es difícil sacar algo positivo. En este tipo de competición todo es diferente y aunque fuéramos mejores, no hicimos lo necesario para ganar el partido. No tuvimos la suerte necesaria en los penaltis”. Pese a esta dura eliminación, Pochettino quiso poner el foco rápidamente en los títulos a los que todavía aspira el PSG: “Debemos seguir siendo optimistas. Todavía tenemos como objetivos la Ligue 1 y la Champions League”. Sin embargo, esta postura del entrenador argentino, de querer olvidar rápidamente la eliminación en Copa, no coincide con la posición de los ultras, demasiado molestos con el comportamiento del equipo. Las opiniones de los miembros de la CUP tienen un gran peso en todo lo que sucede dentro del Parque de los Príncipes y también en el entorno del club. Hay que recordar que la cuenta oficial de Twitter del PSG, así como su versión en español, siguen a la cuenta del Collectif Ultras Paris, un vínculo que no es habitual entre los equipos de las grandes ligas europeas, que suelen trabajar para alejarse de los aficionados más radicales e intenten evitar que se les vincule con ellos."
}