{
    "url": "https://www.ultimahora.es/noticias/internacional/2021/09/03/1297555/astrazeneca-anuncian-acuerdo-sobre-entrega-vacunas.html",
    "title": "AstraZeneca y la UE anuncian un acuerdo sobre la entrega de vacunas",
    "content": "La Comisión Europea (CE) anunció este viernes que retira su denuncia judicial contra la farmacéutica anglo-sueca AstraZeneca tras haber llegado a un acuerdo para la entrega de las vacunas contra la COVID-19 no distribuidas.\nSegún el «acuerdo de conciliación», AstraZeneca entregará 135 millones de dosis adicionales para fines de 2021 (60 millones de dosis para fines del tercer trimestre y 75 millones de dosis para el finales del cuarto trimestre) y las dosis restantes (65 millones) a finales de marzo de 2022, indicó la Comisión en un comunicado.\n«Los Estados miembros dispondrán de calendarios de entrega regulares y se aplicarán descuentos limitados en caso de retrasos en las dosis», agregó el Ejecutivo comunitario.Bruselas denunció a la farmacéutica ante la justicia belga el pasado abril, tras meses de enfrentamiento público, al considerar que había incumplido injustificadamente con las entregas de su vacuna contra el coronavirus firmadas en agosto de 2020 con la Unión Europea.\nEl litigio se separó en dos juicios, uno con carácter de urgencia y otro sobre el fondo del asunto.\nEn el primer proceso, un juzgado de primera instancia de Bruselas obligó a la farmacéutica a fijar un calendario de entregas, pero exigía al laboratorio que proporcionase sólo 50 millones de dosis para septiembre, frente a los 300 millones que reclamaba la Comisión.\nAmbas partes celebraron la sentencia como una victoria, a expensas de que se celebrase a partir de septiembre el segundo juicio, sobre el fondo del asunto, en el que la Comisión, en nombre de los Estados miembros de la UE, podía exigir también una indemnización por el retraso en las entregas.\nSin embargo, antes de que se celebrase la primera vista, las partes han llegado a un acuerdo que pone fin a la batalla judicial, iniciada porque Bruselas sospechaba que los retrasos de AstraZeneca no se debían a circunstancias de fuerza mayor ligadas a la acelerada producción de una nueva vacuna, sino porque el laboratorio había suministrado a otros clientes las dosis europeas."
}