{
    "url": "https://www.larazon.es/internacional/fuga-laboratorio-china-causa-probable-covid-afirma-director-fbi_2023030163ff2311af4bff00017100fa.html",
    "title": "Una fuga en un laboratorio de China es la causa probable de la covid, afirma el director del FBI",
    "content": "El director de la policía federal estadounidense (FBI), Christopher Wray, cree que la pandemia originada por el virus del covid-19 fue causada \"probablemente\" por una fuga en un laboratorio en la ciudad china de Wuhan, origen de la enfermedad. “El FBI ha mantenido durante bastante tiempo que los orígenes de la pandemia probablemente se deban a un posible incidente en un laboratorio en Wuhan”, dijo Wray a la cadena estadounidense Fox News en una entrevista este martes. \"Solo haré la observación de que el gobierno chino, me parece, ha estado haciendo todo lo posible para tratar de frustrar y ofuscar el trabajo que se hace aquí, el trabajo que estamos haciendo, el trabajo que nuestro gobierno de EE.UU. y socios extranjeros cercanos están haciendo. Y eso es desafortunado para todos\", agregó el responsable de seguridad. Wray explicó que el FBI tiene especialistas que se centran en \"los peligros de las amenazas biológicas\", que incluyen elementos como la aparición de nuevos virus como el de la covid 19 y se preocupan de que estas amenazas no caigan \"en las manos equivocadas, un estado o nación hostil, un terrorista o un criminal\". También insistió en que el gobierno chino ha estado tratando de bloquear el trabajo de investigación internacional sobre los orígenes del coronavirus. Los comentarios de Wray se producen después de que el Departamento de Energía de EEUU concluyera que la covid-19 \"muy probablemente\" se originó en un laboratorio chino, de acuerdo con un informe publicado por el diario The Wall Street Journal. El periódico apuntó que otros cuatro departamentos estadounidenses siguen considerando que, probablemente, el brote de coronavirus fue resultado de una transmisión natural, mientras que otros dos se muestran indecisos. Sin confirmar ese artículo, el portavoz del Consejo de Seguridad Nacional de la Casa Blanca, John Kirby, reconoció el pasado lunes que en el seno de la Administración estadounidense no hay consenso sobre el origen de la pandemia y que Washington quiere \"hechos\" para poder evitar otras pandemias en el futuro. Por su parte, China deploró ser objeto de \"difamaciones\" sobre el origen de la covid 19. \"El rastreo de los orígenes de la covid es una cuestión científica y no se debe politizar. Las partes implicadas deben dejar de inflar la teoría de las fugas de laboratorio y de difamar a China\", dijo el lunes la portavoz de Exteriores china Mao Ning."
}