{
    "url": "https://www.ultimahora.es/noticias/local/2015/04/10/149127/psib-destaca-presenta-municipios-mallorca-mas-pp.html",
    "title": "El PSIB destaca que se presenta en 50 municipios de Mallorca, más que el PP",
    "content": "De los 53 municipios de Mallorca, el PSIB-PSOE se presenta a las elecciones municipales en 50 con lista propia, en coalición o en agrupaciones, por lo que la representación de los socialistas será mayor que la del PP, que es de 49, según ha concretado este viernes el socialista Cosme Bonet.\nEn seis municipios los socialistas concurren en coalición: Escorca, Estellenç, Pollença, Santa Margalida, Selva y Ses Salines, y, además, los socialistas apoyan dos agrupaciones «históricas» como son las de Deià y Valldemossa.\nEl secretario de Política Autonómica, Cosme Bonet, y la secretaria de Medio Ambiente y Ordenación del Territorio, Mercedes Garrido, han comparecido en rueda de prensa para presentar la Conferencia Municipal que los socialistas celebran este fin de semana en Madrid.\nBonet ha defendido que la «coalición» es una forma legítima de concurrir a las elecciones municipales que muestra el espíritu de consenso y diálogo de los partidos, unos valores «muy necesarios y demandados» en la actualidad por los ciudadanos.\nEl dirigente socialista no ha querido «ocultar», ha dicho, que no ha sido posible formar coaliciones antes de las elecciones en Llubí y Sóller, pero no ha descartado que se logren acuerdos de gobierno tras los comicios del 24 de mayo. En ambos municipios los socialistas también se presentan.\nBonet ha subrayado que los socialistas son el partido con mayor implantación municipal en estos comicios y «la auténtica opción de cambio y progreso para frenar las políticas de la derecha».\nAdemás, Bonet ha aludido a que el PP se presenta en Sineu con una «marca blanca», que en Consell ni tienen gente para conformar una candidatura y que el partido ha vivido «escisiones» en Pollença, Manacor y Selva.\n«El PP está padeciendo como organización la forma autoritaria de gobernar del presidente del partido y del Govern, José Ramón Bauzá», y que «padecen» todos los ciudadanos de las islas, ha lamentado Bonet.\n«El PP pagará las consecuencias de este autoritarismo en las próximas elecciones», ha asegurado."
}