{
    "url": "https://www.larazon.es/sociedad/alarmante-prediccion-oms-llegada-nueva-pandemia-mas-mortifera-que-covid_20230524646dc4af910a1b0001d8c4c7.html",
    "title": "La alarmante predicción de la OMS sobre la llegada de una nueva pandemia más mortífera que la Covid",
    "content": "Tan solo unas semanas después de que la [[LINK:TAG|||tag|||63361c1a59a61a391e0a1c4e|||Organización Mundial de la Salud (OMS) decretase el fin de la emergencia internacional por la Covid-19, el organismo sanitarios de Naciones Unidas ha avisado de una nueva amenaza a la salud. Tedros Adhanom Ghebreyesus, director la OMS, ha alertado de \"otro patógeno emergente con un potencial aún más mortal\" e instó a la comunidad internacional a \"prepararse\" ante las nuevas pandemias. Durante su discurso de apertura de la 76ª Asamblea Mundial de la Salud, ha instado a los países a no demorar más la aprobación del tratado internacional para tomar las medidas preventivas para evitar que haya un colapso mundial. \"No podemos dar largas al asunto. Si no hacemos los cambios necesarios, ¿quién los hará? Y si no los hacemos ahora, ¿cuándo? Cuando la próxima pandemia llame a la puerta, y lo hará, debemos estar preparados para responder de forma decisiva, colectiva y equitativa\", ha defendido Tedros durante su intervención. Según la OMS, aunque las pandemias están lejos de ser la única amenaza que encara la humanidad, \"sigue existiendo la amenaza de que aparezca otro patógeno con un potencial aún más mortífero\", por lo que ha instado a los líderes mundiales a diseñar una estrategia frente a estos desafíos. Además, ha alertado de que pese a que ya acabado la emergencia internacional por la Covid-19, aún existe la amenaza de que \"aparezca otra variante que provoque nuevas oleadas de enfermedad y muerte\". Tedros también ha hecho hincapié en el \"alto coste para la salud mental\" de la pandemia. \"Muchos de nuestros propios empleados, como muchos trabajadores de la salud en todo el mundo, han experimentado estrés y agotamiento severos\", ya que \"la pandemia nos ha enfrentado a desafíos sin precedentes\", afirmó. \"Necesitamos un compromiso generacional de que no volveremos al viejo ciclo de pánico y negligencia que dejó vulnerable a nuestro mundo, sino que avanzaremos con un compromiso compartido para hacer frente a amenazas compartidas con una respuesta compartida. Por eso decimos que la pandemia es un compromiso generacional: un compromiso de esta generación es importante porque esta generación experimentó lo terrible que puede ser un pequeño virus\", ha concluido el director general de la OMS."
}