{
    "url": "https://www.larazon.es/cultura/christopher-nolan-avanza-oppenheimer-nuevo-espectacular-trailer_202305086458b2872a35640001f8a1d5.html",
    "title": "Christopher Nolan avanza \"Oppenheimer\" en un nuevo y espectacular tráiler",
    "content": "Desde que se anunció que Christopher Nolan se haría cargo del proyecto, son verdaderos ríos de tinta digital los que ha corrido alrededor de \"Oppenheimer\". La película, biopic del físico que lideró la carrera nuclear y el conocido como Proyecto Manhattan, durante la Segunda Guerra Mundial, tiene previsto su estreno en todo el mundo a partir del próximo 21 de julio. Casualmente, y para gozo de todo Internet, se trata de la misma fecha veraniega que se ha reservado \"Barbie\", la nueva película de Greta Gerwig con Margott Robbie como la icónica muñeca y que, a tenor de los comentarios previos, luchará de tú a tú con la súper producción del director de \"El caballero oscuro\".Hasta ahora, no teníamos demasiadas imágenes o novedades de \"Oppenheimer\", más allá de la noticia de que Nolan habría rodado una explosión real y bastante pesada para simular las pruebas armamentísticas nucleares, dentro del empeño del director por utilizar en la menor medida posible los efectos digitales. Y así era hasta esta mañana, cuando Universal (Nolan decidió romper su relación con Warner tras \"Tenet\") ha lanzado un nuevo e impresionante tráiler del filme. Producida de nuevo por Syncopy, compañía en la que está involucrado el propio Nolan, la narración alrededor de la primera bomba nuclear promete ser uno de los taquillazos del verano. Protagonizada por el camaleónico Cillian Murphy (\"Peaky Blinders\"), y con Florence Pugh, Matt Damon o Jack Quaid (\"The Boys\") entre el reparto, las nuevas imágenes de \"Oppenheimer\" nos dan a entender que la película no solo abordará \"la carrera contra los nazis\", como se dice en el propio tráiler, sino también los debates éticos y la vida personal del científico, una de las figuras más controversiales de la física moderna."
}