{
    "url": "https://www.larazon.es/sociedad/medicos-piden-sanidad-respuesta-crisis-ceuta-melilla_20230605647d5ed3a7fe8d0001d36128.html",
    "title": "Médicos piden a Sanidad una respuesta a la crisis en Ceuta y Melilla",
    "content": "El presidente del Consejo General de Colegios Oficiales de Médicos (CGCOM), Tomás Cobo, mantuvo ayer una reunión con los miembros de la Asamblea General, en Valencia, en la que mostró su apoyo «absoluto» a los profesionales médicos de Ceuta y Melilla, que llevan en huelga casi tres meses. Según informó ayer la institución, en ese encuentro los diferentes médicos destacaron las dificultades de ambas Ciudades Autónomas para retener y atraer profesionales médicos a sus hospitales. «La falta de facultativos se está traduciendo en la imposibilidad de mantener una calidad y continuidad asistencial con los pacientes; así como en la sobrecarga laboral de los médicos que ejercen en esas áreas, que deben cubrir el número de pacientes correspondientes a las vacantes no cubiertas», advirtió Cobo, según informa EFE. Ceuta y Melilla se encuentran en una situación «muy específica por su situación geográfica en el continente africano y por su condición de frontera sur de Europa», y, por ello, deben de tener un tratamiento en relación a estas peculiaridades. El Instituto Nacional de Gestión Sanitaria (Ingesa) es el responsable directo de los Sistemas Sanitarios de ambas y, por el momento, no ha tomado ninguna medida para solucionar esta problemática. En el año 2017, el CGCOM realizó la primera declaración en apoyo a los médicos de las dos Ciudades Autónomas, y desde entonces, afirma que la situación «solo ha ido peor». También denuncia que ahora se encuentra en un momento crítico, en el que no se puede desarrollar la labor asistencial por la falta de profesionales ya que, «sin médicos no es posible la Sanidad pública», señaló el CGCOM. La huelga médica en Ceuta y Melilla comenzó el pasado 9 de marzo, se ha superado su trigésimo séptima jornada, y solo en Ceuta se han cancelado un total de 6.970 consultas y 278 intervenciones quirúrgicas programadas. Estos datos preocupan a los propios médicos y el Colegio Oficial de Médicos de Ceuta volvió a pedir a la administración que actúe ante esta problemática y busque soluciones."
}