{
    "url": "https://www.larazon.es/castilla-y-leon/entorno-rio-ucieza-alternativa-natural-peregrinos-tierras-palentinas_202306246496c692e9f5530001d5d0d8.html",
    "title": "El entorno del río Ucieza, una alternativa natural para los peregrinos en tierras palentinas",
    "content": "La Diputación de Palencia tiene abierto hasta el 4 de julio el plazo de presentación de ofertas para las empresas interesadas en ejecutar la obra de senderización en la ribera del río Ucieza, licitadas con el presupuesto de 149.936 euros. El objetivo de este proyecto, , enmarcado en el Plan Sostenibilidad Turística del Camino de Santiago y financiado con fondos europeos del Plan de Recuperación, Transformación y Resiliencia del Gobierno, Fondos Next Generation, no es otro que poner en valor el entorno del río Ucieza en el tramo que va de Población de Campos y Villovieco, en el Camino de Santiago, para facilitar el tránsito de peatones y ciclistas. Esto permitirá que los peregrinos que recorren el Camino de Santiago en este tramo tengan otra alternativa natural y más atractiva gracias a la sombra, que la actual, según informan fuentes de la institución provincial que preside en funciones Ángeles Armisén. Además, explica que en el Plan de modernización y competitividad del sector turístico, enfocado a la transformación del modelo turístico hacia la sostenibilidad con sus correspondientes Planes de Sostenibilidad Turística en Destino, se incluye esta acción, como línea de actuación el Plan Nacional de Sostenibilidad Turística en Destinos Xacobeo 2021. Por ello, añade que se trata de un proyecto de restauración ambiental con el que la Diputación palentina intenta mejorar el Camino de Santiago francés a su paso por esta provincia. Según el proyecto, esta senda discurrirá por la margen derecha entre Población y Revenga de Campos, cruzará en el puente y continuará por la margen izquierda hasta finalizar en el cruce con la carretera PP-9801 en Villovieco. El trazado se hará coincidir, en el tramo Población de Campos a Revenga de Campos, con el cordón de tierra extraída de la limpieza del cauce del río en torno a 2010. A partir del cruce de la carretera se podrá continuar por la alternativa a la etapa 15 del Camino de Santiago (Boadilla del Camino a Carrión de los Condes), coincidiendo con el trazado de la variante actual entre Villovieco y la Ermita de Nuestra Señora del Río, en Villalcázar de Sirga."
}