{
    "url": "https://www.ultimahora.es/noticias/nacional/2017/12/19/315087/albiol-cierra-cargando-contra-junqueras-puigdemont-mirad-como-estais.html",
    "title": "Albiol cierra cargando contra Junqueras y Puigdemont: «Mirad cómo estáis»",
    "content": "El candidato del PPC a la presidencia de la Generalitat, Xavier García Albiol, ha cerrado este martes la campaña electoral cargando contra Carles Puigdemont y Oriol Junqueras, a quienes se ha dirigido diciendo: «Mirad cómo estáis, uno detenido y en la cárcel provisional y otro a mil kilómetros.\nEn el acto de cierre de la campaña catalana, que el PPC ha celebrado en el pabellón italiano de Fira de Barcelona con la presencia del presidente del Gobierno, Mariano Rajoy, y la asistencia de un millar de simpatizantes y afiliados, Albiol ha acusado a los líderes independentistas de haber faltado el respeto a los catalanes e intentar mermar la credibilidad de las instituciones españolas.\nSin embargo, ha subrayado que el PP «se ha partido la cara» por los hombres y mujeres que se sienten catalanes y españoles y que el independentismo «no va a poder» frente a su partido y el Gobierno de Mariano Rajoy.\n«Puigdemont y Junqueras, que creíais que estabais por encima del bien y del mal. Mirad cómo estáis, uno detenido y en la cárcel provisional y otro a mil kilómetros de Cataluña porque le tiene miedo a la democracia y al Gobierno democrático que ha devuelto la normalidad a Cataluña», ha declarado.\nEl candidato popular ha reivindicado que el PP ha puesto fin al proceso independentista gracias a la aplicación del artículo 155 y el cese del Govern, lo que ha permitido devolver la tranquilidad y la democracia a Cataluña.\n«No hemos decepcionado a nuestros votantes», ha incidido Albiol, que ha señalado que Rajoy representa «lo mejor de nuestra sociedad», mientras que la vuelta del independentismo significaría «volver al caos, el conflicto y la división».\nEs por ello que el líder del PPC ha pedido el voto para su partido, el único, ha dicho, que ha tenido el «coraje» de enfrentarse al independentismo, que ha parado el proceso de ruptura de la sociedad catalana, que ha dicho basta al radicalismo de los soberanistas y que ha devuelto la normalidad y la democracia a Cataluña.\n«Pido un reconocimiento de los votante hacia ese Gobierno que ha tenido el valor de poner los puntos sobre las íes al independentismo. El PP ha parado el proceso independentista que ha causado tanto dolor y que estaba creando tantos traumas en la sociedad catalana», ha añadido.\nAlbiol ha recordado que estas elecciones son las más decisivas de la historia reciente de Cataluña y ha vuelto a poner de manifiesto que para que se produzca un cambio de rumbo y se constituya un nuevo gobierno constitucionalista hará falta un PP fuerte en el Parlament."
}