{
    "url": "https://www.ultimahora.es/noticias/part-forana/2019/06/11/1087139/calvia-inicia-proyecto-educativo-para-prevenir-abuso-maltrato-infancia.html",
    "title": "Calvià inicia un proyecto educativo para prevenir el abuso y maltrato a la infancia",
    "content": "El municipio de Calvià iniciará un proyecto educativo que se implantará en la etapa infantil para la prevención del abuso y maltrato a la infancia, a propuesta del profesorado de los centros educativos que han solicitado iniciar estas actividades en edades más tempranas. Según ha informado el Ayuntamiento en un comunicado, esta actuación es una de las novedades del convenio que el alcalde de Calvià, Alfonso Rodríguez Badal, y la presidenta de Red de Ayuda a Niñas y Niños abusados (RANA), Elizabeth Homberg, han firmado por cuarto año consecutivo.\nCon la firma del convenio, se tiene previsto seguir avanzando en la formación y sensibilización en todos los ámbitos municipales y, además, abrir una nueva línea de trabajo encaminada a crear protocolos de prevención ajustados a las características de cada centro y de sus profesionales.\nAsí, se empezará por el ámbito deportivo, con las instalaciones del Institut Calvianer d'Esports.\nEn 2018, han pasado por los distintos programas coordinados por RANA más de 450 personas. Con el profesorado --32 en total-- han trabajado cómo valorar una sospecha así como pautas para atender la revelación de un menor y la comunicación con la familia.\nCon las familias --21 en total-- han trabajado la importancia de generar un vinculo afectivo con sus hijos e hijas y sobre cómo pueden abordar el tema de la sexualidad con ellos como aspectos clave en la prevención del abuso sexual infantil.\nAdemás, con 148 adolescentes se ha trabajado cómo perder el miedo a hablar de situaciones que pueden suponer riesgo y les han facilitado herramientas de auto-protección.\nAsimismo, con 145 niños y niñas de primaria se ha trabajado cómo pedir ayuda, cuidar el propio cuerpo y decir no.\nFinalmente, se ha trabajado también con 98 profesionales del ámbito deportivo y del ámbito del tiempo libre que ejercían en los servicios municipales de verano durante 2018, y con alumnado del ciclo formativo de monitores de tiempo libre del municipio."
}