{
    "url": "https://www.larazon.es/espana/20210611/z4aou4lwljeqdntn26nrhncbki.html",
    "title": "La estrategia de movilización de los independentistas: “Preparados para resistir dos años”",
    "content": "La Guardia Civil ha descubierto un documento en el teléfono del exconseller de ERC Xavier Vendrell en el que se plasma “la estrategia de movilización ciudadana” del independentismo, según consta en un oficio remitido por la Guardia Civil al magistrado de Barcelona que investiga el ‘caso Voloh’, Joaquín Aguirre. LA RAZÓN ha tenido acceso a esta nota, que no tiene fecha, pero cuyo “contenido” se refiere a una “quinta marcha”, cuyo lema sería “Llibertat y Democràcia”, que debería salir el 1 de marzo desde Barcelona, y tendría como destino Bruselas, ciudad a la que llegarían en mayo. La intención del redactor de la nota, siempre según el oficio de la Policía Judicial, era acampar en algún lugar de la capital belga “hasta conseguir la libertad de los presos y los exiliados y la aceptación del resultado de un referéndum”. También apunta otra opción: “Una ruta por las capitales de Europa: París, Bruselas, Berlín, Praga, Viena, Roma y Ginebra”. Y después, el documento alude a una “hoja de compromiso: un año por Cataluña. Objetivo: 20.000x100x7. Turnos de 20.000 con relevo semanal”. Preparados para resistir dos años Es entonces cuando la nota descubierta en el teléfono de Vendrell indica, de forma literal: “Preparados para resistir dos años. Necesitamos que los dos millones de ‘indepes’ dediquen una semana cada dos años hasta la victoria”. Para preparar la ruta hasta Bruselas, el redactor del documento alude a “ayuntamientos progresistas para acampar, polideportivos, puntos de carga de agua limpia y descarga de residuos”. Además de las alusiones al avituallamiento, generadores eléctricos y duchas de agua caliente, la nota habla de “autocares yendo y viniendo permanentemente desde las capitales”, y también de “miles de banderas europeas y con el logo de las urnas”, “paraguas-sombreros de la Unión Europea”, y “bolsas de bocadillos”. Precisamente, en diciembre de 2017 miles de manifestantes se concentraron en Bruselas en una marcha independentista organizada por las asociaciones soberanistas ANC y Òmnium Cultural."
}