{
    "url": "https://www.larazon.es/television/zowi-lanza-oferta-trabajo-aitana-resistencia-plantearia-rapido_20230616648c24cb9d4a8300014bb12e.html",
    "title": "La Zowi le lanza una oferta de trabajo a Aitana en 'La Resistencia': ''Yo lo plantearía rápido",
    "content": "La Zowi ha vuelto a ‘[[LINK:TAG|||tag|||6336197a59a61a391e0a16d0|||La Resistencia’. La cantante hispanofrancesa regresó por tercera vez al espacio de [[LINK:TAG|||tag|||6336178a1e757a32c790c042|||MovistarPlus+ para promocionar su tercer álbum bajo el nombre de ‘La Reina del Sur’. La cantante de trap, nada más entrar al escenario quiso regalarle al presentador una gorra la cual no le favorecía mucho. Tras este regalo, la invitada le preguntaba a [[LINK:TAG|||tag|||6336140fecd56e3616931c78|||David Broncano qué regalo le tenía preparado él. Este no dudó en mostrarle una foto de él con [[LINK:TAG|||tag|||634d322359a61a391e0a1ee5|||Aitana haciendo senderismo. ‘’¡Ojo!, esto se ha comentado mucho, Aitana, La Zowi con menos calle’’, decía el presentador provocando las risas. ‘’¿Os conocéis en persona?’’, volvía a dirigirse el jienense a la artista. ‘’Sí, nos hemos visto una vez y la verdad es que sí, nos parecemos’’, confesaba La Zowi. [[LINK:TAG|||tag|||63361630ecd56e361693204e|||Broncano, al escuchar esto no dudó en mostrar el vídeo en el que ambas se encontraron de fiesta y se tomaron una foto. ‘’Aitana y La Zowi’’, decía el cómico para preguntar si hicieron buenas migas. ‘’¿Te cayó bien?’’, le espetaba a la artista. ‘’Si, fue breve pero guay, divertido’’, decía la cantante de ‘Full time’. El presentador, al ver la relación que ambas habían forjado quiso saber si existía la posibilidad de que las dos cantantes colaborasen juntas. ‘’Una colaboración sería complicado, ¿se podría plantear?’’, le preguntaba. \"Planteémoslo. Yo lo plantearía rápido\", decía sincera y con humor la invitada. \"Os podría interesar a las dos comercialmente\", apuntaba de nuevo Broncano a lo que La Zowi, entre risas, contestó: \"A mí por lo menos sí. A ella no lo sé\"."
}