{
    "url": "https://www.larazon.es/internacional/20200808/uwlmn57pdbge5d7yimdyufxijm.html",
    "title": "¿Quién es Igor Grechushkin, el propietario del barco con 2.750 toneladas de nitrato de amonio?",
    "content": "Las autoridades chipriotas dijeron el jueves que localizaron y hablaron con Igor Grechushkin, el empresario ruso propietario del barco que había transportado las 2.750 toneladas de nitrato de amonio en 2013 que provocaron la devastadora explosión en Beirut. El diario chipriota “Daily Politis” informó que Grechushkin reside en Limassol y no tiene pasaporte chipriota, como se informó anteriormente, aunque sí lo tiene su esposa rusa. La emisora estatal CyBC, citando a los medios rusos previamente, había informado de que Grechushkin vive en Chipre y se había puesto en contacto con el consulado ruso en la isla. Según los medios de la isla, el buque “Rhosus” era propiedad de la empresa Teto Shipping, propiedad del empresario. El barco atracó en Beirut en septiembre de 2013 mientras navegaba de Georgia a Mozambique con el cargamento de nitrato de amonio del Gobierno de Mozambique. Los informes dijeron que en la inspección el barco tenía prohibido navegar y poco después fue abandonado por sus propietarios, lo que provocó que varios acreedores presentaran demandas legales, lo que derivó en la quiebra de la empresa. El hombre que vendió el barco a la empresa de Grechushkin en mayo de 2012, el empresario chipriota Charalambos Manolis, dijo el miércoles al portal de noticias alphanews.live que en ese momento el empresario ruso tenía problemas legales tanto con las autoridades libanesas como con sus clientes por su incapacidad para entregar la carga que esperaban, lo que llevó a la confiscación del nitrato de amonio y del buque. Según diversas informaciones, Manolis había dicho que las oficinas de su empresa en Limassol estaban justo al lado de la de Grechushkin hasta hace unos dos años y medio, cuando este último se mudó de oficina. Según las mismas fuentes, Grechushkin todavía reside en Chipre con su esposa. Su hijo de 20 años, Artyom, estudia informática en Escocia. Hasta el momento, ni el empresario ni su familia han hecho declaraciones a la prensa."
}