{
    "url": "https://www.larazon.es/andalucia/recuento-definitivo-altera-diputaciones-andalucia_20230602647a149521debe0001989125.html",
    "title": "El recuento definitivo altera las diputaciones en Andalucía",
    "content": "El recuento definitivo de las elecciones municipales por partidos judiciales ha alterado de forma significativa el resultado anunciado por el Ministerio del Interior para las diputaciones, ya que deja al PP sin mayoría absoluta en Córdoba y al PSOE en Sevilla. También cambia el reparto de diputados provinciales en Cádiz, con un empate a 13 de PP y PSOE que mantiene en cualquier caso la llave del gobierno en manos de los dos representantes de La Línea 100x100. El recuento definitivo también modifica la distribución inicial de diputados provinciales en Huelva, donde el PP cede uno pero sin perder la mayoría absoluta que le garantizan sus 14 miembros. El PSOE, que pierde el gobierno provincial por primera vez desde 1977, obtiene 11 miembros. En Córdoba deja en manos de Vox la mayoría absoluta, mismo escenario que ya se daba en Granada. En la Diputación cordobesa, gobernada por el PSOE en coalición con IU en el último mandato, el PP se convierte en el grupo mayoritario con 13 representantes, misma cifra que la suma de PSOE (11) y Con Andalucía (dos) y a uno de la mayoría absoluta, que alcanzaría con el único diputado provincial de Vox. La intención del PP es gobernar en solitario. En Granada, con gobierno socialista por mayoría absoluta en los últimos cuatro años, se plantea un escenario similar. En Almería el recuento final no altera el reparto inicial, de forma que el PP amplía la mayoría absoluta hasta los 16 diputados. Málaga no se altera, con amplia mayoría popular. El PSOE consigue mantener las diputaciones provinciales de Sevilla y Jaén pero en el primer caso pierde la mayoría absoluta tras el recuento final. Por su parte, el PP logra la mayoría absoluta en Utrera tras detectarse un «fallo» en el recuento provisional. Curro Jiménez recupera la Alcaldía, que ya ostentó por el PA. En Maracena, la oposición trata de unirse para desbancar a Berta Linares tras el secuestro de una edil. El PSOE de Sanlúcar considera todas las opciones, incluido un gobierno alterno de dos años con IU."
}