{
    "url": "https://www.larazon.es/deportes/futbol/cinco-reivindicaciones-aficion-atletico-cambiar-escudo_202306236495512444049c0001da5851.html",
    "title": "Las cinco reivindicaciones de la afición del Atlético para cambiar el escudo",
    "content": "El Atlético de Madrid está cerca de cambiar su historia. El pasado jueves tuvo lugar en el Cívitas Metropolitano una reunión de la Comisión Social del Atlético de Madrid con el club rojiblanco, justamente es la cuarta que se celebra desde su creación en julio del año pasado. La vuelta del anterior escudo de la entidad, el que estuvo vigente hasta 2017, fue el tema principal. Después de casi dos horas y media de reunión en el Metropolitano, finalmente se pudo llegar a un acuerdo: votarán los socios. \"La Comisión Social se ha reunido este jueves 22 de junio en el Cívitas Metropolitano. En dicha reunión responsables del club han presentado a los miembros de la comisión el informe sobre la implantación del actual escudo del Atlético de Madrid y el impacto que supondría un hipotético cambio del mismo. El informe ha sido elaborado con datos de Nielsen, Deloitte Football Money League, Football Benchmark, LaLiga y datos de la auditoría interna. De esta manera el club ha cumplido el compromiso que asumió ante la comisión de presentar dicho informe una vez finalizada la temporada 22-23. Después de la exposición del contenido del informe, los miembros de la comisión han propuesto realizar una consulta de manera inmediata a los socios del Atlético de Madrid sobre la conveniencia o no de volver al escudo anterior, que los responsables del club se han comprometido a llevar a cabo este mismo fin de semana. Por tanto, mañana, viernes 23 de junio, los socios del Atlético de Madrid recibirán un correo electrónico con los detalles de cómo participar en dicha consulta, que se hará a través del canal habitual por el que ya realizan cualquier gestión durante todo el año (canjear el bono regalo, ceder el abono, solicitar entradas, cambiar los datos de contacto…), conectándose cada socio de manera individual con sus credenciales habituales. Este sistema es seguro, fiable y ya es ampliamente conocido y utilizado por nuestros socios a diario para realizar sus gestiones\", dijo el club. Los aficionados del Atlético llegaron a protestar por el cambio de escudo de diferentes maneras. En primer lugar, hicieron un campaña denominada #EsteEsNuestroEscudo, además reunieron 21.000 firmas. A esto se le unió, diferentes iniciativas como protestas durante los partidos, nuevos diseños de bufanda y reivindicaciones como seguir llevando la anterior camiseta. Tras todo esto, los hinchas colchoneros están más cerca de conseguirlo."
}