{
    "url": "https://www.larazon.es/espana/los-crimenes-de-eta-anteriores-a-2004-no-seran-de-lesa-humanidad-GK10837881/",
    "title": "Aval a la causa contra ETA por lesa humanidad, pero no por genocidio",
    "content": "La cúpula de ETA tendrá que responder ante la Justicia por delitos de lesa humanidad, pero no por genocidio, y en todo caso respecto a crímenes cometidos después del 1 de octubre de 2004, cuando entró en vigor en España esa figura delictiva. La sección cuarta de lo Penal de la Audiencia Nacional ha ratificado la decisión del juez Juan Pablo González, quien a instancias de la Fiscalía excluyó la posibilidad de investigar a la banda terrorista por genocidio al no apreciar la existencia de una persecución contra un determinado grupo nacional, racial, étnico o religioso. Los magistrados rechazan así los recursos de apelación presentados por Dignidad y Justicia (DyJ), la Fundación Luis Portero y el padre del guardia civil Luis Salvá, asesinado por ETA en 2009, que pretendían ampliar el objeto de la instrucción impulsada por ellos mismos a ese segundo delito y, en todo caso, reclamaban que ésta no se limitase sólo a los atentados perpetrados desde 2004. En su resolución, la sección cuarta –presidida por la magistrada Ángela Murillo– insiste en que para apreciar la existencia de un delito de genocidio «el grupo de personas objeto de destrucción o supresión debe estar claramente identificado». Y en este caso, añade la Sala, no es posible identificar a las víctimas de ETA «como grupo nacional, pues sus integrantes comparten la nacionalidad» con los terroristas. Por eso, concluye, abrir esa vía «de ninguna manera resulta viable» al faltar ese requisito esencial. Sin embargo, DyJ argumenta que los terroristas en ningún caso se consideran españoles y actúan «creyendo que están atacando a un grupo nacional distinto al suyo» mediante «expulsiones forzadas de población y asesinatos selectivos de líderes». Los magistrados tampoco avalan que la investigación se amplíe a los posibles delitos de lesa humanidad cometidos antes de 2004 porque hasta esa fecha no existía en nuestro ordenamiento «ninguna norma que impusiera pena a las conductas que suponen un ataque sistemático contra una parte de la población civil». Para los recurrentes –que incluso se muestran dispuestos a invocar la aplicación de la jurisdicción universal fuera de España–, la fecha clave es otra, el 27 de julio de 1977, cuando entró en vigor la ratificación del Pacto Internacional de Derechos Civiles y Políticos, por lo que defienden que tiene que ser a partir de entonces cuando comience la investigación."
}