{
    "url": "https://www.larazon.es/deportes/futbol/espana-italia-horario-donde-ver-partido-semifinales-uefa-nations-league_202306136488b6deea11350001f825e7.html",
    "title": "España - Italia: horario y dónde ver el partido de semifinales de la UEFA Nations League",
    "content": "La Selección española de futbol se verá las caras con Italia en el partido de semifinales de la UEFA Nations League el jueves 15 de junio en la ciudad de Enschede, en los Países Bajos.El conjunto dirigido por el riojano, Luis de la Fuente, disputa esta ''final four'' tras liderar el grupo A2 con 11 puntos, por encima de Portugal, Suiza y República Checa. Para afrontar el partido ante Italia, de la Fuente, ha presentado una convocatoria con varias novedades, en la que vuelven futbolistas como Rodrigo Moreno, Sergio Canales, Marco Asensio y Jesús Navas y debuta el madrileño Fran García. Convocatoria de la selección española Porteros: Kepa, Unai Simón y David Raya Defensas: David García, Le Normand, Carvajal, Laporte, Jordi Alba, Fran García y Jesús Navas. Centrocampistas: Rodri, Gavi, Fabián, Mikel Merino, Canales y Zubimendi. Delanteros: Morata, Asensio, Joselu, Rodrigo Moreno, Nico Williams, Dani Olmo y Yeremy Pino. Por su parte, la selección italiana llega a la ''final four'' tras liderar el grupo A3, también con 11 puntos y por delante de Hungría, Alemania e Inglaterra. El técnico, Roberto Mancini, ha convocado por primera vez al defensa central del Lecce, Federico Baschiroto. Vuelven también otros futbolistas como Zaniolo, Frattesi y Toloi. Convocatoria de la selección italiana Porteros: Donnaruma, Meret y Vicario. Defensas: Acerbi, Bastoni, Bonucci, Darmian, Di Lorenzo, Dimarco Toloi y Spinazzola. Centrocampistas: Barella, Cristante, Frattesi, Jorginho, Pellegrini, Verrati y Zaniolo. Delanteros: Chiesa, Gnonto, Immobile, Raspadori y Retegui. Horario y dónde ver por televisión El partido tendrá lugar el jueves 15 de junio a las 20:45 horas de la noche. Se podrá ver en directo a través La 1 de TVE y, además, se podrá seguir el minuto a minuto en la web de La Razón."
}