{
    "url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/07/18/62d50717fc6c83eb7e8b4602.html?intcmp=MNOT23801&s_kw=2",
    "title": "El virus de la viruela del mono se detecta con frecuencia en la saliva y en el semen",
    "content": "El virus de la viruela del mono se detecta con frecuencia en la saliva y en el semen, según un estudio publicado en la revista Eurosurveillance y llevado a cabo por expertos del Instituto de Salud Global de Barcelona (ISGlobal), centro apoyado por la Fundación Bancaria \"la Caixa\", y el Hospital Clínico de Barcelona. En los últimos seis meses, se han registrado más de 9.000 casos de viruela del mono en todo el mundo en países donde la enfermedad no es endémica. Los casos iniciales se detectaron en Gran Bretaña, Portugal y España, principalmente en hombres que tienen sexo con hombres, si bien la enfermedad se ha propagado a muchos otros países y existe la preocupación de que pueda propagarse a poblaciones vulnerables, como pacientes inmunocomprometidos o niños. Se sabe que la enfermedad se transmite por contacto directo con las lesiones de un paciente infectado o por superficies contaminadas por estas lesiones, pero se conoce poco sobre la posible presencia del virus en otras muestras biológicas, como la saliva, la orina o el semen. En este estudio se investigó la presencia de material genético del virus en diferentes muestras biológicas, recogidas en diferentes momentos, de 12 pacientes con infección confirmada de viruela del simio. En el momento del diagnóstico se detectó una elevada carga de ADN viral en las lesiones cutáneas de todos los pacientes. Además, se detectó ADN en la saliva de todos los casos, algunos de ellos con carga viral alta. También se detectó ADN viral en recto (11 de 12 pacientes), nasofaríngeo (10/12 pacientes), muestras de semen (7/9 pacientes), orina (9/12 pacientes) y heces (8/12 pacientes). Los autores señalan que la presencia de ADN viral no significa necesariamente virus infeccioso, y que el próximo paso será tratar de aislar virus infecciosos a partir de dichas muestras. Sin embargo, la alta carga viral detectada en la saliva o el semen sugiere que dichos fluidos tienen potencial infeccioso."
}