{
    "url": "https://www.larazon.es/economia/espana-sufre-mayor-perdida-pib-per-capita_2023062464968e2644049c0001de68d8.html",
    "title": "España sufre la mayor pérdida de PIB per cápita de la UE",
    "content": "Europa ya sabe cuál es la economía que ha perdido más PIB per cápita –el que define la riqueza de la población y el valor de los bienes y servicios producidos por cada habitante– desde 2020: España. La crisis inflacionista ha golpeado con más fuerza a los hogares españoles, que sufren una pérdida de poder adquisitivo más acusada que la de sus homólogos europeos porque los salarios no han crecido al mismo ritmo que lo han hecho los precios, ensanchando la brecha que ya existía desde la Gran Crisis Financiera entre España y la Unión Europea. Incluso en el último año se ha visto superada por países con mucho menos peso económico, como Eslovenia, Lituania y Estonia. Así lo constata la oficina estadística europea, Eurostat, que determina que el consumo individual per cápita -referido al poder adquisitivo– no repunta en España y es menor al registrado en 2019, antes de la pandemia. Los datos reflejan que la capacidad de compra de los españoles se situó en el 85% de la media de la UE, seis puntos menos que en 2019, cuando llegábamos al 91%, lo que coloca a nuestra economía como la que peor ha evolucionado y la que más ha perdido en un espacio tan corto de tiempo, en contraposición con otros países de nuestro entorno, que también experimentaron descensos, pero no de una manera tan acusada, además de superar de largo la media comunitaria. El mayor retroceso lo experimentaron Alemania (117%) y Francia (102%), retrocediendo cuatro puntos porcentuales respecto a 2019, dos menos que España. Portugal disminuyó apenas dos puntos su PIB per cápita (77%), mientras que en Italia el retroceso fue tan solo de un punto (96%). El Banco de España ya puso sobreaviso de la brecha insalvable entre España y Europa en el PIB per cápita en su informe anual publicado en mayo. En él determinó que este índice fue en 2022 un 17% inferior a la media de los países de la UE, una brecha que no se ha logrado nunca enjugar y que se disparó tras la pandemia. Pero los datos de este trienio no son solo consecuencia de la crisis pandémica, sino que simplemente han amplificado los problemas que ya venía padeciendo España desde hace más de una década, y que no ha sido capaz de superar ese desfase de PIB per cápita con respecto al resto de países de la región."
}