{
    "url": "https://www.larazon.es/television/pablo-motos-revela-que-dos-artistas-internacionales-vuelven-semana-proxima-hormiguero_2023060764804722a7fe8d000107647c.html",
    "title": "Pablo Motos revela que dos artistas internacionales vuelven la semana próxima a 'El Hormiguero'",
    "content": "‘[[LINK:TAG|||tag|||6336167fecd56e36169320e8|||El Hormiguero’ está que tira la casa por el tejado. Tras aprovechar la visita de Maribel Verdú para presentar la nueva película donde ha trabajado y que forma parte del universo DC Comics, ‘The Flash’. La madrileña se mete en el papel de la madre del protagonista entrando así de lleno en el mundo de los superhéroes de Hollywood. Antes de que diera comienzo la entrevista a la famosa actriz, [[LINK:TAG|||tag|||633612ff5c059a26e23f76bc|||Pablo Motos no pudo evitar soltar dos bombazos muy esperados. \"El lunes vendrá a divertirse a El Hormiguero ¡[[LINK:TAG|||tag|||63361c59ecd56e3616932a2e|||Rosalía!\", decía el conductor. La cantante catalana visitó por última vez al valenciano el pasado mes de marzo de 2022, donde además de mostrar su tatuaje más oculto también ejerció de reportera dicharachera. Además, este no fue el único nombre que el presentador soltó. \"Y el miércoles, una de las actrices mejor pagadas de Hollywood ¡[[LINK:TAG|||tag|||63361251ecd56e36169319aa|||Jennifer Lawrence!\", continuaba revelando. La intérprete estadounidense, que visitó el programa en 2016, tras hacer un breve descanso en la industria cinematográfica en 2019 y dedicarse a su familia, la joven actriz, ganadora de un Oscar, estará junto a las hormigas moradas para presentar su nueva película ‘Sin malos rollos’, que se estrena el 23 de junio en cines. El programa de [[LINK:TAG|||tag|||63361852ecd56e3616932468|||Antena 3 también recibe este miércoles a un actor internacional que al igual que Verdú y Lawrence, formó parte de una famosa saga de superhéroes, [[LINK:TAG|||tag|||633611ba87d98e3342b26697|||Chris Hemsworth. El actor australiano regresa este miércoles, 7 de junio, al espacio de Motos para promocionar la segunda parte de Tyler Rake que se estrenará en [[LINK:TAG|||tag|||633619d51e757a32c790c48b|||Netflix el 16 de junio."
}