{
    "url": "https://www.larazon.es/television/ana-rosa-quintana-bromea-feijoo-vivir-moncloa-dos-que-duermen-mismo-colchon_202306016478a01045377c00016bfb3f.html",
    "title": "Ana Rosa Quintana bromea con Feijoo sobre vivir en Moncloa: ''Dos que duermen en el mismo colchón...&#",
    "content": "Las campañas políticas para las[[LINK:TAG|||tag|||634d5c781e757a32c790cb8f||| Elecciones Generales celebradas el 23 de julio han dado su pistoletazo de salida. ‘[[LINK:TAG|||tag|||6371e74f1e757a32c790cffe|||El programa de Ana Rosa’, el espacio matutino de [[LINK:TAG|||tag|||633619b81e757a32c790c431|||Mediaset, comenzaba su primera cobertura con la visita del líder del [[LINK:TAG|||tag|||6336131d87d98e3342b268b8|||Partido Popular, [[LINK:TAG|||tag|||6336139b5c059a26e23f776f|||Alberto [[LINK:TAG|||tag|||6336139b5c059a26e23f776f|||Núñez Feijoo. El candidato a la presidencia acudía al programa de [[LINK:TAG|||tag|||633613661e757a32c790b959|||Telecinco para hablar del programa electoral de su partido, de cara al 23 de julio, además de responder a las últimas declaraciones y acusaciones lanzadas por parte del presidente del Gobierno, [[LINK:TAG|||tag|||6336155b87d98e3342b26c88|||Pedro Sánchez. Uno de los temas a tratar ha sido el de las lenguas del país. Para el gallego, todas las lenguas de España benefician al país haciéndolo más cultural. Además de dejar claro que habla castellano y galego, Feijoo ha confesado que tiene problemas con el inglés pero que justo cuando iba a ponerle remedio alguien intervino. ‘’Justamente ya tenía el profesor para el inglés a partir del lunes pasado y resulta que ahora me convocan elecciones’’, decía echándole humor al asunto. [[LINK:TAG|||tag|||6336116eecd56e3616931872|||Ana Rosa Quintana ha querido aprovechar esta entrevista para preguntarle qué haría en Moncloa si fuera presidente del Gobierno. ‘’Si fuera presidente del Gobierno, se tendría que ir a vivir al Palacio de la Moncloa. ¿Lo primero que haría sería cambiar el colchón?”, le soltaba de repente provocando la risa del político. ‘’Yo, cuando asumí la presidencia de Galicia, me fui a la casa del presidente y la verdad es que no cambié el colchón en catorce años, debería ser bueno porque yo dormía fenomenal. Si el colchón está en buenas condiciones… Desde luego, cambiarlo no es mi prioridad. Ir a Moncloa sería un honor, porque es donde vive el presidente del Gobierno”, alegaba. Tras esta respuesta, la presentadora no dudó en tirar de refranero añadiéndole más humor todavía. ‘’Ya sabe usted el dicho de que ‘dos que duermen en el mismo colchón se vuelven de la misma opinión’”, le espetaba la de Usera."
}