{
    "url": "https://www.larazon.es/andalucia/20230206/l6d66lhhzjeybgovuxygs27flm.html",
    "title": "Espadas trata de erosionar el «efecto Moreno» en las elecciones locales",
    "content": "Espadas viene incidiendo en que se siente evaluado continuamente. La próxima cita es en mayo con las elecciones municipales y, aunque también viene insistiendo en que no son unas elecciones autonómicas ni generales, consciente del actual clima a favor del presidente andaluz, Juanma Moreno, el secretario general del PSOE-A trata de desgastar la imagen moderada del jefe del Ejecutivo andaluz. La última encuesta del Centra da al PP la victoria en las ocho capitales de Andalucía. Espadas recalca que «no vale la marca de Moreno» en las elecciones municipales. El líder socialista niega los argumentos en los que se basa el «efecto Juanma Moreno»: ni «moderado» ni «milagro andaluz». El PSOE-A, a lo largo de la toda la legislatura, viene haciendo hincapié en que, a pesar de la imagen centrada de Moreno, es de «derechas y muy de derechas», lo que en alguna respuesta parlamentaria del presidente le ha llevado irónicamente a la felicitación dado que «efectivamente» ha descubierto tras toda una vida de trayectoria que es «del PP». Los socialistas tratan también de limitar el cariz social del Gobierno de Moreno, a la postre, una de las banderas rescatadas por los populares, como la del andalucismo, durante estos cuatro años de mandato. Según el dirigente socialista, el presidente de la Junta captó en las últimas elecciones autonómicas el voto «por miedo» a la ultraderecha de Vox y la mayoría absoluta del PP en Andalucía se basa en «votos prestados» de personas que ahora están «enfadadas» por haber dado su confianza «a alguien que no hace todo lo que debería». El líder del PSOE andaluz ha calificado como «fraude» el último sondeo publicado por el Centro de Estudios Andaluces (Centra) asegurando que Juanma Moreno «manipula» la encuesta. «Vamos a pedir a Moreno y al consejero de Presidencia, Antonio Sanz, que expliquen en el Parlamento por qué gastan dinero público en hacer sus encuestas electorales para el PP», dijo Espadas, añadiendo que este sondeo es «una tomadura de pelo» porque «ningún sociólogo ni técnico explica los datos y los avala científicamente». Espadas exigió al Gobierno andaluz que los usuarios de residencias no paguen más por plazas y asuma el coste la Junta de Andalucía. El secretario general del PSOE de Andalucía recordó que Andalucía esta a la cabeza en el déficit de plazas residenciales para mayores de 65 años, 31.475 plazas según en estudio de la asociación de directores y gerentes."
}