{
    "url": "https://www.larazon.es/gente/tv/ana-rosa-quintana-confiesa-como-entero-cancelacion-salvame_20230512645e1bd3277db70001554efa.html",
    "title": "Ana Rosa Quintana confiesa cómo se enteró de la cancelación de \"Sálvame\"",
    "content": "La noticia de la cancelación de “Sálvame”, que se emitirá por última vez el próximo mes de junio, sigue dando mucho que hablar y despertando algunos interrogantes. Uno de ellos es cómo se enteraron de la decisión tomada por la cúpula de [[LINK:TAG|||tag|||633619b81e757a32c790c431|||Mediaset todos los implicados, desde el equipo del programa -que, por lo visto, desconocían la situación hasta que se publicó en “El Mundo”- hasta los sustitutos. [[LINK:TAG|||tag|||6336116eecd56e3616931872|||Ana Rosa Quintana será la encargada de presentar el programa que ocupará las tardes de [[LINK:TAG|||tag|||633613661e757a32c790b959|||Telecinco a partir de septiembre, tal y como ella misma confirmó en el matinal que ahora conduce. “Ha salido una información este viernes, la información es absolutamente cierta. Acaba de salir una comunicación de la cadena, confirmando que a partir de septiembre haré mudanza a las tardes”, señaló la periodista. Ahora, Ana Rosa Quintana ha vuelto a pronunciarse sobre el final de [[LINK:TAG|||tag|||633617e95c059a26e23f7e88|||“Sálvame”, y ha confesado cómo se enteró de la noticia. Se trata de una pieza clave de este rompecabezas, puesto que muchos sospechaban que la periodista, en calidad de sustituta, había sido informada incluso antes que los afectados por la cancelación del magacín. En su visita a la plaza de las Ventas en la tarde del 11 de mayo, donde fue testigo de la faena de Morante de la Puebla, Tomás Rufo y Emilio de Justo, la presentadora dejó claro que se sorprendió mucho por la noticia “porque me lo encontré en el periódico”, confirmando así que tampoco tenía conocimiento de la decisión tomada por sus jefes. Sobre su salto a las tardes de la cadena, Ana Rosa Quintana señala que “queda mucho tiempo, yo voy a seguir con mi programa. Tranquilidad, estamos hablando de algo de dentro de cuatro o cinco meses, pero la gente está muy nerviosa”. De momento, la periodista asegura que se tomará unas merecidas vacaciones de verano, totalmente necesarias para coger fuerzas de cara a su estreno en el horario vespertino."
}