{
    "url": "https://www.larazon.es/tecnologia/nuevo-android-responder-llamadas_202306086482033881ae4c00011cf0d1.html",
    "title": "Lo nuevo de Android TV: responder llamadas",
    "content": "Las actualizaciones de los sistemas operativos no solo garantizan una mayor seguridad ante posibles intentos de [[LINK:TAG|||tag|||633616c31e757a32c790bf15|||hacker o reducen la posibilidad de errores. También traen consigo nuevas prestaciones. Y en este caso, la versión beta de Android TV 14 traerá algunas opciones interesantes. Entre ellas la de responder llamadas directamente desde el televisor. Quien primero detectó esto fue el periodista estadounidense Mishaal Rahman, quien en su cuenta de Twitter explicaba que \"¡Parece que Android TV 14 se está preparando para permitirle recibir notificaciones de llamadas de aplicaciones compatibles mientras usa el televisor! Notificaciones de llamadas. Recibir llamadas en este dispositivo. Cuando está habilitado, puede recibir llamadas de aplicaciones compatibles en este dispositivo. Para ajustar las preferencias de notificaciones de llamadas para aplicaciones individuales, consulte la configuración en las aplicaciones respectivas. Las notificaciones de llamadas solo se muestran mientras está en su perfil de usuario personal en este televisor. Puedes ajustar esta configuración en otros perfiles, para recibir llamadas también cuando esos perfiles estén activos\". Si bien no se trata de nada novedoso, ya que podemos responder llamadas desde otros dispositivos que no sean el teléfono (tablets, relojes, y hasta ordenadores) sí resulta interesante esta nueva posibilidad. Obviamente todavía está en su versión Beta y no todos tendremos acceso a esta opción. Pero cuando llegue el momento tendremos que tener activado nuestro perfil en Google en el televisor para que esto funcione. Obviamente si hay muchos perfiles, solo recibiremos la llamada del que esté activado. Lo que no sabemos es si el contenido que estemos viendo reducirá su volumen, si se pausará, aunque sea una transmisión en directo... Hay muchas incógnitas y una de las principales es cómo se podrá desactivar, teniendo en cuenta que no siempre queremos estar disponible para todo el mundo. O si, y esto sería interesante, si seguirá funcionando si el móvil está sin batería o si será posible crear una lista de \"aceptados\" para que solo las llamadas de esos contactos interrumpan nuestro contenido."
}