{
    "url": "https://www.laopiniondemurcia.es/sucesos/2023/05/31/prision-exmilitar-crimen-tatiana-coinac-oviedo-88131329.html",
    "title": "Prisión provisional y sin fianza para el exmilitar detenido por el crimen de Tatiana Coinac en Oviedo",
    "content": "Prisión provisional y sin fianza. Eso es lo que ha decretado el titular del Juzgado de Instrucción número 3 de Oviedo para el exmilitar acusado del crimen de Teatinos, tal y como había solicitado la Fiscalía este miércoles. Al arrestado se le acusa de un homicidio con agresión sexual con penetración, sin perjuicio de que la calificación pueda modificarse a lo largo del procedimiento. El procesado, que será trasladado al centro penitenciario de Asturias, se acogió a su derecho a no declarar. El arrestado es A. F. D., un exmilitar de 35 años que fue detenido el pasado lunes en una localidad rural próxima a Pola de Lena. Se le acusa del asesinato \"con una violencia extrema\" de Tatiana Coinac el pasado 9 de marzo en Oviedo. La noticia de su detención fue toda una sorpresa sus vecinos. \"No nos lo podemos creer, parecía un buenón; de los que no mata una mosca\", afirman desde el entorno de A. F. D. \"Siempre estaba ofreciéndose para ayudar\", coinciden varios amigos. También para la familia. \"Están totalmente destrozados\", reconocen sus allegados, que afirman que su familia política todavía trata de asimilar el arresto por unos hechos, sobre los que se abogado les ha recomendado guardar silencio. \"Creen que podría tener una doble vida o una doble personalidad\", confiesa un amigo.   Este episodio supone un duro golpe más para una familia azotada por la tragedia. Al infarto sufrido en mitad de la pandemia por el patriarca se sumó el fallecimiento en pleno covid de una cuñada del sospechoso, de 43 años y madre de dos niños pequeños. \"Desde entonces la madre no ha levantado cabeza\", relatan en relación a un entorno familiar actualmente sumido en la desesperación total. \"Son una familia muy querida y apreciada, y por eso mucha gente les está ofreciendo apoyo ante este mal trago\", añaden."
}