{
    "url": "https://www.larazon.es/tecnologia/20220705/oubc44md7zhlxmer4hjszdqfpm.html",
    "title": "Samsung planea lanzar un Galaxy A con pantalla plegable en 2024",
    "content": "Tras un inicio algo accidentado en 2019, Samsung ha tomado la delantera en el naciente mercado de móviles con pantallas plegables. Actualmente ocupa el 90% de la cuota de mercado en este segmento que en 2021 vendió 10 millones de unidades y en 2022 se espera alcance los 15 y todos los teléfonos plegables actuales del fabricante son modelos de gama alta, con precios que parten desde los 1.200 euros en el caso del Galaxy Fold 3 y de los 800 en el del más pequeño Galaxy Flip 3. Según informa el medio coreano etnews.com, Samsung planea introducir un smartphone plegable más básico en la gama media con un precio por debajo del millón de wones o 740 euros. De acuerdo con el medio, la división de experiencia móvil de Samsung está centrando sus esfuerzos en alcanzar este objetivo para el año 2024. La estrategia es ampliar la gama de móviles de serie media de la compañía, Galaxy A, con versiones más económicas tanto del Galaxy Fold como del Galaxy Flip. Ambos son terminales plegables con la principal diferencia de su formato: mientras el Galaxy Fold 3 cuenta con una pantalla externa de 6,2 pulgadas y la interior, desplegada, alcanza los 7,6, el Galaxy Flip 3 presenta una pantalla externa de 1,9 pulgadas y la interior alcanza los 6,7 una vez abierta. En el camino hacia la gama media, estos terminales perderían algunas de sus funciones y características premium para hacer el coste más asequible. Presumiblemente, en aspectos como el tamaño de la pantalla y su resolución, el sistema de bisagra empleado, el procesador y extras como el S Pen del Fold o el diseño se verían afectados para que la gama media pudiera disponer de este formato. Pese a que la atención se la suele llevar los terminales de gama alta, las ventas de los Galaxy A son muy superiores a las de los Galaxy S de gama alta de la compañía. Para asentar el formato es necesario llevarlo a la mayoría de consumidores y Samsung parece tener un plan para ello. La intención es aumentar rápidamente la cuota de mercado de los teléfonos plegables con competitividad de precios, pero no son los únicos que quieren hacerse con la mayor parte del pastel. Motorola, Huawei, Microsoft y Oppo son algunas de las compañías que también están apostando por los móviles plegables y hace tiempo que se rumorea que Apple tiene un iPhone plegable en desarrollo."
}