{
    "url": "https://www.larazon.es/tecnologia/20220513/b6qudriay5hpnnaccpviwdirla.html",
    "title": "El Salvador y su apuesta por bitcoin lo puede llevar al borde de la bancarrota",
    "content": "Todo comenzó en septiembre del 2021 cuando El Salvador, de la mano de su presidente, Nayib Bukele, se convirtió en el primer país en aceptar bitcoins como moneda de curso legal. A los pocos meses el FMI advertía al país de los riesgos de seguir apostando por las criptomonedas y ahora se ven las primeras consecuencias: la apuesta de El Salvador lo puede llevar al borde de la bancarrota. Esta es la historia. En 2001, el país abandonó su propia moneda, el colón, a favor del dólar estadounidense. El objetivo era conseguir estabilidad financiera. La realidad es que muchos salvadoreños dependen del envío de dinero de familiares en el extranjero: al menos la mitad de los hogares del país, según un estudio del Banco Interamericano de Desarrollo, firmado por Lukas Keller y Rebecca Rouse. Desde entonces, El Salvador ha luchado para que la moneda aceptada les proporcionara estabilidad. Pero el dólar no lo consiguió y entonces llegó Bukele y apostó por el bitcoin. El presidente no solo compró miles de bitcoins (en total se cree que más de 2300), también creó una cartera digital para todo los salvadoreños (Chivo Wallet) en la que contaban con un bono de 30 dólares, desarrolló “bonos volcán” destinados a financiar la compra particular de bitcoins y, por último, propulsó el sueño de una Bitcoin City, una ciudad libre de impuestos, con su propia central geotérmica para minar bitcoins sin apenas coste energético… Pero ninguna de estas iniciativas tuvo mucho éxito. En total el presidente del país centroamericano habría comprado unos 2301 bitcoins gastando más de 100 millones de euros que la caída ahora han dejado en poco más de 60 millones. Las pérdidas representan un poco más de lo que El Salvador deberá abonar en la próxima cuota de su deuda externa, lo que ha llevado a muchos economistas y organismos, como el antes mencionado FMI, a temer un escenario de bancarrota. Pero para ello falta mucho: la próxima cuota deberá pagarse en 2032, el valor del bitcoin puede cambiar mucho hasta entonces y si bien Fitch Ratings (una agencia de evaluación de créditos estadounidense) ha bajado la calificación de la deuda de El Salvador a uno de los niveles más bajos, hablar de default como le ocurrió a Grecia en 2012 (su deuda era de 138.000 millones de dólares) es anticiparse mucho, tanto como creer que las bitcoins salvarán al país."
}