{
    "url": "https://www.laopiniondemurcia.es/ocio/gastronomia/2022/04/04/recetas-abuela-rollos-fritos-semana-santa-64633986.html",
    "title": "Recetas de la abuela: rollos fritos de Semana Santa",
    "content": "Semana Santa es sinónimo de tradición, procesiones y dulces. Son innumerables las opciones que aparecen en el recetario español con el azúcar como protagonista para disfrutar en esta época. Sin duda, las reinas indiscutibles con las torrijas, pero hay muchos postres que le disputan el protagonismo. Las monas de Pascua y el panquemado en la zona del Levante, el bollo en Avilés (Asturias), los buñuelos, los pestiños, los rubiols en Mallorca, los huesillos en Extremadura... En la lista también están las rosquillas o rollos fritos de Semana Santa. Aunque tienen su origen en Andalucía, lo cierto es que la receta está en posesión de los abuelos de casi cualquier hogar español. Como tantos de los dulces de la zona, sus raíces se encuentran en el imperio árabe. Aunque la manera tradicional de hacerlas es friendo la masa en abundante aceite, también existe la opción de hacerlas al horno para que pierdan un poco de su potencial calórico.   Si bien es verdad que cada maestrillo tiene su librillo, aquí dejamos los ingredientes y el paso a paso de la receta tradicional. Ingredientes 3 huevos, 250 gramos de azúcar + un bol pequeño para decorar, 250 mililitros de aceite de oliva + aceite de girasol para freír, 200 mililitros de leche, 650 gramos de harina, 12 gramos de levadura, Ralladura de un limón, Canela Elaboración Rallar el limón con cuidado de no llegar a la parte blanca., Mezclar en un bol los huevos, la leche, el azúcar, el aceite y la ralladura de limón. Añadir poco a poco el harina y la levadura., Una vez que no se pegue a las varillas, enharinar una superficie plana y trabajar con las manos. Si es necesario se puede incorporar más harina., Dejar reposar la masa durante una hora., Hacer la forma de rosco y reservar. Mientras, poner abundante aceite a calentar en una sartén., Una vez que esté bien caliente, freír aproximadamente un minuto y medio por cada lado, hasta que estén dorados., Retirar y colocar sobre una fuente con papel absorbente para que pierda el exceso de aceite., Antes de que se enfríen, rebozar en una mezcla de azúcar y canela."
}