{
    "url": "https://www.larazon.es/deportes/final-copa-compensara-huella-carbono-plantando-9000-arboles_2023050564553aec22859d00018112db.html",
    "title": "La final de Copa compensará su huella de carbono plantando 9.000 árboles",
    "content": "«La final de Copa es el primer partido en España en el que se va a neutralizar la cantidad de dióxido de carbono generada con la plantación de 9.000 árboles. Será un punto de partida gracias a una Federación que tiene ya la primera Ciudad Sostenible. Hay mucho por hacer», dice Luis Rubiales, el presidente de la Federación Española de Fútbol en el acto de presentación de la iniciativa, que se ha presentado en el estadio de La Cartuja. El mismo escenario en el que Real Madrid y Osasuna se disputarán el trofeo de campeón de España. El partido «servirá para visibilizar el compromiso de la Real Federación Española de Fútbol con la protección del planeta a través de sus políticas en favor del medio ambiente, convirtiendo a esta final en la “Copa del Rey Sostenible”», dice la Federación en su página web. Pero la entidad que preside Luis Rubiales no está sola en este viaje. La acompañan la Junta de Andalucía y la Fundación Plant for the Planet. Esta iniciativa servirá para medir la huella de carbono, pondrá en marcha medidas para mitigar el impacto medioambiental de este evento, como el reparto de bolsas de reciclaje a los asistentes; el compromiso con proveedores de materiales sostenibles, el reciclaje para una segunda vida de los materiales utilizados en el partido; o el fomento del transporte público para acceder al partido. La iniciativa se hace más fuerte porque la Federación también compensará la huella de carbono que dejó la final de la temporada pasada. El consejero de Turismo, Cultura y Deporte de la Junta de Andalucía, Arturo Bernal, ha destacado la importancia de la reutilización de los recursos. «Estamos ante un evento de una grandísima importancia en un estadio como La Cartuja de Sevilla que estaba destinado a ser un elemento deteriorado y sin valor y ahora podemos todos disfrutar en un gran acontecimiento como es la final de la Copa del Rey», dijo. Serán cerca de 9.000 árboles los que se plantarán para mitigar esta huella, compensando las 2.225 toneladas de CO2, que fueron emitidas el pasado año; es decir 4 árboles por cada toneladas de dióxido de carbono. «Es un punto de inflexión para que muchas personas en Andalucía y en el resto de España se sumen al reto de la reforestación», explica Jordi Juanós, director de Plan for the Planet. Entre las iniciativas destinadas a hacer de la final de Copa un evento aún más sostenible se han previsto autobuses lanzadera, con el objetivo de que los seguidores no tengan que usar vehículos particulares para acceder a las inmediaciones del estadio."
}