{
    "url": "https://www.larazon.es/internacional/corea-norte-lanza-misil-corto-alcance-mar-amarillo_202303096409dbe135808d0001c2e382.html",
    "title": "Corea del Norte lanza un misil de corto alcance en el Mar Amarillo",
    "content": "Corea del Norte lanzó hoy un misil balístico de corto alcance al mar Amarillo, según informó el Ejército surcoreano, que el próximo lunes iniciará unas maniobras militares a gran escala junto a Estados Unidos. El lanzamiento tuvo lugar sobre las 18.20 hora local de este jueves (9.20 GMT) desde la ciudad costera occidental de Nampo, según señaló en un comunicado el Estado Mayor Conjunto (JCS) del Sur, que por el momento no dio más detalles del lanzamiento. El Ejército surcoreano añadió que continúa vigilando la situación y que mantendrá \"una postura de plena preparación\" en estrecha cooperación con Estados Unidos. Seúl y Washington tienen previsto iniciar el próximo lunes sus ejercicios combinados de primavera Freedom Shield, unas maniobras que Pionyang considera como un ensayo de invasión de su territorio y ante los que amenazó el mes pasado con replicar con \"una respuesta sin precedentes\". Además, en los últimos días Corea del Sur y Estados Unidos llevaron a cabo otros ejercicios sobre el mar Amarillo (llamado mar del Oeste en las dos Coreas) en las que participaron un bombardero estratégico B-52 estadounidense y cazas surcoreanos F-15 y F16. Corea el Norte también amenazó el pasado martes con dar una \"respuesta abrumadora\" ante los últimos movimientos militares de los aliados. El Norte incluso advirtió a finales del mes pasado que, si EE. UU. sigue ejerciendo la llamada \"disuasión extendida\" y mantiene su plan de celebrar este mes grandes maniobras militares con Corea del Sur, el régimen podría considerar estas acciones como una \"declaración de guerra\". La llamada disuasión ampliada o extendida es un compromiso adquirido el pasado mayo por Washington con Seúl que consiste en el envío de activos estratégicos estadounidenses, como el bombardero B-1, a la península coreana en función de las acciones del régimen norteño. La península vive un nivel histórico de tensión después de un 2022 en el que Pionyang, que ha rechazado ofertas para retornar al diálogo, realizó un número récord de pruebas de armas y en el que los aliados volvieron a realizar grandes maniobras y a ejercitar esa disuasión ampliada."
}