{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a33859740/mila-ximenez-regreso-cancer/",
    "title": "Las ganas de vivir de Mila Ximénez protagonizan la portada de Diez Minutos",
    "content": "Mila Ximénez ha recargado pilas para su regreso a 'Sálvame' c0miendo con dos grandes amigos: Belén Rodríguez y Antonio Rossi.“No quiero vivir como una enferma” ha declarado la ex mujer de Manolo Santana.Mila Ximénez vuelve a sonreír y todo es gracias a haber vuelto a su puesto de trabajo. La colaboradora regresaba por fin el martes 1 de septiembre a su silla de colaboradora habitual en 'Sálvame' tras haber participado ya unos días antes en 'Sábado Deluxe' y haber aparecido por sorpresa en el plató para felicitar a su amigo Kiko Hernández.  Una 'vuelta al cole' más especial que nunca después de su ausencia desde hace cerca de dos meses para comenzar su lucha contra el cáncer de pulmón con metástasis que padece. El trabajo es para Mila su mejor arma, junto con el optimismo y su familia, para conseguir vencer la enfermedad y “llegar a la meta” como ella misma dice. La colaboradora con su sonrisa y sus ganas de seguir adelante protagoniza la última portada de Diez Minutos que ya tienes en el kiosco. En sus páginas, encontrarás toda la última hora sobre el esperado regreso de Mila Ximénez a su puesto habitual de colaboradora. Y es que la periodista estaba deseando regresar a la que considera su casa como ella misma confesaba hace unos días al irrumpir por sorpresa en el plató . “Tenía miedo y necesitaba volver a casa. Eso es todo”, reconocía en sus redes. Pero además de todos los datos sobre la vuelta de Mila y su estado de salud, también te encontrarás con dos parejas disfrutando de un día de playa. Por un lado, podrás ver cómo es el nuevo amor de Lara Álvarez y es que la presentadora asturiana parece haber empezado una nueva relación con Adrián Torres, un atractivo moreno sobre el que te contamos todo lo que sabemos. Los otros dos tortolitos que han paseado su amor a la orilla del mar en Cádiz son la actriz Ana Milán y su pareja Luis.Tampoco te pierdas a Irene Rosales en bikini, ni sus declaraciones sobre cómo está actualmente su economía familiar después de que su marido Kiko Rivera hiciera un polémico directo en Instagram hablando de su situación."
}