{
    "url": "https://www.larazon.es/castilla-y-leon/vodafone-adjudica-lote-principal-contrato-comunicaciones-junta-castilla-leon_202305316476fa2945377c0001687fb0.html",
    "title": "Vodafone se adjudica el lote principal del contrato de las comunicaciones de la Junta de Castilla y León",
    "content": "La Junta de Castilla y León ha hecho pública la adjudicación de uno de los lotes del contrato de provisión de servicios de telecomunicaciones a Vodafone España por un valor de 46,9 millones de euros para los próximos 4 años, con una posible prórroga de un año más. En concreto, la operadora líder europea se ha hecho con el mayor de los lotes del contrato, destinado a la provisión del servicio de comunicaciones unificadas, voz fija y movilidad, que supone cerca del 50% del total del contrato y con el que Vodafone pondrá a disposición de la administración castellano- leonesa 11.121 líneas móviles y más de 50.000 líneas fijas. Con la propuesta hecha por Vodafone, la Junta de Castilla y León conseguirá unos ahorros del 49,2 por ciento en el lote de Voz. Vodafone en Castilla y León dispone de una amplia infraestructura de red de fibra óptica tanto para clientes finales como redes que permiten conectar las diferentes ciudades de Castilla y León entre sí, y con el resto de la red de Vodafone, de forma que se pueden proporcionar las capacidades y bajas latencias que requerirán los nuevos servicios 5G, así como los servicios de fijo. Concretamente, la operadora cuenta con 31 tiendas y ha desplegado sus servicios de fibra y de televisión en 262 nuevos municipios de la Comunidad ubicados en zonas rurales este año. Así proporciona acceso a conectividad y redes de banda ancha fija a 1108 municipios en Castilla y León, siendo para 157 municipios la primera vez que disponen de acceso a fibra ultrarrápida. Por último, Vodafone conectará con 5G en la frecuencia de 700MHz a 235 municipios de Castilla y León de forma progresiva hasta final de año. El 66,5% de la población, es decir, 1,5 millones de castellanoleoneses, se podrá beneficiar de una mejor cobertura especialmente en interiores de edificios y gran disponibilidad de ancho de banda y de transmisión de datos, también en entornos rurales y pequeñas localidades. De los 235 municipios con red 5G, el 68,5 por ciento cuenta con menos de 1.000 habitantes. “Hemos hecho un gran esfuerzo tanto en la parte técnica como en la parte económica de la propuesta, apostando por la solidez de la solución presentada y por la calidad de los servicios de comunicaciones unificadas, fijas y móviles al precio más competitivo, que permitirá acelerar la recuperación de esta Comunidad y favorecer su transición digital”, ha señalado el director Territorial de Vodafone para Castilla y León, Francisco Vallejo."
}