{
    "url": "https://www.larazon.es/deportes/celtics-1500-fuerzan-sexto-partido-heat_2023052664703ecb910a1b0001dfa8c7.html",
    "title": "Los Celtics, contra el 150-0: fuerzan el sexto partido ante los Heat",
    "content": "Los Celtics siguen vivos. Se impusieron en el quinto partido de la final de la Conferencia Este (110-97) en una serie que todavía dominan los Heat (2-3) y que disputará su sexto encuentro en la madrugada del domingo en Miami. Nadie en la historia de la NBA, en los 150 casos anteriores, logró remontar una eliminatoria después de arrancar 3-0 y los Celtics siguen empeñados en ello. El equipo de Joe Mazzulla se ha acostumbrado a ofrecer su mejor versión en las situaciones límite. Y el mejor ejemplo es lo que está sucedido en los playoffs. En los cuatro partidos que ha disputado esta temporada en los que debía ganar para no irse de vacaciones lo ha terminado haciendo. El equipo sigue siendo demasiado irregular y la mejor prueba es su balance como local en los playoffs las dos últimas temporadas: 10 victorias y 11 derrotas. La clave de los Celtics está en su acierto exterior. Cuando están por encima del 40 por ciento, el balance es de 38 victorias y 2 derrotas. Si el porcentaje es inferior al 40, 29/31. Y anoche anotaron 16 en 39 intentos, un 41 por ciento. El perímetro de los Celtics fue superior al de los Heat sin necesidad de que Jayson Tatum se marcara uno de esos partidos imposibles. Hubo cuatro jugadores que estuvieron por encima de los 20 puntos y esa cuádruple amenaza fue demasiado para Miami. Derrick White fue el mejor de los suyos con 24 puntos (6/8 en triples) y una defensa perfecta sobre Jimmy Butler al que dejó en 14. Marcus Smart aportó 23 puntos, con cuatro triples, Jayson Tatum 21 puntos, con 8 rebotes y 11 asistencias y Jaylen Brown sumó con 21. Los Celtics, que en los dos primeros partidos de la serie en Boston habían desperdiciado ventajas superiores a la decena de puntos, no temblaron en el quinto. \"Tenemos que jugar mejor. Empezar los partidos mejor, con los titulares, hacerlo más difícil para ellos. Están con buen ritmo desde el comienzo. Los dos últimos partidos no son lo que somos. Simplemente sucedió así, pero esto es fácilmente corregible. Sólo hay que salir y jugar más duro desde el salto inicial\", aseguró Jimmy Butler."
}