{
    "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a37158868/ahora-olga-olga-moreno-vuelta-casa-situacion-familiar/",
    "title": "Olga Moreno explica la complicada situación de su familia tras su vuelta de 'Supervivientes'",
    "content": "Los mejores momentos del paso de Olga Moreno por 'Supervivientes 2021'Descubre todos los detalles de la historia de amor de Olga Moreno y Antonio David FloresOlga Moreno se ha pasado fuera de casa más de tres meses. Cien días en los que ha estado sometida a un completo aislamiento social. Mientras tanto, en España, los miembros de su familia se veían sometidos a una dura exposición mediática debido a la emisión de la controversial docu serie, 'Rocío, contar la verdad para seguir viva'. Sin embargo, esta noche, en el especial, 'Ahora, Olga' la mujer de Antonio David Flores tiene la oportunidad de dar la contrarréplica a Carrasco con su propia versión de los hechos. Para empezar su confesión personal ha querido comentar como es la situación en la que se ha encontrado su hogar tras volver de su aventura extrema. . \"Estoy muy nerviosa, no vengo a convencer a nadie y no vengo a hablar de Rocío Carrasco, vengo a hablar de lo que se ha dicho de mí. He visto a mi familia derrumbada, desde mi marido a los niños, pero soy una persona muy fuerte y voy a estar siempre a su lado\", declaraba visiblemente emocionada y al borde de las lágrimas la malagueña.Igualmente, la empresaria ha querido aclarar como es la relación que mantiene con sus hijastros. \"He hablado siempre desde el corazón. Yo lo único que he hecho es darle mucho amor a unos niños que no son míos y lo volvería a hacer\". Al mismo tiempo que aclara que ella está dispuesta a enterrar el hacha de guerra después de tantos años. \"A mí me hubiera gustado que su madre estuviera allí porque hubiera sido mucho más fácil\", y, también, deja abierta una puerta al perdón. \" No pierdo la esperanza de que abra los ojos y que sepa que sus hijos están ahí\". Una llamada de atención para la hija de 'La Más Grande'. Lo que sí ha dañado a Olga ha sido las declaraciones que ha podido ver y que han atacado a sus seres queridos, una situación que no está dispuesta a consentir que continúe un minuto más. \"No voy a consentir que se derrumben. Todo me parece muy surrealista porque es todo muy fuerte\", zanjaba firmemente la popular empresaria."
}