{
    "url": "https://www.larazon.es/tecnologia/elon-musk-reta-mark-zuckerberg-pelea-vegas-este-acepta_20230623649491169d4a830001608647.html",
    "title": "Elon Musk reta a Mark Zuckerberg a una pelea en Las Vegas y éste acepta",
    "content": "Es difícil saber si la cosa va en serio, pero las espadas están en alto. Una conversación en Twitter sobre el competidor que Meta prepara para la red social de Elon Musk, ha dado lugar a una pelea dentro de una jaula que tendrá lugar en Las Vegas y en la que se enfrentarán el CEO de Meta, Mark Zuckerberg, y el de dueño de Twitter. A menos que alguno termine por echarse para atrás. La conversación se inició a raíz de unos comentarios de Chris Cox, Director de producto de Meta, sobre Project 92, el nombre clave de la nueva red social, en los que señalaba que estuvo “escuchando a creadores y figuras públicas que están interesados en tener una plataforma que se gestione con sensatez”, en alusión a la polémicas que suelen rodear la gestión de Twitter desde que Musk la compró. El también CEO de Tesla y SpaceX se animó a participar en la conversación y tras un par de dardos dirigidos a Zuckerberg, aunque sin etiquetarlo, otro usuario le dijo “ve con cuidado. He oído que ahora hace jiujitsu”. A lo que el CEO de Tesla y SpaceX respondió: “Estoy listo para una pelea en una jaula si él lo está”. La cosa no habría ido más allá de un chascarrillo si Zuckerberg no hubiera aceptado el reto que, probablemente, Musk lanzó completamente en broma. En un escueto mensaje, a través de un Story en Instagram, respondió al multimillonario: “Envíame la ubicación”. El propietario de Twitter, también tiró para adelante y propuso “Vegas Octagon”. Mark Zuckerberg no ha comentado nada más, pero el medio The Verge se puso en contacto con un portavoz de Meta al que preguntó sobre este beef entre multimillonarios. “La story habla por sí misma”, respondió. Si finalmente ambos cumplen su palabra, es obvio a favor de quien estarían las apuestas. Mark Zuckerberg tiene 39 años, mide 1,88 y es un deportista habitual que participa en torneos de jiujitsu y practica artes marciales mixtas. Elon Musk tiene 51 años, mide 1,72 y es obvio que no frecuenta los gimnasios, aunque él ha comentado que en su juventud se vio envuelto en “peleas callejeras duras”. Musk, que ya ha recibido bastantes comentarios indicándole la necesidad de ponerse en forma para el combate, se ha defendido afirmando que cuenta con “este gran movimiento que yo llamo ‘La Morsa’ en el que me tumbo encima de mi oponente y no hago nada más”. Probablemente este combate no se concrete jamás, pero hay que reconocerle a Musk sentido del humor."
}