{
    "url": "https://www.elmundo.es/deportes/ciclismo/2023/03/08/640893dde4d4d8df5b8b459d.html?intcmp=MNOT23801&s_kw=3",
    "title": "Pogacar humilla a Vingegaard: en dos kilómetros de subida le aventaja en 44 segundos",
    "content": "Asoman las rampas y las pulsaciones se disparan. Tadej Pogacar, con un impulso incontrolable, salta como un resorte para vencer en el primer gran asalto de montaña a su enemigo más cualificado. Victoria y liderato del esloveno en la cuarta jornada de la París-Niza, cita en la que derrotó al danés Jonas Vingegaard en dos kilómetros tremendos, en el tramo final al ascenso al puerto de Loge des Gardes. Espléndido duelo entre los dos fenómenos del ciclismo moderno. En el mini Tour de invierno, Pogacar y Vingegaard se marcaron estrechamente en las carreteras mojadas de los valles cercanos al Macizo Central. Terreno de emboscadas en una jornada que arrancó con una escapada en la que se metieron Calmejane, Ballerstedt, Gregaard, Skaarseth, Eenkhoorn, Warbasse y Houle, cazados a 15 kilómetros de meta, en el sprint bonificado, en el que Pogacar sumó dos segundos antes de llegar a las faldas de Loge des Gardes (6,7 kilómetros de longitud, al 7% de desnivel medio). El esloveno, desde que comenzó la ronda francesa el pasado domingo, ha ido acumulando tiempo en esos sprints porque sospecha que la carrera se resolverá por un margen diminuto. Acudió a la salida de este miércoles con 11 segundos de desventaja respecto al jefe de filas del Jumbo (ganador en la novedosa crono por equipos del martes). Vingegaard entendió que la mejor defensa es una ataque y a falta de cuatro kilómetros para la meta retó a Pogacar con un acelerón que rompió el pelotón. El esloveno aguantó la ofensiva sin excesivas dificultades. Se colocó a la espalda del danés y esperó al grupo de los mejores. El marcaje entre ambos fue aprovechado por el francés David Gaudu para saltar en busca de la victoria de etapa. El arreón del francés espoleó a Pogacar y a falta de dos kilómetros aceleró para desprenderse de Vingegaard, que durante 500 metros se empleó a fondo para no quedar descolgado, pero su capacidad de sufrimiento llegó al límite cuando Pogacar contactó con Gaudu. Francés y esloveno volaron hacia la meta ante la desesperación de Vingeggard. En dos kilómetros cedió 44 segundos Pogacar, que nunca regala nada a sus adversarios, no se conformó con obtener el liderato de la carrera, sino que impuso esa insuperable y característica velocidad en subida para anotarse la victoria de etapa. Doble premio en el primer gran asalto de la temporada con su adversario más notable. Sexto triunfo de Pogacar en una temporada pletórica, antes había sumado la Clásica de Jaén y tres etapas y general en la Vuelta a Andalucía. Casi nada."
}