{
    "url": "https://www.larazon.es/deportes/futbol/juez-imputa-hijo-negreira-cobros-millonarios-barcelona_202306026479e23421debe0001982171.html",
    "title": "El juez imputa al hijo de Negreira por los cobros millonarios del FC Barcelona",
    "content": "El Juzgado de Instrucción número uno de Barcelona ha acordado la citación como investigado de Javier Enríquez, hijo del ex vicepresidente del Comité Técnico de Árbitros, José María Enríquez Negreira. Ha adoptado esta decisión a petición de LaLiga, que había pedido que pasara a ser investigado en la causa a pesar de que la Fiscalía había decidido dejarlo fuera de las pesquisas y citarlo como testigo. Según la Fiscalía, Rosell y Bartomeu alcanzaron presuntamente “un acuerdo verbal y confidencial” con Negreira, por entonces vicepresidente del CTA, para que a cambio de dinero realizara actuaciones para favorecer” al Barça. Sin embargo, LaLiga considera que para esta finalidad el exárbitro contó con la “cooperación activa y necesaria” de su hijo Javier en un posible delito continuado de corrupción entre particulares por lo que solicitó su imputación. El hijo de Enríquez Negreira había realizado varios informes y fue llamado a declarar por los pagos realizados por el club blaugrana aportando el trabajo realizado a través de la empresa de su padre. En la declaración se desvinculó de los trabajos de su padre, pero la Juez considera que está dentro del entramado empresarial por el que su padre recibió un total de siete millones de euros durante 20 años. Javier Enríquez trabajó también en la Federación Española realizando cursos de coaching y en diversas funciones relacionadas con la selección y el Comité Técnico de Árbitros. Javier Negreira forma parte de la investigación al aparecer su nombre, junto a la de su padre, en varias empresas como 'DASNIL 95' que recibió cobros millonarios por parte del FC Barcelona por supuestos informes sobre los colegiados que arbitraban al club. La investigación de la UEFALa imputación llega un día después de que saliera a la luz que los inspectores de la UEFA se inclinan por sancionar un año sin Champions al FC Barcelona. La resolución se conocerá este mes de junio, después de que el organismo europeo termine una investigación que están haciendo los dos inspectores nombrados: Jean Samuel Leuba y Mirjam Koller Trunz. El diario “ABC” adelantó ayer que el informe apunta fuerte y apuesta por sancionar al Barcelona sin disputar competiciones europeas. Según esta información, concluyen que el club “ha violado el marco legal del organismo europeo” y citan como especialmente duro lo que dice Mirjam Koller Trunz, que habla de indicios de un intento de influir en las decisiones de los árbitros y en los resultados."
}