{
    "url": "https://www.elmundo.es/madrid/2022/02/15/620a9f27fdddffd77b8b45c7.html",
    "title": "Estreno de un sistema robotizado único en España para intervenciones cardiológicas",
    "content": "La sexta ola del coronavirus termina y el horizonte que deja a su paso es \"totalmente distinto\" a los anteriores. Son las conclusiones que el consejero de Sanidad, Enrique Ruiz Escudero, subrayó ayer en el acto de presentación de un sistema único de cardiología en España, implantado en el hospital Gregorio Marañón. \"No hemos tenido en ninguna de las seis olas un descenso tan pronunciado y tan mantenido como el que estamos teniendo ahora\", explicó. Según datos de la Comunidad, la incidencia acumulada a 14 días es de 879 casos por cada 100.000 habitantes, lo que implica una caída de 275 puntos en una semana y de 1.500 puntos en un mes. Además, tal y como señaló el consejero, los niveles entre los madrileños de inmunización gracias a la vacuna y de contagio por Covid durante el último mes y medio plantean un escenario inédito en caso de una séptima ola. No obstante, la noticia a destacar durante la visita de Ruiz Escudero al Gregorio Marañón fue la de la incorporación de una tecnología robotizada destinada a intervenciones quirúrgicas, sin necesidad de cirugía. La técnica pionera permite intervenir angioplastias y colocar implantes en las arterias coronarias a través de catéteres, y con una mayor precisión y seguridad tanto para los pacientes como para los sanitarios. A diferencia del clásico procedimiento manual, la robotización permite que los movimientos del profesional sean más controlados y eficaces, pues incorpora también imágenes radiológicas en movimiento de alta resolución. Igualmente, el servicio médico y de enfermería reducen su exposición a la radiación, al no necesitar vestir en su mayoría los trajes plomados requeridos. \"Mientras el médico maneja los mandos del robot desde fuera de la sala de angiografía, las enfermeras comprueban el correcto manejo a través de los sensores\", detalló el consejero de Sanidad. Desde el estreno el pasado junio de Corindus, ya se han efectuado 65 intervenciones \"con excelentes resultados clínicos y con muy buena evolución\". Además, el equipo de enfermería ha elaborado, tras su experiencia, el primer manual en español para el adecuado montaje y uso."
}