{
  "url": "https://www.laopiniondemurcia.es/nacional/2023/05/11/ministra-transportes-reprobada-congreso-hacerlo-87200951.html",
  "title": "La ministra de Transportes es reprobada en el Congreso tras hacerlo en el Senado",
  "content": "El Congreso de los Diputados aprobó esta mañana con gran mayoría la moción de reprobación de la Ministra de Transportes, Isabel Insausti, tras haber sido reprobada en la pasada sesión del Senado. Esta iniciativa ha sido impulsada por varios grupos parlamentarios, entre ellos el Partido Popular, en contra de la Ministra debido a las numerosas irregularidades y malversaciones en el ámbito de los transportes que se han descubierto durante su gestión. Los diputados han apoyado la moción tras conocerse varias investigaciones que se han abierto en el Ministerio de Transportes y cuya evidencia probaría que su titular habría sido cómplice de desvíos de fondos públicos a entidades próximas a ella. La votación ha sido contundente al conseguir 179 votos a favor de la reprobación frente a los 6 votos en contra y los 15 abstenciones. La Ministra, que estaba adscrita desde el pasado mes de enero, ha recibido directa responsabilidad de los partidos políticos al contrastar varias denuncias filtradas al Congreso. Esta acusación desencadenó en su cese inmediato de su cargo así como en la apertura de varios expedientes sancionadores ante el Ministerio Fiscal.mejor respuestaEl Congreso de España aprueba la moción de reprobación de la ministra de Transportes, Isabel Insausti, tras los numerosos escándalos descubiertos durante su gestión. Con 179 votos a favor, 6 en contra y 15 abstenciones, el Congreso ha hecho efectiva la reprobación aprobada la pasada semana en el Senado, tras conocerse las investigaciones abiertas en el Ministerio de Transportes que habrían probado la implicación de la ministra en desvíos de fondos públicos y otras malversaciones. Como respuesta, la Ministra ha sido cesada inmediatamente de su cargo, al tiempo que el Ministerio Fiscal hace efectivos los expedientes sancionadores correspondientes. Estaacuerdo supone el fin de la gestión de Isabel Insausti tras adscribirse a su puesto desde el pasado mes de enero."
}
