{
  "url": "https://www.laopiniondemurcia.es/economia/declaracion-renta/como-hacer-declaracion-renta-primera-vez-51932079.html",
  "title": "Cómo hacer la declaración de la renta paso a paso",
  "content": "Con la llegada de la primavera llega también el temido momento de la declaración de la renta. Muchos suelen experimentar cierta ansiedad a la hora de completar estos trámites y, aunque pueden resultar complejos, hacer la declaración de la renta paso a paso no es para tanto. Para simplificar el proceso, aquí te explicamos cinco sencillos pasos que debes seguir: 1. Prepara toda la documentación necesaria. Antes de ponerte manos a la obra, debes reunir toda la documentación requerida en relación a tu renta, tanto los datos personales como los de los ingresos. Esta documentación puede variar en función de si es tu primer año declarando la renta o si ya la llevas presentando de forma periódica.2. Empieza la declaración. Como son los primeros añosdeclarando la renta,el primer paso a efectuar será rellenar el formulario del programa PADRE, que es el programa oficial de la Agencia Tributaria para preparar la declaración.3. Completa los datos de tu declaración. En esta etapa, debes quién eres (DNI, domicilio, nacionalidad, etc.) y si has realizado actividades económicas u obtenido rendimientos del trabajo, del capital o de alguna otra fuente de renta.4. Calcula la base de tu declaración. Lo siguiente que debes hacer es calcular la base de tu declaración para así determinar el impuesto a declarar. Para ello, debes anotar todos los ingresos y gastos.5. Presenta tu declaración. Finalmente, toca la hora de presentar la declaración. Para ello, tendrás que subir la documentación necesaria a la plataforma de la Agencia Tributaria. Una vez hecho esto, sólo te quedará esperar a ser notificado acerca de la aceptación de la declaración y al cobro de los eventuales reembolsos. Si seguimos estos pasos con cuidado, no tendremos problemas a la hora de preparar nuestra declaración de la renta. ¡No hay de qué preocuparse!"
}
