{
  "url": "https://www.laopiniondemurcia.es/deportes/2023/05/22/garbajosa-pide-federacion-espanola-mantener-87718530.html",
  "title": "Garbajosa pide a la Federación Española mantener la \"ambición\" tras su llegada a FIBA Europa",
  "content": "La Federación Española de Baloncesto (FEB) acaba de anunciar el nombramiento de Jorge Garbajosa como nuevo presidente de FIBA Europa, un cargo que asume con la vocación de llevar el baloncesto cada vez más lejos. Una vez asumido el cargo, Garbajosa ha hecho un llamamiento a la FEB para que mantenga su \"ambición\" y siga trabajando para mejorar el deporte en todos los niveles. En su primera comparecencia pública tras ser elegido, Garbajosa ha destacado la necesidad de que la FEB siga manteniendo la línea emprendida hasta ahora y siga apoyando el crecimiento del baloncesto en todas sus áreas. “Nuestra FEB es una de las principales potencias mundiales y espero que continúen trabajando para mantener esa posición con la misma ambición e ilusión que siempre han mostrado”, dijo Garbajosa. Además, Garbajosa es consciente de la situación actual del baloncesto europeo y ha instado a todas las federaciones europeas a trabajar juntas para aumentar el nivel de competitividad, tanto a nivel nacional como a nivel internacional. \"Debemos aprovechar al máximo todas las ventajas que ofrece el baloncesto europeo y trabajar de forma conjunta para aumentar su popularidad y mejorar su nivel competitivo\", dijo Garbajosa. Jorge Garbajosa es uno de los nombres más reconocidos en el panorama baloncestístico nacional e internacional, y ahora se enfrenta a una nueva etapa en la que será un gran aliado para impulsar el baloncesto europeo. En este sentido, el presidente de la FEB, José Luis Sáez, ha manifestado su respaldo al encargado de presidir el organismo europeo de baloncesto y ha asegurado que “todas las federaciones estamos muy satisfechas de que uno de los nuestros tenga la fuerza necesaria para llevar a FIBA Europa al siguiente nivel”."
}
