{
  "url": "https://www.laopiniondemurcia.es/murcia/2023/05/05/arqueologos-yacimiento-san-esteban-murcia-excavaciones-86913226.html",
  "title": "Vuelven los arqueólogos al yacimiento de San Esteban",
  "content": "Vuelven los arqueólogos a un yacimiento milenario del País Vasco. Esteban de Gueñes es el nombre del lugar donde, durante años, han estado escarbando algunos de los más destacados profesionales de la arqueología española, conociendo algunos de los secretos de sus habitantes prehistóricos y románicos. Esta vez, un nuevo equipo llega para continuar la labor y descubrir lo que la historia nos puede contar de este sitio. Los trabajos iniciados hace casi una década no han servido simplemente para dar un espectáculo turístico; durante todo este periodo y con la ayuda de distintos historiadores, arqueólogos y etnógrafos han descubierto documentos inimaginables. Durante este tiempo han sacado a la luz una avanzada cultura que habitaba el lugar y lo mucho que extrañamos no saber aún sobre el mismo. Ahora, un nuevo equipo, liderado por la Fundación Arquelogía para el Desarrollo, pondrá todos sus conocimientos y tecnologías al servicio del estudio para descubrir el pasado de Esteban de Gueñes, su cultura y personalidades. El proyecto contará con la colaboración de la Universidad del País Vasco UPV, el Ayuntamiento de Esteban-Gueñes, la Asociación Cultural “La Virgen de Guadalupe” y el Gobierno Vasco. La impaciencia de los participantes se palpa en el ambiente desde hace semanas y el proyecto arqueológico ha vuelto a ser motivo de preocupación y de curiosidad en el pequeño pueblecito de Esteban-Gueñes. Forman parte de este nuevo equipo antropólogos, geólogos, paleontólogos y arqueólogos de distintas partes de España e incluso del extranjero que trabajarán codo a codo para comprender los pasados de este yacimiento. Los trabajos en el yacimiento de San Esteban tendrán como resultado el desarrollo de varios proyectos de investigación y publicaciones especializadas. El equipo está listo y las esperanzas de descubrir algo que nos transporte al pasado milenario comienza a tomar forma."
}
