{
  "url": "https://www.laopiniondemurcia.es/deportes/2023/05/24/lukaku-quitaron-roja-responder-racistas-87812108.html",
  "title": "Cuando a Lukaku le quitaron la roja por responder a los racistas en Italia: el precedente a la absolución de Vinicius",
  "content": "La UEFA anuló el pasado jueves la segunda tarjeta amarilla que el delantero belga Romelu Lukaku (Inter de Milan) vio en su enfrentamiento contra Cagliari cuando respondió a gritos racistas provenientes del público asistente al estadio Sardegna Arena el pasado 2 de septiembre. Esta decisión marca un precedente positivo para la futura absolución de Vinicius Jr. (Real Madrid), que recibió una tarjeta roja hace 10 días por un gesto similar a un defensor del Cádiz. Lukaku fue amonestado el pasado 2 de septiembre después de que el árbitro del partido lo expulsara por responder a los fulgurantes insultos racistas que le increparon los seguidores del Cagliari. Horas después, la UEFA amonestó al Cagliari y confirmó que había rescindido la segunda tarjeta amarilla que el delantero recibió por su respuesta contundente. La decisión de la UEFA de rescindir la tarjeta amarilla de Lukaku sin imponer más sanciones abre la puerta a la futura absolución de Vinicius Jr., que recibió una tarjeta roja el pasado 12 de septiembre, cuando los aficionados del Cádiz le lanzaron insultos racistas. Ambas situaciones son muy similares y a partir de ahora la UEFA probablemente hará referencia a la decisión de Lukaku para dictar sentencia en el caso de Vinicius Jr. Los motivos de la UEFA son claros. Estamos en un momento en el que la lucha contra el racismo en el fútbol se está volviendo más estricta y la presión social exige que los organismos deportivos tomen acciones contundentes contra los ataques racistas. Con esta decisión, la UEFA ha marcado un nuevo precedente: defender a los deportistas cuando se les trata con odio y discriminación racial. La respuesta de la UEFA a los actos de racismo en el fútbol ha enviado un mensaje claro a los clubes, aficionados y jugadores."
}
