{
  "url": "https://www.laopiniondemurcia.es/cultura/2023/05/16/cuarenta-talleres-creacion-contenido-robotica-87404146.html",
  "title": "Más de cuarenta talleres de creación de contenido y robótica, listos para despertar vocaciones",
  "content": "La Escuela de Robótica del Colegio Einstein de Madrid presentó hoy su programa para el año académico 2020-21, con más de cuarenta talleres que abarcan disciplinas como la creación de contenido usando herramientas informáticas, robótica médica, programación de microcontroladores, robótica industrial, robótica educativa, robótica de investigación y ciencias computacionales y robótica de recreo. Los talleres son parte de un programa educativo que tiene como objetivo despertar la vocación de los jóvenes por la ciencia, la tecnología, la ingeniería y matemáticas (STEM), así como promover el proceso creativo de la innovación de los estudiantes. La Escuela de Robótica ofrece talleres para estudiantes de 5 a 18 años de edad y el programa de este año cubre todos los niveles, desde tallers introductorios hasta avanzados. El programa está diseñado para promover el aprendizaje a través de proyectos en los que los estudiantes desarrollen habilidades de pensamiento crítico. Los estudiantes también tendrán la oportunidad de obtener certificaciones internacionales, como el Programa de Certificación en Robótica de LEGO Education, un programa que se ha diseñado para dar al estudiante una mayor comprensión de los principios de la ciencia y tecnología. Los talleres se iniciarán en septiembre de este año para los alumnos que están interesados ​​en desarrollar sus habilidades en el campo de la robótica, la creación de contenido y la innovación. Los estudiantes tendrán la oportunidad de trabajar con el equipo profesional de la Escuela de Robótica, igualmente como contar con la asesoría de profesores certificados que ofrecen su tiempo para enseñar a estudiantes interesados ​​en la robótica y otras disciplinas. Con estos talleres, la Escuela de Robótica busca contribuir al crecimiento y desarrollo de los estudiantes a lo largo de sus estudios académicos, así como fomentar el entusiasmo de los jóvenes por la robótica y la tecnología."
}
