{
  "url": "https://www.laopiniondemurcia.es/comunidad/2023/06/03/senalan-agricultura-intensiva-causa-aumento-88236541.html",
  "title": "Señalan a la agricultura intensiva como causa del aumento de alergias alimentarias",
  "content": "Un estudio recientemente publicado sugiere que el uso de la agricultura intensiva podría estar detrás del aumento en el número de casos de alergias alimentarias en todo el mundo. Los investigadores de la Universidad de Bristol han estado examinando el efecto de la agricultura intensiva en la probabilidad de que una persona desarrolle una alergia alimentaria a partir de 2012. El estudio se centró en siete alimentos que son especialmente propensos a causar alergias alimentarias: huevos, almendras, maní, soja, lácteos, camarones y mariscos. Los investigadores encontraron que, a pesar de que los métodos de producción intensiva de estos alimentos disminuyeron el riesgo de contaminación cruzada, aumentó la probabilidad de que una persona desarrolle una alergia alimentaria. Los investigadores señalaron que esto se debe a la forma en que los alimentos que son producidos con agricultura intensiva a nivel industrial se procesan de una manera diferente que los alimentos producidos con agricultura extensiva, lo que hace que los alimentos producidos a nivel industrial sean a menudo más difíciles de digerir para el cuerpo humano. Además, los alimentos producidos con agricultura intensiva también suelen contener altos niveles de pesticidas y otros productos químicos. Estos productos químicos asociados con la agricultura intensiva también han demostrado resultar en un mayor riesgo de desarrollar una alergia alimentaria. Los investigadores concluyeron con recomendaciones para reducir el riesgo de alergias alimentarias. Estas incluyen reducir la cantidad de productos químicos utilizados en la agricultura, mejorar los procesos de producción para aumentar la digestibilidad de los alimentos y promover los métodos de agricultura extensiva para minimizar el riesgo de alergias alimentarias."
}
