{
  "url": "https://www.laopiniondemurcia.es/economia/2023/05/25/cerveceros-artesanos-contestan-datos-hablan-87862138.html",
  "title": "Los cerveceros artesanos contestan a los datos que hablan de auge del sector: “El momento es de crisis profunda”",
  "content": "Los cerveceros artesanos de toda España se unen para esgrimir los datos económicos que contrastan con la realidad a la que están enfrentados: \"estamos ante una crisis profunda\", resumen. Los últimos datos macroeconómicos dejan ver un auge del sector de la cerveza artesana en España: de 2014 a 2019 el número de cerveceros aumentó un 34,2%, pasando de 400 a 537 titulares de licencias. No obstante, los cerveceros artesanos aseguran que \"no somos una isla aislada del resto de sectores y sufreremos las consecuencias de la misma crisis ocasionada por la pandemia de la COVID-19\".Un informe presentado por la Asociación Española de Cerveceros Artesanos (AECA) explica las dificultades que afrontan muchos de sus miembros, afectados según su tamaño, localización geográfica y rentabilidad de su negocio. Muchos de ellos ven con preocupación el cierre de bares y establecimientos, su principal canal de distribución habitual, a causa de las restricciones impuestas por el Gobierno de España. Cristina Ávila, presidente de la Asociación Española de Cerveceros Artesanos, recalca: \"Es verdad que hay un auge del sector, pero el momento es de crisis profunda y hay que tener en cuenta que cerrar una fábrica de producción de cerveza es extremadamente caro. Algunos de nuestros socios han descubierto las ventajas de cerrar su líneas de producción y así poder salvar el capital dado que la inversión es mucho mayor que los beneficios\".Estas dificultades generadas durante la crisis sanitaria sufren todavía una mayor presión a nivel estatal, donde el Retail, Canales Restaurantes, y Festivales y Eventos, entre otros, son los segmentos más afectados por la interrupción de sus actividades. Para superar esta crisis, la AECA pide al Gobierno que incentive la producción a pequeña escala y favorezca la distribución local de las cervezas, priorizando al consumidor local frente a la exportación para mejorar su situación."
}
