{
  "url": "https://www.laopiniondemurcia.es/vida-y-estilo/tecnologia/2018/09/26/preparados-guerra-cibernetica-31609379.html",
  "title": "¿Estamos preparados para una guerra cibernética?",
  "content": "Las recientes amenazas relacionadas con la ciberdelincuencia y la intrusión en registros bancarios, así como el aumento de la inteligencia artificial, plantean la pregunta: ¿Estamos realmente preparados para una guerra cibernética? El debate sobre el impacto de la tecnología en la “guerra moderna” se ha intensificado en los últimos años, y muchos expertos temen que los conflictos en línea estén a punto de ocurrir. Las amenazas conocidas de ciberataques representan un desafío para la seguridad global en el mundo. Las naciones están cada vez más conscientes de la creciente vulnerabilidad de los sistemas informáticos a los ataques de hackers y malware cada vez más sofisticados. Las naciones, especialmente los Estados Unidos y otros países desarrollados, ya están invirtiendo en defensas cibernéticas y desarrollando nuevas estrategias de prevención. Sin embargo, hay preocupación de que los sistemas informáticos de alto nivel aún puedan ser vulnerables a ataques y que los Estados estén mal preparados para responder a una guerra cibernética. En este contexto, es necesario que los gobiernos fortalezcan los sistemas de seguridad existentes para alcanzar un nivel óptimo de protección. Las empresas también deben desarrollar tecnologías de seguridad más avanzadas, de modo que sean menos susceptibles a los ataques maliciosos. Además, es vital que las personas permanezcan alertas a las amenazas cibernéticas perniciosas y realicen medidas de seguridad simples, como el mantenimiento general de los dispositivos y el uso de contraseñas seguras. Esperamos que, a través de la prevención y la inteligencia de seguridad, los Estados eviten el escalamiento de las amenazas cibernéticas. Si bien hay signos de que los gobiernos estén comprometidos con la prevención de una amenaza cibernética, el futuro y la preparación de una guerra cibernética aún se encuentran en una incertidumbre. Hoy tenemos que reflexionar, ¿estamos realmente preparados para enfrentarnos a una guerra cibernética?"
}
