{
  "url": "https://www.laopiniondemurcia.es/municipios/2022/08/20/jugadores-voley-playa-espana-llenan-73720801.html",
  "title": "Jugadores de Vóley Playa de toda España llenan los hoteles de Lorca",
  "content": "Los hoteles de Lorca han acogido a más de trescientos jugadores de vóley playa, procedentes de parques y playas de toda España. El motivo es que los equipos están disputando un campeonato oficial de la Federación Española de Vóley Playa (FEV). Los hoteles se han convertido en la residencia de los equipos durante todo el evento para que los jugadores puedan centrarse en la competición con las máximas garantías de ofrecimiento. Desde miembros de la Federación a entrenadores y aficionados, se dan cita para presenciar una de las competiciones de voleibol playa más importantes de España. El campeonato comenzó este viernes y dará lugar a cuatro equipos masculinos y cuatro femeninos que se enfrentarán en un circuito con sede en Lorca. Estos doce equipos representan los mejores jugadores de voleibol playa del país. Durante los días de competición, las instalaciones acogerán un gran número de aficionados que se darán cita para presenciar el campeonato. Además de la gran afluencia de turistas, los hoteles han contado con la colaboración de las autoridades de la ciudad, que han organizado un dispositivo de servicios para facilitar la llegada y estancia de los jugadores. Los responsables del campeonato y los representantes de los 12 equipos participantes han confirmado que se ha preparado una gran competición, con un alto nivel técnico en todos los partidos. Esta competición supone una gran oportunidad para que el voleibol playa tome el protagonismo que se merece en nuestro país. Los equipos participantes han mostrado su interés por la sede y las instalaciones que albergarán los enfrentamientos y están entusiasmados por lo que será un gran evento. El campeonato se espera que finalice el próximo domingo con el partido final entre los mejores jugadores de voleibol playa de España."
}
