{
  "url": "https://www.laopiniondemurcia.es/ocio/tv/2023/05/01/first-dates-lleva-restaurante-doble-86736174.html",
  "title": "First dates' lleva a su restaurante al \"doble\" de George Michael: \"Igual de joven se parecía\"",
  "content": "La popular serie de citas española ‘First Dates’ acaba de sorprender a sus seguidores al contar con un invitado especial. El restaurante The One, donde se graban los programas de la cadena Cuatro con innumerables recuerdos de anteriores cenas, tendrá la presencia del doble de George Michael. El elegido, de nombre Tom Roeloff, llega para recrear los mejores momentos del artista británico entre sus cenas. Tom Roeloff no solo posee una gran similitud física con el ‘príncipe de la música pop’, si no que posee una destreza vocal para imitar voces aproximándose muy cerca a la calidad del músico. Esto sin duda será una de las principales atracciones para los espectadores, que encontrarán momentos inolvidables al oír sus canciones. “Estoy realmente emocionado de formar parte de esta experiencia. Tenía muchas ganas de pisar estos territorios, donde aún resuenan las canciones más míticas de George Michael. Como doble de él, me he preparado al dedillo cada una de sus mejores conocidas canciones y estaría encantado de interpretarlas para los comensales” comentó Tom. Los invitados del show se sentirán abrumados ante tal regalo. Entre ellos se encontrarán las mejores actuaciones de los incondicionales del artista británico, que no escatimaron en elogios para el trabajo de este doble. “Es increíble como ha dramatizado la voz de George Michael. Me ha emocionado de verdad. Me ha parecido tan real que por un momento me he creído que de verdad estuviera entre nosotros”, admite uno de los invitados. Tom Roeloff no solo comparte la misma voz que el músico, sino que, a pesar de tener la misma edad, parece más joven. Esto se debe a su gran condición física que cuida con gran esmero para intentar dar una impresión impecable a los invitados. “Esta ha sido una de las mejores experiencias que he vivido. Enseguida me pareció que era George Michael, estaba muy contenta. Igual de joven se parecía y creo que esto me emocionó aún más” declaró entre sonrisas una de las invitadas. Finalmente, una noche llena de éxitos repercutirá en los convidados. El pasado de George Michael se pondrá de manifiesto para deleite de los espectadores. Una cita única que no hay que dejar escapar."
}
