{
  "url": "https://www.laopiniondemurcia.es/sucesos/2023/02/20/supremo-deniega-acumulacion-penas-narcotrafico-83302139.html",
  "title": "El Supremo deniega la acumulación de penas por narcotráfico y blanqueo solicitada por Sito Miñanco",
  "content": "El Tribunal Supremo ha anulado la decisión que acumulaba sus penas por narcotráfico y blanqueo de dinero de Sito Miñanco al considerar que no existía razón para hacerlo. La decisión se ha tomado en una sentencia de casación el pasado 3 de mayo para corregir la acumulación de penas. Sito Miñanco es una persona vinculada a la familia del empresario vasco Ricardo Miñanco, muerto el año pasado. Estuvo implicado en los últimos años en diversos delitos financieros como evasión fiscal, blanqueo de dinero y narcotráfico. En el año 2012, los tribunales españoles dictaron una condena de cinco años de cárcel y una multa de 5,6 millones de euros al empresario por evasión fiscal, blanqueo de dinero y narcotráfico. En el momento de la sentencia, el abogado de Sito Miñanco apeló la condena en la instancia correccional, la Audiencia Nacional, que decidió acumular las penas por narcotráfico y blanqueo de dinero al considerar que eran parte de un único delito. No obstante, la sentencia del Tribunal Supremo determina que existen motivos para convencerse de que tal acumulación no era la opción correcta ya que, a su juicio, no existían razones para demostrar que los dos delitos formaban una sola conducta delictiva. De este modo, el alto tribunal anula la decisión de la Audiencia Nacional y acoge el recurso del abogado de Sito Miñanco, si bien considera que esta nueva interpretación de los hechos no implica un cambio en la condena, que seguirá siendo la misma, sino sólo en el criterio según el cual se ha de establecer dicha pena. Con esta decisión, el Tribunal Supremo ratifica lo que expone en la sentencia que los delitos de narcotráfico y blanqueo de dinero no pueden ser acumulados, como el mismo abogado de Sito Miñanco había argumentado."
}
