{
  "url": "https://www.larazon.es/internacional/africa/20221203/vrx2tnfm2rft3fjkvwpuck6ani.html",
  "title": "Marruecos promete 12.000 millones de euros en inversiones verdes para los próximos cuatro años",
  "content": "El Rey de Marruecos, Mohammed VI, ha anunciado un paquete de inversiones de 12.000 millones de euros para impulsar las energías renovables y el respeto al medioambiente en los próximos cuatro años. Estas inversiones abarcan desde la promoción de la energía solar, eólica, hidráulica, biomasa y geotérmica, hasta la aplicación de medidas para la conservación de la biodiversidad y la calidad del aire. Según el programa de Marruecos, las inversiones se destinarán a los gobiernos locales para poner en marcha proyectos de desarrollo sostenible. Su objetivo es mejorar la salud pública, la calidad de vida de los marroquíes, y contribuir al cambio climático y la mitigación de sus efectos. Según Mohammed VI, el país tiene una “responsabilidad histórica” para asegurar el futuro. La energía renovable y el respeto al medioambiente contribuirán a fortalecer la economía marroquí y mejorar los estándares de vida de la población. Además de la inversión directa, Marruecos también promueve programas educativos dirigidos a niños y jóvenes. Estos programas buscan promover el conocimiento sobre el medio ambiente y los recursos naturales y enseñarles los principios de sostenibilidad. Mohammed VI ha destacado el papel de los jóvenes en la lucha por el medioambiente y les ha pedido que sean los aliados más importantes en esta lucha. Además, el gobierno marroquí está trabajando en una nueva Ley de Medio Ambiente para garantizar el cumplimiento de la política ambiental y el fortalecimiento de la responsabilidad social de la industria. Esta Ley incluirá una mejor coordinación entre el gobierno central, los gobiernos locales y las organizaciones de la sociedad civil. Marruecos está tomando algunas medidas importantes para cumplir con los compromisos internacionales de reducción de gases de efecto invernadero y proteger el planeta. La inversión de 12.000 millones de euros en proyectos verdes es un paso positivo para contribuir a un futuro más sostenible."
}
