{
  "url": "https://www.larazon.es/tecnologia/20210908/ze3xvvlbunhuxho5dqiqe6ggu4.html",
  "title": "El timo del carnet de conducir que arrasa con todos tus ahorros: ni se te ocurra hacer caso a este mensaje",
  "content": "Se han detectado últimamente una nueva estafa que promete regalar carné de conducir gratis a todos aquellos que se apunten al supuesto sorteo. Esta captación está circulando a pasos agigantados en aplicaciones de mensajería para móviles, por lo que la posibilidad de caer en ella aumenta. A simple vista, el mensaje ofrece un premio demasiado tentador como para pasar por alto. El premio promete te entregarás una beca para obtener el carnet de conducir con la única finalidad de hacer “más fácil el acceso a la libertad de movimiento”. Sin embargo, no hace falta profundizar mucho para darse cuenta que algo no cuadra. El mensaje señala que para participar en el sorteo hay que aportar una cantidad económica. Desde el principio se trata de una acción ilícita debido a que ninguna administración, oficina o entidad registration ofrecería un concurso con premio así sin recabar ninguna información personal. De esta manera, quienes caen en esta estafa no sólo acaban perdiendo una suma de dinero sin esperarlo, sino también sin posibilidades de obtener el tan preciado carné de conducir. Estos delincuentes van directamente a por los ahorros familiares buscando el encanto de la vision prometrida. En cuanto a quiénes son los protagonistas de este timo, desgraciadamente hay que notar que se trata de grupos organizados que buscan el lucro a costa de personas tan desinformadas como ingenuas. Estas bandas utilizan aplicaciones y suplantan identidades como forma de llevar a cabo su trama de engaño. Por ello, desde aquí invitamos a ser cauto cada vez que recibamos un mensaje algo sospechoso o que parezca demasiado bueno para ser real. Lo mejor es confirmarlo a través de la administración correspondiente antes de comprometerse con la idea. Ni se te ocurra hacer caso a este mensaje."
}
