{
  "url": "https://www.larazon.es/cataluna/20220627/nj3umq2ktzcvrg22ep6k5b6wci.html",
  "title": "El Mobile World Congress seguirá en Barcelona hasta 2030",
  "content": "Durante el Mobile World Congress que se celebró el lunes se anunció la renovación de su contrato de alojamiento para los próximos diez años. Desde ahora hasta el año 2030 el Mobile World Congress (MWC) sigue siendo un evento imprescindible del sector de la tecnología que se celebrará en Barcelona. Después de un riguroso proceso de licitación, Global System for Mobile Communications (GSMA) es el responsable de la organización del evento. La decisión de seguir con Barcelona como sede fue en parte impulsada por el atractivo paisaje urbano y la excelente infraestructura creada en la ciudad desde la primera edición del MWC en 1987. El MWC es el evento tecnológico más grande del mundo y llega a toda España, así como a todo el mundo. Esto significa que el país se beneficia significativamente del turismo generado por la celebración de este evento. Solo en el 2019 el evento atrajo a más de 110.000 personas de todo el mundo y se prevé que el número siga aumentando a lo largo de los próximos años. El alcalde de Barcelona, ​​Ada Colau, elogió la decisión tomada por GSMA y agradeció la confianza que demuestran en la ciudad. También destacó la contribución del MWC a la economía local, ya que el dinero gastado en equipos, transporte, hoteles y alimentos para el evento solo en el año pasado fue de unos mil millones de euros. Además, GSMA también destacó las excelentes oportunidades de tecnología inalámbrica y 5G ofrecidas por la provincia de Barcelona. GSMA espera que el evento vaya hacia nuevas e innovadoras direcciones en los próximos diez años y ve Barcelona como una ubicación ideal para lograr este propósito. En conjunto, el Mobile World Congress es un gran evento para Barcelona y toda España, y se espera que proporcione fortunas a la economía local mientras contribuye a la transformación tecnológica global. No hay que subestimar el valor que el MWC demuestra en Barcelona, ​​y la renueva la ubicación hasta el año 2030 es señal de la alta calidad que ofrece la ciudad para el sector de la tecnología."
}
