{
  "url": "https://www.diezminutos.es/teleprograma/programas-tv/a29754322/gh-vip-7-adara-llora-gianmarco-amor-distancia-companeros-sospechan/",
  "title": "GH VIP 7': Adara y Gianmarco viven su historia de amor a distancia",
  "content": "GH VIP 7 está en pleno apogeo en su segunda gala y la historia de amor que estaba marchando entre Adara Molinero y Gianmarco Onestini ha cogido la forma de un romance a distancia. Pese a no poder verse en los últimos días, su relación continúa siendo una de las protagonistas del reality de Mediaset, y el desplazamiento desde el exterior a España por parte del italiano para estar a su lado ha dado como resultado una de las historias de amor más bonitas de la edición. Todo comenzó con una amistad sincera que a poco a poco fue surgiendo una ilusión que ellos mantenían entre risas, abrazos y besos. A lo largo de su cohabitación en Guadalix de La Sierra, decenas de instantes románticos quedaron grabados para siempre, entre ellos la primera cita que tuvieron en el balcon, los juegos en la piscina, el trío mágico que formaban junto a Makoke, así como los stripteases que presumía incurciones de amor. Sin embargo, tras la expulsión de Victorino, la situación cambió para ellos. Gianmarco marchó al exterior a visitar la familia de Adara, y a partir de entonces, la vida de los concursantes de GH VIP 7 había cambiado para siempre. Desde su destino italiano, Gianmarco sería víctima de una crispación continua en la que el celo y las celosias que lo acompañarían en su ausencia los pondrían a prueba. Afortunadamente, esa ausencia de Gianmarco lejos del confesionario, ha estado acompañada de correos románticos a Adara, vídeos de amor y algunas llamadas a distancia, lo que ha permitido a los dos seguir manteniendo la ilusión que comenzaron entre salas, cocinas y camas. Por el momento, parece que la historia de Adara y Gianmarco ha tornado una gran parte de su felicidad a la distancia, un romance que esconde muchas distancias geográficas, pero pocos kilómetros entre sus miradas y sus corazones."
}
