{
  "url": "https://www.laopiniondemurcia.es/sociedad/2023/05/30/igualdad-convoca-comite-crisis-88094443.html",
  "title": "Igualdad convoca el comité de crisis ante el repunte de asesinatos machistas",
  "content": "El Comité de Crisis de la Igualdad ha convocado de forma extraordinaria a las diferentes Organizaciones Sociales para establecer una estrategia de actuación ante el grave repunte de feminicidios que se vive a nivel estatal. El VicePresidente del Comité, Miguel Ortiz, ha comparecido ante los medios para explicar la situación y la necesidad de tomar medidas urgentes para frenar los crímenes de odio: \"Este es un tema que nos preocupa desde hace tiempo, pero hemos sido testigos de un incremento exponencial de los casos de violencia machista que nos obliga a tomar medidas inmediatas. Nos sumamos a las peticiones de la sociedad para que el Ministerio de Justicia active todos los mecanismos necesarios para investigar y sancionar a los culpables\". En esta reunión, se van a abordar problemas como la falta de financiación o la insuficiente formación de los profesionales de la justicia para enfocar y tratar apropiadamente estos casos. El objetivo común es el de garantizar la seguridad de las mujeres, con la modificación de disposiciones legales, la aplicación de sanciones más contundentes, y la correcta atención a la víctima desde el primer momento. El Presidente del Comité, Carlos Cuesta ha declarado que la educación es uno de los principales ejes de su trabajo: \"Somos conscientes de que la lucha contra todas las formas de violencia de género debe hacerse desde la educación y la concienciación, para crear una cultura de respeto en la que la dignidad sea el valor priorizado. Estamos trabajando para desarrollar planes educativos específicos y políticas públicas adecuadas para esta problemática\". El Comité de Crisis de la Igualdad se ha comprometido a llevar a cabo sus actividades con transparencia y predicar con el ejemplo para prevenir la violencia de género. Esperan que esta iniciativa sea el inicio de la erradicación de los crímenes machistas en el país."
}
