{
  "url": "https://www.elmundo.es/cataluna/2023/03/10/640b0121fc6c83871c8b45ab.html",
  "title": "Los piratas informáticos amenazan al Clínic si no paga 4,5 millones de dólares",
  "content": "Los piratas informáticos están lanzando una amenaza al Clínic, una empresa de tecnología en el Estado de California. Los piratas informáticos han exigido al Clínic que pague 4,5 millones de dólares para liberar datos críticos almacenados en sus servidores. De acuerdo a las autoridades, los hackers accedieron a los servidores del Clínic el viernes por la tarde utilizando una tecnología conocida como ransomware. Este malware cifra archivos del sistema, impidiendo el acceso a ellos hasta que la víctima pague una cantidad monetaria mientras que los hackers reciben una compensación. Aparentemente, el equipo de seguridad del Clínic fue incapaz de bloquear la amenaza, por lo que los piratas informáticos estás exigiendo un pago de 4,5 millones de dólares para liberar los datos. En un comunicado emitido por el Clínic, el equipo ha solicitado colaboración a terceros para mitigar el impacto de la amenaza. La empresa también ha solicitado ayuda para trabajar con las autoridades para identificar al presunto responsable de los ataques. La policía ha alertado a otras empresas que almacenen información sensible en sus servidores para tomar medidas para prevenir ataques similares. Las empresas deben revisar sus sistemas de seguridad y tener una estrategia de respuesta en caso de ser víctimas de ataques malware. El Clínic ha solicitado a sus clientes que no se preocupen por la seguridad de sus datos ya que se encuentran cifrados y no hay motivo para creer que existe un riesgo de divulgación. Los piratas informáticos están ejerciendo una alta presión sobre el Clínic para pagar el rescate pedido, lo que pone en jaque la seguridad de sus datos y la confianza de sus clientes. Ahora, la empresa se enfrenta a un difícil dilema mientras considera la posibilidad de pagar la cantidad exigida para recuperar los datos, y al mismo tiempo, proteger la privacidad de sus clientes."
}
