{
  "url": "https://www.larazon.es/andalucia/almeria/dos-apoderados-psoe-adra-almeria-embestidos-patinete-simbologia-franquista_20230528647353b43d23000001362eb4.html",
  "title": "Dos apoderados del PSOE de Adra (Almería) embestidos por un patinete con simbología franquista",
  "content": "Dos apoderados del PSOE de Adra (Almería) han sido embestidos por un patinete con simbología franquista mientras participaban en una actividad de campaña electoral en el barrio de El Palo, según han confirmado fuentes municipales. Se trata de la concejala y responsable de Juventud del PSOE de Adra, Josefa Reyes, y el ex concejal Vicente López. Ambos salieron ilesos del incidente. El suceso tuvo lugar a primeras horas de la mañana del martes, cuando los dos responsables del Partido Socialista Obrero Español estaban repartiendo propaganda electoral en la localidad. Fue entonces cuando apareció el patinete con simbología franquista en el lugar. Según los testigos, el patinetero, que llevaba la insignia Falange Española de las JONS, iba a muy alta velocidad y en dirección a los apoderados del PSOE. Las víctimas reaccionaron en el último momento intentando esquivar el hecho, momento en el que fueron embestidas por el patinetero, quien se negó a aportar su identificación y se dio a la fuga. Fue testigo presencial del suceso el concejal de Movilidad Juan González, que se encontraba muy cerca de los embestidos y fue el primero en acudir a ayudarlos. Reyes ha asegurado a los medios de comunicación locales que \"es preocupante que aparezca un patinete con una simbología identificable como franquista en nuestra localidad, especialmente porque se trata de un atentado a la democracia y a la libertad de expresión\". Por su parte, López ha afirmado que el incidente fue \"un intento claro de intimidación y de acoso\". El alcalde de Adra, Pascual Garnica, ha condenado enérgicamente el hecho y ha asegurado que el consistorio \"está trabajando para esclarecer este suceso y castigar al responsable de esta amenaza\". Asimismo, ha explicado que la Policía Local y la Guardia Civil ya investigan el caso. \"Esto es una amenaza a la democracia y no podemos tolerarlo\", ha afirmado Garnica. \"No permitiremos que sean amedrentados quienes participan en la campaña electoral\". En las últimas horas, numerosos vecinos de Adra se han manifestado en apoyo a Reyes y López, y los apoderados del PSOE han prometido elaborar una denuncia contra el patinetero que los embistió."
}
