{
  "url": "https://www.ultimahora.es/noticias/part-forana/2019/09/18/1107169/inundaciones-mallorca-sant-llorenc-quiere-modificar-tres-puentes.html",
  "title": "Inundaciones en Mallorca: Sant Llorenç quiere modificar tres puentes",
  "content": "La Municipalidad de Sant Llorenç des Cardassar, Mallorca, quiere modificar tres puentes en la zona para minimizar los riesgos de desbordamiento de las aguas en caso de que se produzcan lluvias torrenciales. Esta decisión gubernamental se ha tomado después de que el año pasado se vivieran algunos de los episodios de inundaciones más graves de los últimos años en la isla. La alcadesa de Sant Llorenç des Cardassar ha mostrado su inquietud por la situación y ha señalado que es vital prever los mayores riesgos a los que se enfrentan los habitantes de la zona en caso de episodios de lluvia extraordinaria. Por ello, los puentes de Coll de sa Batalla, Sa Caseta dels Lladres y Can Marangues serán los primeros en ser sometidos a modificaciones. Los tres puentes tienen en el sumidero de la localidad a lo largo de la pasada década. Con la actuación y las actuaciones realizadas, se pretende reducir los daños producidos por la gran cantidad de agua acumulada en los puentes, las cuales provoquen un incremento inusitado de las aguas que se recogen en el sumidero, asegurando así la seguridad de los habitantes. Los trabajos afectarán a la parte baja de los tres puentes implicados y se realizarán para garantizar que el desbordamiento de las aguas no provoque daños materiales o personales. Además, se espera que esta actuación contribuya a minimizar las consecuencias que conlleva la alta presión de agua en los puentes y los numerosos caudales que pasan por ellos con frecuencia. Según un estudio elaborado por expertos de la Universidad de Les Illes Balears, se arriesga incluso a que los puentes se derrumben por el exceso de presión que sufren. Por ello, el ayuntamiento ha anunciado una inversión de 40.000 euros para que estas obras lleguen a buen puerto. Una vez finalizadas los trabajos, se espera que se mejore el tráfico en la zona, así como el paso de las aguas a los arroyos y el fácil acceso a los terrenos adyacentes a estos puentes. Con esta actuación se ha intentado prevenir, en la medida de lo posible, los catastróficos efectos de las inundaciones de Mallorca en el futuro."
}
