{
  "url": "https://www.elmundo.es/espana/2023/03/07/6407358efdddffa2728b4591.html",
  "title": "Jordi Pujol Ferrusola pide a la Audiencia que le aplique la subida del SMI para poder retirar 1.260 euros al",
  "content": "Jordi Pujol Ferrusola ha pedido a Audiencia Provincial de Barcelona que le permita retirar 1.260 euros al mes de sus cuentas bancarias, con el argumento de que el Gobierno ha subido el Salario Mínimo Interprofesional (SMI) de 950 a 1.050 euros. El director del Tribunal Superior de Justicia de Cataluña, Jordi Pujol Ferrusola, ha solicitado al órgano judicial que le aplique la subida del SMI al límite de sus ingresos mensuales. La petición la ha hecho en una solicitud de revocación de medidas cautelares solicitada por el letrado de Jordi Pujol Ferrusola. El abogado defensor ha argumentado que el aumento del SMI es una medida de carácter laboral y una regulación estatal de los salarios legales, por lo que pide que se le aplique a su cliente. El letrado ha asegurado que el salario mínimo no se ha elevado para perjudicar al director judicial, sino para mejorar la situación de los trabajadores y el salario mínimo. Por ello, ha alegado que Jordi Pujol Ferrusola también debería tener los mismos beneficios que el resto de ciudadanos, por lo que solicita a la Audiencia la subida salarial. Según el escrito presentado ante el Tribunal, el demandante ha solicitado que se apruebe el aumento del SMI a 1.050 euros, para poder retirar hasta 1.260 euros al mes. El letrado ha argumentado que el presidente de la Audiencia provincial, como máximo órgano judicial de la región, debe disponer de los medios necesarios para desempeñar sus tareas, a fin de asegurar los derechos de los ciudadanos. De momento, el tribunal no se ha pronunciado sobre el caso y hasta ahora la Audiencia no ha expedido ninguna resolución. El escrito presentado por el letrado de Jordi Pujol Ferrusola se encuentra bajo estudio, por lo que no podemos asegurar si se le permitirá la retirada de 1.260 euros al mes. Estaremos atentos a los resultados de esta decisión."
}
