{
  "url": "https://www.laopiniondemurcia.es/cultura/2023/05/10/museo-salzillo-celebra-noche-museos-87154099.html",
  "title": "El Museo Salzillo celebra la 'Noche de los Museos' el 13 de mayo con pasteles de carne, cerveza y concierto",
  "content": "El próximo 13 de mayo, el Museo Salzillo celebrará la 'Noche de los Museos', una iniciativa que incluye a 156 museos y espacios de toda España para disfrutar del arte incluyendo su gastronomía, entretenimiento y una atmósfera especial. La programación de la noche se repartirá entre diversas actividades. El visitante tendrá la oportunidad de descubrir la colección permanente del Museo Salzillo con las numerosas obras maestras del escultor murciano. Esto lo harán acompañados de los sublimes sonidos de la música clásica así como visitas guiadas. Otra de las grandes propuestas para la noche son los famosos pasteles de carne. Esta es una receta tradicional de la gastronomía murciana elaborada con carne, tomate y huevo duro. Cuentan que el artista la cocinaba para sus comidas con los alegres disidentes que visitaban su taller. Además de la comida, el público podrá disfrutar de la bebida artesanal de cerveza. Esta opción fue pensada especialmente para los más mayores. Durante la noche, con una bebida en la mano y disfrutando de la música que el DJ ofrecerá en la plaza de los Mártires, el visitante tendrá una experiencia única. Aunque si lo que se quiere es un concierto en vivo, puedes dirigir tu mirada hacia la terraza del Museo, donde actuará el grupo Donoso, con sus temas propios. Siendo la filosofía de la Noche de los Museos el rendir homenaje al arte, la filatelia y el patrimonio, queda una última parada que no se debe perder: la tienda del museo. Esta albergará una pequeña selección de regalos y recuerdos de la ciudad. La 'Noche de los Museos' es la iniciativa perfecta para todos los amantes del arte. Esos que quieren gozar de todas sus maravillas de una forma nueva y diferente. Así que el 13 de mayo, el Museo Salzillo abrirá sus puertas a una nueva experiencia que jamás olvidarás."
}
