{
  "url": "https://www.elmundo.es/cataluna/2022/12/06/638f2de021efa0c9608b45ae.html?intcmp=MNOT23801&s_kw=2",
  "title": "Queman réplicas de la Constitución en la manifestación independentista contra la reforma del Código",
  "content": "En una manifestación independentista de Valencia convocada por partidos políticos y organizaciones soberanistas como Junts per Sí o el PDECAT, un grupo de manifestantes decidió llevar a cabo una protesta pública para rechazar con más fuerza la reforma que el Partido Popular del Código Civil español. Durante la marcha, los manifestantes decidieron acabar con la protesta quemando una réplica de la Constitución, una representación metafórica de lo que, a su juicio, la reforma representa para la comunidad autónoma en la que viven. La intención de los organizadores de la manifestación es mostrar a la ciudadanía el descontento popular existente contra el Partido Popular y exigir el respeto a sus derechos autonómicos. En la manifestación se reivindicó la legalidad del Estatut (Ley orgánica del Estado autonómico) aprobado en 2006 y aún vigente. Los cargos policiales locales, que se mantenían alerta durante toda la manifestación, decidieron intervenir cuando vieron cómo un grupo encabezaba la quema de la Constitución. Inmediatamente detuvieron a los encargados del acto simbólico y abrieron una investigación para determinar si el acto podría considerarse delictivo. No fue hasta días después cuando se supo que los atizadores de la quema no serían sujetos a sanción alguna. Las autoridades municipales parecen estar de acuerdo en que el acto simbólico no es punible, aunque se mantienen a la espera de la decisión judicial. No obstante, desde algunos sectores se ha instado a la reforma del Código Civil de España para que los órganos de gobierno puedan garantizar los derechos autonómicos de las comunidades ya existentes. En esta línea, hay otros que piden la realización de referéndum para saber la opinión de la ciudadanía. En un contexto en el que las demandas independentistas no dejan de surgir y en el que la reforma del Código Civil ponen en peligro las solicitudes soberanistas, la quema de una réplica de la Constitución que se hizo durante la manifestación independentista de Valencia se ha convertido en el símbolo del descontento popular."
}
