{
  "url": "https://www.laopiniondemurcia.es/internacional/2022/11/02/provincias-ecuador-excepcion-ola-violencia-78018543.html",
  "title": "Dos provincias de Ecuador, en estado de excepción por la ola de violencia",
  "content": "Dos provincias del estado ecuatoriano, Esmeraldas y Orellana, se encuentran en el límite del estado de excepción desde hace una semana debido a la preocupantes cifras de violencia registradas en ellas. Según la Dirección Nacional de Estadísticas, en el primer trimestre del año se reportaron 297 víctimas de violencia en Esmeraldas y 237 en Orellana, que cristalizan delitos de homicidio, feminicidio, Robo a mano armada, violencia física y sexual. Esta alarmante situación ha motivado a las autoridades provinciales a tomar Cartas medidas como el refuerzo de las Fuerzas Armadas para realizar la tarea de prevención de actos delictivos y la vigilancia de barrios y puntos estratégicos. A este respecto, el Presidente de Esmeraldas, Miguel Palacios, señaló que la Provincia aplicará la figura de Estado de Excepción \"por el bienestar de los ciudadanos, en orden a brindarles seguridad\". Palacios también se comprometió a incrementar la vigilancia en los sectores más vulnerables y agotar los recursos para combatir la violencia. De la misma forma, el gobierno de Orellana ha endurecido las medidas para garantizar la seguridad de los habitantes. Se trabaja de forma constante con los cuerpos de seguridad para combatir el delito de la mejor forma posible. Por otra parte, la Policía Nacional ha reorganizado equipos de intervención para atender los casos de agresión en Esmeraldas. Estos equipos están integrados por un especialista en seguridad y un equipo médico para garantizar la atención inmediata de las víctimas. Los representantes de ambas provincias han pedido a la población que colabore con las autoridades denunciando los casos de violencia para mejorar la situación de la zona. A pesar de que este es un paso muy importante para combatir la violencia en Ecuador, las autoridades deben trabajar para encontrar las causas subyacentes de la violencia y abordar los problemas a la raíz. Así se buscará devolver la seguridad a los habitantes de estas dos provincias."
}
