{
  "url": "https://www.ultimahora.es/deportes/tenis/2022/06/14/1746475/armengol-preside-este-miercoles-acto-reconocimiento-rafael-nadal.html",
  "title": "Armengol preside este miércoles el acto de reconocimiento a Rafa Nadal",
  "content": "La presidenta del Gobierno de las Islas Baleares, Francina Armengol, presidirá este miércoles el acto de reconocimiento a uno de los máximos emblemas deportivos de España, el tenista Rafa Nadal. En el acto, a celebrar en el Jardín de Ses Voltes de Palma, se le otorgará el premio a la Trayectoria de la Copa Balear de Tenis, que lleva años reconociendo la trayectoria y el talento de destacados tenistas. Durante la ceremonia, Armengol ha manifestado que \"es un honor para las Islas Baleares tener entre nosotros a un caballero tan cercano al deporte, un entusiasta y un comprometido fiel con la tierra que lo vio nacer y con la que siente un profundo y especial vínculo\". Nadal se encontrará en la isla con motivo de los Abierto de Tenis de Baleares, donde se espera que pasemos un fin de semana lleno de espectáculo y buen juego. A lo largo de su carrera, el tenista ha conseguido múltiples títulos a nivel europeo y mundial. Entre ellos, posee dieciocho títulos del Grand Slam, tres del Campeonato Masters, dos de la Copa Davis, dos torneos de dobles y un Grand prix de la ATP. Durante su trayectoria, Nadal ha sido galardonado con varios premios, algunos de ellos el de Mejor Deportista Español del Año, que ha conseguido en cuatro ocasiones, y el de Mejor Deportista Español del siglo XXI, además de gran cantidad de honores nacionales e internacionales. De hecho, recientemente ha sido reconocido con el Premio Príncipe de Asturias, el máximo galardón honorífico que se otorga en España, debido a la notable contribución que el tenista ha realizado a la promoción del deporte. Esperamos que este acto de reconocimiento a Rafa Nadal se vea coronado con su presencia y también con la satisfacción de todos los que siguen de cerca la trayectoria de este ilustre deportista."
}
