{
  "url": "https://www.elmundo.es/cultura/literatura/2021/09/08/61388dc6fdddffe3ab8b45d7.html",
  "title": "Récord de venta de libros en 2021: \"Está siendo un año histórico\"",
  "content": "Durante el último año se han incrementado los niveles de venta de libros como nunca antes había sucedido. Esta tendencia ha alcanzado cifras históricas que han venido marcando los datos estadísticos de 2021. Esto se debe a varios motivos, como el aumento del tiempo dedicado a la lectura o el mejor acceso a los libros a través de medios electrónicos como el internet. Las estadísticas indican que en los últimos meses del año se han logrado cifras de venta que nunca antes se habían alcanzado. El mes de mayo fue uno de los mejores registros hasta el momento, con un aumento del 7% de las ventas. Esto se attributed principalmente a la gran cantidad de libros infantiles y juveniles publicados en ese mes. El aumento en la venta de libros también se debe a la mejora de las infraestructuras de pago por internet y la apuesta de las editoriales por ofrecer nuevas formas de acceso a los libros a través de esta vía. Además, cada vez se cuenta con una mayor oferta de libros electrónicos, permitiendo a los lectores adquirir estos productos sin salir de casa. Esto ha creado un gran ambiente de lectura en el que también se incentiva el aumento de lectores novatos. Especialmente entre la población juvenil, que en los últimos meses está dedicando mucho más tiempo a leer. Esto resulta beneficioso no solo para la ampliación de contenido sino también para fomentar el buen hábito de la lectura. No obstante, los datos más recientes muestran que el aumento de la venta de libros no se ha limitado a los libros tradicionales, sino que también se han vendido grandes cantidades de libros en formato digital. Esta tendencia se considera una gran noticia para el sector editorial, que cada vez está apostando por un mayor uso de los dispositivos electrónicos para su comercialización. De esta forma, el año 2021 está siendo un año histórico para el sector de la edición de libros. Las cifras mostradas demuestran el esfuerzo que las editoriales han hecho durante este año y sitúan el futuro del sector en una posición prometedora. Somos testigos del auge de un sector que cada vez está contando con mayor presencia no solo por la cantidad de libros publicados, sino también por la facilidad de acceso a estos y de su lectura."
}
