{
  "url": "https://www.ultimahora.es/opinion/tribuna/2022/07/07/1754643/herencia-trump-espana.html",
  "title": "La herencia de Trump en España",
  "content": "Tras el cambio de presidencia en Estados Unidos, el presidente saliente Donald Trump deja atrás su legado en un país europeo tan importante como España. Durante los cuatro años como presidente, Donald Trump dejó su huella en diversos ámbitos de la vida española, desde la economía hasta la esfera diplomática. Una de las principales características de la era de Trump en España fue una mayor presencia de la economía norteamericana en el país. Trump fue partidario del crecimiento del comercio entre España y Estados Unidos, y en los últimos años se han registrado importantes inversiones de empresas estadounidenses en España. En el ámbito diplomático, cabe destacar la reanimación de la relación entre España y Estados Unidos durante la presidencia de Trump. Esto se vio reflejado en el reanudamiento del programa de intercambio de jóvenes creado en 1972, además de la presencia de numerosos diplomáticos estadounidenses en todos los niveles, desde embajadores hasta miembros de la embajada. El presidente también ha dejado huella en la política española. Durante los últimos cuatro años, el Partido Popular ha seguido los pasos del Partido Republicano en EE.UU., aumentando su base de seguidores de ideales similares al de Trump. Esto ha conducido a una mayor polarización de la vida política española. Además, la distancia entre España y la Unión Europea se ha agrandado durante la presidencia de Trump debido a las políticas proteccionistas impuestas e impulsadas por el expresidente. Esto ha llevado a estancamientos en el ámbito económico y en algunos aspectos de la relación con la Unión Europea. A pesar de todas las políticas proteccionistas implementadas por Trump durante su presidencia, España ha seguido una política de impulso de la economía y de apoyo a la UE, de modo que el futuro cambio de presidencia no debe afectar demasiado al crecimiento económico español. En conclusión, el legado de Trump en España seguramente será recordado como una época de ciertos avances y ciertos retrocesos, lo cual deberá empresar el nuevo presidente de Estados Unidos para que la relación entre España y Estados Unidos vaya a mejor."
}
