{
  "url": "https://www.elmundo.es/internacional/2021/11/05/61858267fdddff039d8b45fa.html?intcmp=MNOT23801&s_kw=1",
  "title": "Biden, Bush y Obama rinden homenaje a Colin Powell durante su funeral",
  "content": "El exsecretario de Estado Segunda Guerra Mundial, Colin Powell, ha sido homenajado con un funeral cargado de dignatarios durante el viernes en la catedral National de Washington. Ex presidentes George W. Bush y Barack Obama, así como el presidente electo Joe Biden, se han unido para honrar la vida y legado de Powell. Durante el servicio, la alocución de Obama destacó el sacrificio de Powell y lo que éste significaba para el país. \"América vivió la mejor parte de la vida de Colin. Demostró valentía al aceptar el enorme reto de servir como Secretario de Estado bajo las guerras de Afganistán y de Irak\", dijo Obama. Asimismo, el exmandatario destacó la familia y amigos de Powell. \"Deseamos mucha fuerza a Alma, a Linda y a su familia, en este difícil momento como edad avanzada de Colin. Éste es el momento para recordar sus logros y su amor por el servicio público y el ejemplo que dio en el mismo\". El presidente George W. Bush se ha dirigido a su amigo y consejero mientras destacó el carácter de Powell. \"Comenzó con una educación modesta y alcanzó la fama mundial a través de la servicio al país. Colin era un caballero, un patriotas y un hombre de integridad total\", destacó Bush. Además de comentar la vida de Powell, Biden también se ha unido para ofrecer palabras de alentamiento a su familia. Dijo que, \"Mientras que no vamos a poder volver a sentir su presencia, estoy seguro de que los grandes logros de su vida perseverarán. Su legado perdurará como una muestra de los más altos valores que servimos a este país\". En el funeral de Powell asistieron también el Exsecretario de Defensa, Jim Mattis y el Exsecretario de Estado Rex Tillerson. La sermón concluyó con el himno nacional, cantado por un coro de 150 personas vestidas de blanco, en honor a la vida de Powell. Durante los 82 años de vida, Colin Powell fue un símbolo de sacrificio y motivación para el país entero. Estos dignatarios se han unido para recordar su legado y honrar la memoria de uno de los hombres más influyentes e importantes de la política internacional estadounidense."
}
