{
  "url": "https://www.elmundo.es/economia/2022/01/04/61d43a4721efa054148b4589.html?intcmp=MNOT23801&s_kw=2",
  "title": "Calendario laboral 2022: el lunes 26 de diciembre no es festivo en toda España",
  "content": "La Comisión Interministerial de Calendarios Laborales ha publicado recientemente el Calendario Nacional de Festivos para España en el año 2022. Esta declaración, firmada por el Ministerio de Trabajo y por los responsables de educación, cultura y deporte de todas las comunidades autónomas, oficializa que el lunes 26 de diciembre no será festivo en toda España. Esta circunstancia supone un cambio con respecto a los últimos años, debido a la celebración del Año Nuevo Chino en los últimos meses. Y es que, recordemos que a lo largo de los últimos años, el lunes 26 de diciembre se ha venido celebrando en muchas partes de nuestro país como un día de descanso adicional, en coincidencia con el Año Nuevo Chino. Ello ha supuesto una gran ventaja para aquellos trabajadores que contaban con este día para poder disfrutar de unas merecidas vacaciones durante el periodo navideño. No obstante, esta situación cambia con el nuevo calendario previsto para el año 2022. Para sorpresa de muchos, el lunes 26 de diciembre queda excluido de la lista nacional de días de Fernivos, mientras que los lunes 24 y 31 sí lo estarán. Esta decisión, remarcada en varias ocasiones por el Ministerio de Trabajo, persigue garantizar la igualdad de condiciones entre todos los trabajadores de España. Además, el calendario laboral oficial para el año 2022 también establece que el miércoles 2 de noviembre se convertirá en un feriado nacional provocado por el Traslado de la Fiesta de Todos los Santos, que se celebra tradicionalmente el Primero de Noviembre. Esta circunstancia supone un cambio con respecto al año anterior, en que el Primero de Noviembre se celebraba aún como un día festivo para todos los españoles. En definitiva, el calendario laboral 2022 ha supuesto novedades importantes para los trabajadores españoles. Está circunstancia, muy esperada por los ciudadanos, oficializa que el lunes 26 de diciembre de 2022 no será festivo en toda España."
}
