{
  "url": "https://www.elmundo.es/madrid/2021/12/22/61c237b9fdddff00758b4578.html?intcmp=MNOT23801&s_kw=1",
  "title": "Madrid blinda la protección del posible Caravaggio rescatado de una subasta el pasado abril",
  "content": "El museo del Prado acaba de anunciar que ha tomado la decisión de blindar la protección del posible cuadro del maestro barroco Caravaggio rescatado en una subasta el pasado abril. El director del museo, Miguel Zugaza, confirmó que el pasado lunes se había realizado un estudio exhaustivo de la obra y que había sido determinado que se trata de un auténtico cuadro del maestro. La obra en cuestión, que data de 1610 y se conoce como 'Ecce Homo', es una pintura al óleo que representa al soldado romano Ponzio Pilato con una fusta en la mano. “Esta pieza nos devuelve a la ciudad de Madrid, para su goce y disfrute, un auténtico maestro Barroco. Su calidad y belleza son indiscutibles\", explicó Zugaza durante la presentación de la obra. El trabajo de restauración, cuyo presupuesto se estima en un millón de euros, es uno de los proyectos insignia del museo y se ha abordado con el propósito de lograr su puesta en perfectas condiciones para su exposición quinquenal en la Galería Central. Como parte de la iniciativa, se ha nombrado un equipo de expertos mundialmente reconocidos para certificar la autenticidad de la obra tanto en sus características técnicas como en su contenido. El equipo además de restaurar y conservar la obra, preservará los datos bibliográficos, históricos, estilísticos y técnicos que darán las claves para su caracterización. A pesar de todos los esfuerzos realizados por el equipo, el director del museo aseguró que no hay certezas sobre la autenticidad de la obra. “Sabemos que estamos trabajando con una obra de Caravaggio original – explica Zugaza - y por lo tanto, todos nuestros pasos se llevan a cabo con la intención de garantizar que la pintura sea tratada con la mayor precaución, conservando su estado original”. No obstante, el museo hará todos los esfuerzos por aceptar cualquier teoría alternativa sobre la autenticidad de la obra, así como ofrecer materiales de respaldo y autenticación. Por último, al tiempo que se trabaja con el equipo para certificar la autenticidad de la obra, la misma será expuesta en el Prado para que todos los especialistas y amantes del arte puedan apreciar una de las obras maestras de uno de los grandes del Barroco."
}
