{
  "url": "https://www.elmundo.es/ciencia-y-salud/salud/2023/01/11/63be8129fdddffa1468b4574.html",
  "title": "Conocer la superviviencia de los pacientes a través de la toma de una muestra de sangre tomada 24 horas",
  "content": "Los pacientes afectados de cualquier enfermedad, ya sea crónica o aguda, se enfrentan a una considerable incertidumbre al respecto de su supervivencia. No obstante, un nuevo avance en análisis de sangre trajo una mayor certeza a los enfermos y a los especialistas a cargo de su tratamiento. Un equipo de investigación de la Universidad de Harvard, financiado por el Instituto Nacional de Salud (NIH), ha identificado cómo la medición de la cantidad relativa de linfocitos B y T en una muestra de sangre tomadas a intervalos de 24 horas, puede asociarse a un mayor riesgo de mortalidad en pacientes hospitalizados con enfermedades infecciosas compeljas, como el Síndrome Respiratorio Agudo Grave (SRAG). El análisis, que fue publicado en The New England Journal of Medicine, examinó los perfiles de sangre de 2.000 pacientes internados con SRAG o Infección Respiratoria Aguda Grave (IRAG) en 18 países entre el período 2013-2015. Los investigadores encontraron que tomar una muestra de sangre de los pacientes 24 horas después de la hospitalización, marcaba un aumento significativo de la proporción de linfocitos B y T. Además, esto también ayudaba a determinar con precisión la tasa de supervivencia de los pacientes después de 30 días. El profesor Charles Mackay, de la Clínica Médica de la Escuela de Medicina de la Universidad de Harvard, líder de la investigación, declaró: \"Los resultados son muy emocionantes ya que, por primera vez, podemos derivar información biológica concreta a partir de la proporción relativa de linfocitos B y T en realidad se asocia al éxito o fracaso del tratamiento de infecciones graves y complicaciones\". \"Estamos muy entusiasmados de haber demostrado cómo una sencilla determinación de la sangre a intervalos fijos nos permite guiar mejor el tratamiento de los pacientes para favorecer su recuperación. Esto nos abre la posibilidad de crear mejores enfoques en la atención clínica para el futuro. \", concluyó. Los expertos esperan que la nueva información sobre los efectos de los linfocitos B y T, ayude a los médicos en el tratamiento de infecciones y otras enfermedades crónicas, ya que estos resultados ayudarán a mejorar la supervivencia de los pacientes y los resultados de los tratamientos."
}
