{
  "url": "https://www.elmundo.es/loc/2022/01/20/61e9349f21efa0ec768b45dc.html",
  "title": "Jordi Cruz habla sobre Verónica Forqué: \"No puedes hacerle un test mental cuando la ves que está",
  "content": "El chef español más famoso, Jordi Cruz, ha hablado recientemente acerca del legado de la actriz Verónica Forqué y su capacidad única para interpretar los personajes. En palabras del recordado cocinero, \"Verónica Forqué tiene una presencia y una actitud que no se consiguen educando, no puedes hacerle un test mental cuando la ves que está ahí. Es insólita, única. La admiro desde hace muchos años y siempre que ha habido la oportunidad de verla actuar, la he tomado\". Cruz dijo que le resulta inspirador ver a una mujer interactuar de forma tan singular con el público y verse tan segura de sí misma. “Su seguridad en sí misma es algo que siempre he intentado obtener. Cuando Verónica Forqué está en la pantalla, es soberbia, imponente, parece que sabe exactamente qué esperamos de ella. Creo que hay una lección enorme ahí de la que todos podemos aprender\". Cruz destacó el hecho de que Verónica Forqué ha contribuido gran parte al panorama cinematográfico español y ha llegado a obtener grandes logros alcanzado muchos de sus proyectos. “Nunca he conocido a alguien con una energía y una fuerza tan enérgicas como Verónica Forqué. Estar tan preparada para actuar y cantar, mientras que al mismo tiempo consigue hacer sonreír a la audiencia como si no hubiera algo más importante en la vida\". Aunque Jordi Cruz ha destacado varias actuaciones de la actriz, él también señaló que su interpretación como la chica de la Moon en '¿Qué he hecho yo para merecer esto?' es un gran ejemplo del poder de su talento. Uniéndose a las voces que elogian el legado de Verónica Forqué, Cruz también recordó algunos trabajos de la recordada actriz, como la serie de TVE 'Los Ladrones Van a la Oficina' o 'Matador', la obra teatral de Antonio Gala, acerca de la que comentó: “Verónica Forqué nos enseña que, a veces, esto es lo único que necesitamos para sacar a relucir nuestra personalidad\". Uno de los muchos aspectos con los que Forqué se ha definido es con la creatividad, a lo que Cruz comentó: \"La vida de Verónica Forqué es uno de los temas centrales de esta época. Demuestra el poder creativo para escribir historias y reinventarlas de una manera que parece completamente nueva\". Una cosa está clara, y es que el legado de Verónica Forqué seguirá presente durante mucho tiempo, un legado muy personal que trae consigo la inspiración para el arte. Jordi Cruz concluye: “Ella ha demostrado que incluso cuando hay desafíos, podemos convertirlos en belleza\"."
}
