{
  "url": "https://www.elmundo.es/internacional/2022/09/30/63361bb0fdddfff4138b45bc.html",
  "title": "Ian vuelve a ser huracán en el Atlántico de EEUU y va rumbo a Georgia y las Carolinas",
  "content": "Ian, un antiguo huracán, ha renacido en el Atlántico de Estados Unidos y se dirige con fuerza hacia la costa este de Georgia y las Carolinas. El aviso ha despertado temores entre la población al proyectarse que Ian puede provocar mareas y vientos devastadores. Ian fue un huracán débil que se desarrolló cerca de la isla de Santo Tomás el 7 de agosto. Estuvo formado por una masa de nubes bajas y profundas del Mar Caribe y amplió su radio hacia el mar. Este avance lento permitió a los meteorólogos pronosticar el cambio de Ian de un huracán a una tormenta tropical a finales de semana. Sin embargo, ahora Ian ha recobrado su fuerza debido al calor del océano y se ha convertido en el primer huracán de la temporada del Atlántico. No es una amenaza directa para la costa estadounidense en el momento, pero hay una alta probabilidad de que sea un huracán de categoría uno o dos antes de que llegue a tierra en Georgia y las Carolinas. Además, el huracán está llevando consigo fuertes ráfagas de viento de hasta 75 millas por hora, junto con lluvias torrenciales, tanto durante el día como la noche. Esto podría provocar inundaciones significativas y provocar daños a edificios, carreteras, presas e infraestructura civil. La Administración Federal de Gestión de Emergencias (FEMA) se ha preparado para emitir alertas de emergencia y preparar a la fuerza de tareas humanas para apoyar a las comunidades afectadas. Estas áreas incluyen Massachusetts, Georgia, Virginia, Carolina del Norte, Carolina del Sur, Maryland y Delaware. Los habitantes de los lugares en los que podría llegar el huracán deben prepararse para la llegada de Ian con tranquilidad y sensatez. Los residentes de la costa sureste afectada deben estar listos para la evacuación si la situación se considera amenazante. Cuando Ian finalmente comience a afectar la costa sureste, habrá ciertas medidas como albergues temporales, instalaciones de escombros y transporte a lugares de seguridad para apoyar al público afectado. Es una etapa importante para el Atlántico. Una vez más, Ian amenaza con traer el caos a la costa sureste de Estados Unidos. Preparar a los residentes para estar en lo cierto y asegurar que todos prepararan planes de seguridad antes del llegada de Ian será fundamental para evitar un desastre."
}
