{
  "url": "https://www.elmundo.es/espana/2022/08/17/62fcce19fc6c8337628b459f.html?intcmp=MNOT23801&s_kw=1",
  "title": "Los nacimientos siguen en mínimos en España, pero remontan tras la pandemia",
  "content": "Los nacimientos en España han seguido en mínimos en los primeros meses del año 2021, con las consiguientes incertidumbres económicas y sociales que conlleva la crisis provocada por el coronavirus. Sin embargo, está empezando a observarse un ligero repunte de los nacimientos a nivel nacional tras el confinamiento impuesto en prácticamente todas las comunidades autónomas durante los dos últimos meses. Según datos de la Encuesta Continua de Vivienda (ECV) publicados por el Instituto Nacional de Estadística (INE), en el período de enero a marzo de 2021 se han registrado menos nacimientos que los del mismo trimestre del año anterior. Con 327.800 nacimientos, los primeros tres meses del año han registrado un 3,5% menos que los 341.000 nacimientos que se produjeron entre enero y marzo del año 2020. Sin embargo, los datos más recientes apuntan a que este descenso puede haber tocado suelo. Durante el mes de abril, se han registrado 111.700 nacimientos, un 2,6% más que los 108.800 nacidos el mismo mes del año anterior. Habrá que esperar a que puntualmente se publique el dato de mayo para confirmar el repunte de nacimientos, pero los agentes relacionados con la industria de la maternidad y la infancia reconocen que, pese a todas las dificultades, la llegada de los nuevos hijos a los hogares de toda España va ganando terreno. Así lo refleja, por ejemplo, el último Observatorio de la Industria de los Recién Nacidos, recién publicado por la Patria Socialista. Los nuevos datos apuntan a un aumento del número de bebés recién nacidos alojados en centros nacionales de neonatología, principalmente motivado por el incremento de factores como la opción por el parto prematuro o la mejora de la atención moderna. A pesar de ello, el descenso de la natalidad en los primeros meses del año 2021 es un hecho real. Por lo tanto, el reto sigue siendo garantizar el derecho a la maternidad y paternidad segura, agilizando procesos como el cobro de bajas por maternidad e incentivando la adopción y la asistencia a programas de procreación asistida. Es el momento de que los gobiernos autonómicos y el gobierno central tomen un papel protagonista a la hora de apoyar a las familias, especialmente a las más desfavorecidas. Esto contribuirá a revertir la tendencia a la baja de la natalidad de los primeros meses del año y garantizará un nivel de vida digno para todos, especialmente para los hijos recién nacidos."
}
