{
  "url": "https://www.elmundo.es/deportes/futbol/2022/09/27/63335a0cfdddfff36c8b4587.html",
  "title": "Otro episodio racista durante el Brasil-Túnez: plátanos contra Richarlison en el Parque de los Príncipes",
  "content": "Durante el juego de la selección brasileña ante Túnez en el Parque de los Príncipes el jueves por la noche, la imagen del jugador Richarlison de la selección brasileña fue la protagonista de un episodio racista. Un grupo de aficionados a la selección de Túnez ofendió al jugador Richarlison con gritos y consejos, presentando un montón de plátanos. El jugador es elogiado por sus compañero como Neymar, quien declaró que había sido víctima de racismo. El presidente de la Federación de Fútbol de Túnez, Wadie Jary, condenó la actitud de los aficionados, calificándole como “inaceptable”. Este es el segundo caso de racismo en el Parque de los Príncipes, ya que en marzo de este año un aficionado tiró una moneda a un jugador de la selección visitante del Marruecos. La Federación Francesa de Fútbol inició una investigación y aún no ha anunciado el resultado. Desde el principio del partido, los aficionados portaban banderas brasileñas y cantaban el clásico himno \"Brasil, Campeón del Mundo\", para el halago de la selección brasileña. Algunos aficionados de Túnez gritaban, señalaban y se burlaban de los jugadores brasileños, insultándolos. Cuando Richarlison se acercó para rechazar el balón a un aficionado de la selección de Túnez, comenzaron a lanzar plátanos en su dirección. El episodio fue captado por la cámara y pasado a la televisión para que todos los espectadores pudieran verlo. La reacción agresiva del jugador fue inmediata; sacó la blazer y levantó sus manos al cielo. Un día antes, también había pedido que no se cometieran actos que ofendieran a la selección brasileña. Al día siguiente, la Federación Francesa de Fútbol anunció que iba a iniciar una investigación para descubrir quiénes eran los responsables de lanzar los plátanos y determinar la acción correcta para castigarlos. Los aficionados también querían que los culpables pagasen por el insulto a Richarlison y al resto de la selección brasileña."
}
