{
  "url": "https://www.elmundo.es/cataluna/2023/03/12/640dcc5c21efa062568b456e.html",
  "title": "Los Mossos investigan como delito de odio los carteles con la foto de los hermanos Maragall con el lema",
  "content": "Los Mossos d’Esquadra han abierto una investigación en relación a los carteles recogidos recientemente en varias ciudades españolas y en Cataluña en los que se muestra una foto de los hermanos Maragall bajo el lema “2 Born not to be free”. Los carteles, que fueron divulgados a través de redes sociales en la última semana, han suscitado numerosas críticas y rechazo entre la ciudadanía. En respuesta a esta situación, los Mossos han abierto una investigación dirigida por la Unidad Contra el Odio de la policía catalana para identificar a los responsables de esta campaña de odio. El objetivo es determinar la intencionalidad y los motivos subyacentes de los carteles y, si fuera necesario, tomar las medidas judiciales apropiadas. Miguel Ángel Vivas, jefe de la Unidad Contra el Odio, ha destacado que el objetivo de esta investigación es tratar de identificar a los autores de los carteles y a cualquier otra persona implicada en su difusión. Vivas ha expresado que “una vez que hayamos podido determinar quiénes son los responsables y todas las circunstancias relacionadas con los hechos, daremos el paso más adecuado desde un punto de vista jurídico”. Por su parte, los hermanos Maragall han condenado de forma rotunda los carteles y han pedido a las autoridades una respuesta rápida y efectiva. “Esperamos que los autores identificados sean castigados de conformidad con la ley”, han asegurado. En líneas generales, el lema de los carteles genera una preocupación particular dado que, si bien no constituye un crimen en sí mismo, existe un riesgo real de que los mismos sean utilizados para alentar o promover el odio entre diferentes colectivos. Esto, a su vez, podría desembocar en una violencia discriminatoria hacia estos grupos y tender puentes entre aquellos que pueden ser vulnerables a un discurso de odio."
}
