{
  "url": "https://www.laopiniondemurcia.es/internacional/2023/06/02/tregua-suspension-negociaciones-combates-sudan-88215576.html",
  "title": "La tregua y la suspensión de las negociaciones no frenan los combates en Sudán",
  "content": "En Sudán, los combates continúan, incluso tras la firma el pasado sábado de la \"Declaración de la Paz\" entre el Gobierno y la Autoridad de Desarrollo y Liberación de Sudán del Sur (FDLS). Esta declaración supone la barrera para el cese de la hostilidades entre ambas partes y la vía para el inicio de las negociaciones de paz. Sin embargo, pese a estas señales de un proceso de paz efectivo, los combates no se han detenido. Tras la firma de laDeclaración, unidades de la Fuerza de Tarea Conjunta (JTIF), del Gobierno se han movido hacia territorio controlado por el FDLS. Esta movilización ha ocasionado la respuesta del FDLS de avanzar cerca de la región de Abyei y esto ha provocado incertidumbre y temor entre los habitantes de Darfur del Norte que se han visto obligados a desertar sus hogares. Estos nuevos acontecimientos desafían a la tregua recientemente acordada y siguen amenazando la estabilidad de Sudán. Pese al llamamiento à un alto el fuego global, se han registrado intensos combates tanto en el sur como en el oeste del país. Si bien elEjecutivo habrecasado el cese de las hostilidades desde el primer día, su ubicación estratégica le ha permitido realizar ataques sutiles contra las disidentes. Estos recientes episodios violan unilateralmente el alto el fuego global nunca antes visto firmado por el Gobierno de Sudán y el FDLS. Mientras tanto, el Jefe Nacionale de Medios de Paz, Mabuto MassariKa Babaska Ndo, se ha mostrado reapuesto para la reanudación de las negociaciones de paz y castigar a los infractores. Es esencial para Sudán que los grupos armados cumplan con sus compromisos bajo la Declaración de la Paz para que se suspenda de forma efectiva los combates. Esta incertidumbre de cómo evolucionará el conflicto provoca temor entre los habitantes de Sudán de que los abusos contra los civiles continúen y el país siga en situación de desastre humanitario."
}
