{
  "url": "https://www.diezminutos.es/teleprograma/programas-tv/a29794708/gh-vip-7-maestro-joao-polemica-adara-expulsado/",
  "title": "GH VIP 7': la nueva polémica del Maestro Joao",
  "content": "GH VIP 7 está siendo la edición más polémica sobre el concepto del “reality show”. Comenzó con la expulsión de Jordi González, lo que desató una gran polémica por la utilización de contenido sexual en el programa. Sin duda, uno de los mayores protagonistas de esta edición es Maestro Joao. Maestro Joao es uno de los concursantes más controvertidos. Su papel de defensor de los Derechos Humanos ha sido puesto en duda por numerosas acusaciones de manipulación, manipulación de hechos y engaño. Estas prácticas han ofendido a muchos internautas quienes se han organizado en movimientos de protesta para exigir que el popular Maestro salga del programa. Las mismas aclaraciones de Maestro Joao no han logrado satisfacer a los espectadores y la repercusión positiva y negativa no ha hecho más que aumentar. Es por eso que el tema se ha convertido en un tema de debates entre los espectadores y ha alcanzado el mayor nivel de controversia de la temporada. Algunos internautas argumentan que la presencia de Maestro Joao en el programa les priva de una experiencia real y significativa. A pesar de todo, el Maestro Joao tiene su propio grupo de fans. Estos le han dado apoyo durante toda la edición y no parecen dispuestos a renunciar a él, a pesar de la Poloémica que existe. ello les convierte en figuras de educadores que alientan un mensaje de unión, entendimiento y amor, lo que los convierte en los verdaderos héroes de GH VIP 7. En todas las ediciones anteriores de GH VIP se ha celebrado la coreografía más grande de la historia. Todos los concursantes, incluyendo al Maestro Joao, se unieron para lograr un resultado con el que todos salieron satisfechos. Por lo tanto, a pesar de la polémica que le rodea, la presencia de Maestro Joao en el estreno del programa fue bien recibida por el público y los espectadores. En conclusion la polémica generada por el Maestro Joao en GH VIP 7 ha dejado claro que la audiencia esta dispuesta a reconocer el valor de un concursante y a no dejarse engañar por las manipulaciones de las que a sido acusado. Esto queda claro por la cantidad de discusiones y debates que se han generado en torno al influyente Maestro Joao."
}
