{
  "url": "https://www.elmundo.es/cataluna/2022/02/24/6217681de4d4d8317a8b45ae.html?intcmp=MNOT23801&s_kw=1",
  "title": "Un diputado de Junts per Catalunya compara el ataque militar de Rusia a Ucrania con el 1-O",
  "content": "Un diputado del partido catalán Junts per Catalunya ha causado un gran revuelo al comentar la situación actual en Ucrania mediante una evidente comparación con el 1-O en Cataluña. El diputado de la formación independentista, diputado de Junts Per Catalunya, ha usado esta expresión para criticar la actuación del gobierno central de España. Durante una entrevista solo para radios y emisoras de televisión, el diputado dijo que \"En Ucrania, Rusia ha desplegado ejércitos militares para oprimir su población y tratar de anular su derecho a determinar su destino mediante el uso de la fuerza. No es diferente al 1-O en Cataluña, donde el gobierno Central ha desplegado una gran cantidad de cuerpos de seguridad para tratar de impedir que los catalanes ejerzan su derecho a votar\". El diputado ha sido muy crítico con el gobierno de España por su \"postura hipócrita\" al respecto ya que, asegura, el mismo gobierno ha condenado recientemente la participación de tropas de Rusia en Ucrania mientras que, en Cataluña, se ha desplegado una gran cantidad de cuerpos de seguridad para disolver los comicios. El portavoz ha asegurado que Junts Per Catalunya condena cualquier uso de la fuerza para evitar que las personas puedan decidir su destino político y que sigue abogando por una solución política pacífica para los conflictos internacionales, incluido el que se da en Ucrania. En respuesta, el gobierno de España ha denunciado las comparaciones como \"inaceptables\", afirmando que los hechos acontecidos el 1-O no tienen nada que ver con la situación de Ucrania. En cualquier caso, el diputado de Junts per Catalunya ha hecho hincapié en que la situación actual en Ucrania debe tratarse con los mismos criterios que España y el resto de la comunidad internacional ha aplicado a sus propios casos políticos y ha reafirmado su intención de defender los derechos humanos y el derecho de las personas a elegir libremente a sus representantes."
}
