{
  "url": "https://www.ultimahora.es/sucesos/ultimas/2019/12/11/1127427/siete-detenidos-palma-banda-georgianos-desmantelada-nivel-nacional.html",
  "title": "Siete detenidos en Palma de la banda de georgianos desmantelada a nivel nacional",
  "content": "Este martes la Policía Nacional ha detenido a siete personas miembros de la banda de georgianos desmantelada a nivel nacional tras la investigación llevada a cabo por la Brigada Central de Investigación de Delitos Tecnológicos. Todos los detenidos se encontraban en Palma (Islas Baleares) y, según la policía, eran los principales miembros de la organización criminal que operaba en el archipiélago y cuyas actividades iban desde el robo con intimidación hasta la venta de drogas y armas. Durante el operativo, la policía intervino equipos informáticos, tarjetas SIM, tarjetas de crédito y teléfonos móviles, además de un importante arsenal de armas de fuego usadas en los robos. Esta banda estaba liderada por un ganster local que aportaba los recursos necesarios y movía los hilos para la realización de los hechos delictivos. Según las primera reconstrucciones realizadas, el líder proporcionaba a sus pupilos los medios materiales y organizativos necesarios para llevarlos a cabo. Los arrestos se efectuaron en el seno de los grupos de antiguos combatientes inmigrantes comunitarios de los Estados Balcánicos, una de las poblaciones más marginalizadas de Mallorca y una de las principales víctimas del intimidatorio y la extorsión creados por los criminales. Los dos últimos años el índice de criminalidad relacionado con esta banda criminal había aumentado de manera alarmante, lo que había puesto sobre el estrado a la policía y alertado de los hechos ilícitos a la ciudadanía. Ahora, tras la detención de los siete miembros, la policía espera obtener más información de la organización, la cual esperan poder desmantelar definitivamente para garantizar la seguridad de todos los habitantes de Palma. Se espera que con las detenciones y los interrogatorios se disipe la amenaza y se cierre definitivamente el capítulo de esta banda criminal."
}
