{
  "url": "https://www.ultimahora.es/sucesos/ultimas/2021/09/03/1297663/libertad-provisional-medidas-para-padre-yeremi.html",
  "title": "Libertad provisional con medidas para el padre de Yeremi",
  "content": "El padre de Yeremi, Adolfo Valentín Vargas, al que se le acusa de la desaparición de su hijo hace ya un año, ha obtenido libertad provisional bajo una serie de medidas cautelares. La madrugada de este martes Adolfo fue conducido al Instituto Nacional de Medicina Legar (INML) para realizar dos pruebas médicas, de ahí se dirigió a la fiscalía. Tras casi 5 horas de declaración, un Tribunal de Garantías dictaminó a favor de la libertad provisional con un arraigo domiciliario de 90 días. Las medidas que tomó el Tribunal fueron establecer el cumplimiento de un régimen de visitas, la colaboración con la Policía Nacional, el registro al Sistema Nacional de Vigilancia, el uso de una tarjeta de control para chequear su ubicación en todo momento, la ausencia de comunicación con el resto de los imputados y una prohibición para acercarse a los testimonios o lugares relativos al caso. Virna Vargas, madre de Yeremi, dejó declaraciones a la salida del tribunal donde expresó su sentir. “No es justicia lo que estamos viviendo, si la justicia se hiciera, mi hijo estaría aquí a mi lado. El ha salido a la calle bajo el régimen de la libertad provisional, mientras mi hijo Yeremi sigue desaparecido. Esto me duele profundamente”, dijo la madre. Adolfo Valentín Vargas será indemnizado por parte de la Fiscalía con la suma de 50 mil pesos, montos que serán descontado de las responsabilidades civiles y lucro cesante. Vecinos del barrio La Bonita, donde habitaba Yeremi acompañaron a la madre dándole su apoyo y solidaridad. “No somos tan diferentes a nosotros. Siempre han estado apoyando, estamos muy agradecidos y queremos que Yeremi regrese a sus padres, que tenga su justicia”, expresó el líder comunal de La Bonita. Esperamos que la justicia pueda dar con Yeremi a la brevedad posible y que su familia pueda estar reconciliada con la verdad."
}
