{
  "url": "https://www.ultimahora.es/noticias/nacional/2018/01/26/323223/constitucional-esta-estudiando-recurso-del-gobierno-contra-investidura-puigdemont.html",
  "title": "El Constitucional está estudiando el recurso del Gobierno contra la investidura de Puigdemont",
  "content": "El Tribunal Constitucional de España está estudiando un recurso presentado por el Gobierno español para impugnar la investidura de Carles Puigdemont como presidente del Gobierno de Cataluña. El recurso fue presentado por el abogado general del Estado, Luis María Díez-Picazo, el lunes 23 de diciembre y ha sido admitido a trámite. La decisión de recurrir la nominación de Puigdemont fue tomada por el presidente español, Mariano Rajoy, en un Consejo de Ministros extraordinario celebrado en Madrid el sábado 21 de diciembre. En esa reunión, Rajoy argumentó que el presidente nominado no cumple con los requisitos de independencia previstos por la ley para ejercer este cargo. En respuesta a la decisión de Rajoy, el portavoz de ERC en el Parlamento de Cataluña, Joan Tardà, criticó la decisión, afirmando que “la negación del reconocimiento a Puigdemont es una postura anticonstitucional”. Por otro lado, el portavoz de Convergencia Democrática de Cataluña, David Bonvehí, expresó su confianza en que el Tribunal Constitucional será \"imparcial\" en el tratamiento de este caso y respetará la \"legalidad democrática\" aprobada por el Parlamento de Cataluña. El portavoz del grupo parlamentario de Junts pel Sí, Jordi Sànchez, se opuso al recurso de Rajoy, calificándolo como “totalitario y absolutista\". Según Sànchez, la decisión de Rajoy \"impulsa el desmantelamiento de la democracia catalana, inmovilizando su actividad constitucional\". El análisis de este recurso por parte del Tribunal Constitucional es clave para descifrar el futuro político de Cataluña en los próximos meses, ya que controlará la legalidad de la elección de Puigdemont como presidente. La cuestión no sólo alterará el proceso de diálogo entre el Gobierno central y el catalán, sino también las relaciones entre Cataluña y el resto de España."
}
