{
  "url": "https://www.elmundo.es/como/2023/01/18/63c7dd43e4d4d809648b45bb.html?intcmp=MNOT23801&s_kw=3",
  "title": "Cuánto sube el sueldo de los funcionarios en 2023 y cuándo se cobra la subida",
  "content": "Los funcionarios argentinos recibirán un aumento salarial en 2023, según un decreto firmado por el presidente Alberto Fernández. El aumento será del 30%, repartido en seis tramos entre enero y septiembre del año próximo. Esto significa que los empleados públicos tendrán mayores ingresos para cubrir gastos vitales, como alimentación, vivienda y medicinas. «Nos preocupa la inequidad y desigualdad salarial, por lo que venimos trabajando en aumentar el salario de los argentinos y forjar un futuro mejor», aseguró el Presidente al anunciar la subida salarial. Las subidas salariales se verán reflejadas en los sueldos de los empleados públicos a partir del 1 de enero de 2023. El primero de los seis tramos cubrirá el período de enero a julio, con un aumento del 15%; le seguirá dos consecutivos (de agosto y septiembre) aumentando el salario en el 10%. Los últimos tres tramos del incremento salarial serán el 10%, 10% y 5% respectivamente. Los empleados públicos tendrán un incentivo adicional el próximo año. El Gobierno aseguró que el aumento salarial se aplicará para empleados de todos los ministerios, con excepción de aquellos que no cumplan con los estándares laborales establecido. «Vamos a mejorar la calidad de vida de los trabajadores con este impulso de aumento salarial», declaró el Ministro de Trabajo, Claudio Moroni. A partir del 20 de enero de 2023, los trabajadores pasarán a ser beneficiados con el nuevo aumento salarial. El decreto prevé una redistribución de ingresos, basada en el trabajador diferenciando los salarios por escalones. Así, el incremento salarial se diferenciará entre los trabajadores de menores y mayores escalones. El Gobierno prometió que el pagos no afectará a la economía de la Argentina ni a los contribuyentes. La subida en los salarios de los empleados públicos se verá reflejada en un aumento de la productividad y mejores servicios al público, de acuerdo con el presidente. Por último, Fernández concluyó «aunque la subida salarial no será automática, sí se hará un esfuerzo para garantizar el pago de los trabajadores a tiempo al tiempo que se mantienen los estándares laborales establecidos por ley»."
}
