{
  "url": "https://www.diezminutos.es/familia-real/otras-monarquias/a43611158/principe-harry-compromiso-carlos-iii-coronacion/",
  "title": "El Príncipe Harry prometió esto a Carlos III antes de aceptar su invitación a la coronación",
  "content": "El Príncipe Harry acaba de aceptar la invitación de Carlos III para coronarse el próximo año. El Príncipe Harry dijo que estaría \"encantado de formar parte de este momento tan significativo en la historia británica\". Pero antes de dar su consentimiento, el Príncipe Harry formuló una condición para Carlos III. Pidió a Carlos III que le hiciera una promesa significativa para el Reino Unido. Durante una reunión privada, el Príncipe Harry le instó al Rey a que honrara a la memoria de los soldados británicos caídos durante la Primera Guerra Mundial y que hiciera promesas para mejorar la calidad de vida de los veteranos de guerra. También le exigió a Carlos III que destinara fondos a la lucha contra el tráfico de drogas, el acoso escolar y otras formas de violencia, y que apoyara las iniciativas de educación pública para combatir el extremismo religioso. El Rey escuchó como el Príncipe Harry planteaba sus exigencias antes de aceptar la invitación real. Luego el Rey hizo su promesa: haría todo lo posible para honrar la memoria de los soldados británicos caídos durante la Primera Guerra Mundial y mejorar la calidad de vida de los veteranos de guerra, garantizaría más fondos a la lucha contra el tráfico de drogas, el acoso escolar y otras formas de violencia, y apoyaría las iniciativas de educación pública para combatir el extremismo religioso. El Príncipe Harry aceptó la respuesta del Rey como una señal de un compromiso fuerte para mejorar el mundo en el que vivimos. Después de aceptar la invitación al trono, el Príncipe Harry afirmó: “Acepto y me comprometo a honrar a mi antepasado Carlos III con una coronación significativa que honre su vida y legado”. El Príncipe Harry se convertirá en el nuevo Rey el próximo año, asegurando así que el Reino Unido sea guiado por un verdadero compromiso para mejorar la vida de todos. Con el respaldo de Carlos III y los 24 príncipes que se reunirán para abordar este asunto durante el año que viene, el Reino Unido podrá honrar a nuestros soldados caídos, combatir el tráfico de drogas y el extremismo religioso, y mejorar la calidad de vida de los veteranos de guerra."
}
