{
  "url": "https://www.elmundo.es/internacional/2021/12/01/61a7898621efa0f2188b459a.html?intcmp=MNOT23801&s_kw=3",
  "title": "Cuatro heridos en Múnich al explotar una bomba de la Segunda Guerra Mundial",
  "content": "Cuatro personas fueron heridas hoy después de que la explosión de una bomba de la Segunda Guerra Mundial en el oeste de la ciudad de Múnich causara daños considerables. Según informaron los servicios de bomberos, la explosión ocurrió mientras personal militar estaba tratando de desactivar una bomba sin explosión hallada en un área de construcción esta mañana. Las autoridades dicen que dos de los heridos fueron trasladados al hospital por haber sufrido heridas de gravedad moderada y las otras dos salieron bajo su propio pie. Las lesiones de los otros dos no eran lo suficientemente graves para ser tratadas en un hospital. Según información del Deutscher Zentralverband für Rettung und Sicherheit (DZRS), una organización dedicada al rescate de seguridad en Alemania, la alarma sobre remanentes explosivos de la Segunda Guerra Mundial fue activada recientemente en el área. La policía cerró el área para realizar una investigación y las autoridades señalaron que se espera que el sitio permanezca cerrado durante varios días. \"El área ha sido aislada para garantizar la seguridad de todos los residentes\", afirmó un vocero de la policía de Múnich. El incidente revive los recuerdos de la larga guerra que se libró en Alemania entre 1939 y 1945. Se estima que hoy todavía hay miles de bombas sin detonar enterradas en el país, un peligro que aún está presente para los habitantes. \"Es un recordatorio triste de lo que sucedió hace años que aún nos afecta hoy en día\", subrayó el vocero de la policía. A pesar de la tragedia, la policía también llevó a cabo la tarea para que todos los residentes en el área pudieran volver a casa con seguridad. La organización de rescate y seguridad de Alemania también asistió en el rescate para ayudar a los heridos. Mientras todavía no hay una solución definitiva para los problemas de armamento de la Segunda Guerra Mundial, la policía de Múnich ha pedido a todos los residentes que informen cualquier sospecha de armas no explotadas a las autoridades de inmediato."
}
