{
  "url": "https://www.larazon.es/tecnologia/20220122/g5bgyjkcunhhxmmhxo27idyc24.html",
  "title": "“Phishing”: una de cada tres webs fraudulentas desaparece en las primeras veinticuatro horas",
  "content": "Una de cada tres webs fraudulentas ha desaparecido en las primeras veinticuatro horas, según datos recopilados por la empresa de seguridad cibernética Check Point. Al parecer, una tendencia que se ha visto en aumento en los últimos meses es un derribe sostenido de los esfuerzos de phishing. Las empresas de seguridad cibernética se han dado cuenta de que muchos enemigos están cambiando la forma en que construyen sus ataques. Las ciberamenzas han dejado de preocuparse por la construcción de sitios de phishing extremadamente sofisticados y ahora basan su ataque en generar una gran cantidad de sitios de phishing y tratar de confundir a los usuarios. Esto les permite lanzar un ataque rápidamente, sin demasiada preocupación por la cantidad de esfuerzo que tienen que poner. Esta tendencia ha impactado significativamente los esfuerzos de phishing ya que los operadores de phishing tienen que invertir una cantidad significativa de tiempo para construir los sitios de phishing y promocionarlos para que se vean realistas. Esto les otorga a las empresas de seguridad cibernética un pequeño ventaja ya que significa que los sitios de phishing se pueden detectar con mayor rapidez. Check Point reveló que una de cada tres páginas de phishing se eliminó en las primeras 24 horas luego de los anuncios. Esto es significativo debido a que demuestra que las empresas de seguridad cibernética están mejorando cada vez más en el rastreo y derribamiento de los sitios de phishing. El phishing sigue siendo un problema importante, especialmente para los usuarios menos experimentados, por lo que las empresas de seguridad cibernética trabajarán arduamente durante el próximo año para mantenerse al día con las nuevas tácticas empleadas por los cibercriminales y derribar constantemente los esfuerzos de phishing. Está claro que el trabajo de las empresas de seguridad cibernética sigue siendo cada vez más importante y las cifras recopiladas por Check Point son un símbolo de los logros de los esfuerzos colectivos que estas empresas han realizado. La lucha contra el phishing es cada vez más intensa y se necesita un esfuerzo continuado de la comunidad para mantener a los usuarios seguros."
}
