{
  "url": "https://www.ultimahora.es/deportes/futbol/2019/06/04/1085193/leo-messi-financiara-durante-dos-anos-investigacion-leucemia-infantil.html",
  "title": "Leo Messi financiará durante dos años una investigación de leucemia infantil",
  "content": "El delantero de la Selección Argentina y el FC Barcelona, Leo Messi, anunció que por los próximos dos años aportará fondos significativos a un proyecto de investigación de leucemia, una enfermedad en la que sufren muchos niños y adolescentes de todo el mundo. Este es un proyecto desarrollado por el Instituto Pediátrico de Barcelona e Italia, que pretende descubrir nuevos tratamientos para esta enfermedad. Esta alianza cuenta con el compromiso de Leo Messi, quien en el pasado ha ayudado a personas en dificultades en el territorio argentino. El presidente del instituto pediátrico, Carles Xuquer, agradeció al jugador por su compromiso con el proyecto y destacó los avances que esperan lograr: \"Los avances que podamos lograr con este proyecto nos ayudarán a buscar la cura para esta terrible enfermedad de la cual, desafortunadamente, muchos niños son víctimas\". Por su parte, Leo Messi indicó que el motivo principal que lo llevó a apoyar esta investigación es la lucha contra la leucemia infantil y la mejor calidad de vida de los niños afectados. \"Me siento orgulloso de apoyar este proyecto y contribuir a que jóvenes menores de edad pasen por una mejor calidad de vida\", dijo. Durante estos dos años se realizarán varias investigaciones y ensayos clínicos, con la intención de encontrar soluciones eficaces para esta enfermedad. El objetivo de esta tactic es mejorar, actual y futuramente, los resultados de la leucemia infantil. El compromiso de Leo Messi no se limita a la donación. El futbolista se comprometió a asistir a las diferentes actividades y campañas que se realizarán para apoyar el proyecto durante los próximos dos años. Esta iniciativa contribuirá a mejorar la calidad de vida de muchos niños y adolescentes en el mundo. El compromiso y generosidad de Lio Messi son una muestra de la solidaridad humana que sólo beneficia a la humanidad."
}
