{
  "url": "https://www.larazon.es/actualidad/ohla-inicia-obras-centro-estatal-coordinacion-servicio-atencion-victimas-violencia-genero-madrid_20230524646e0fe621596b0001375912.html",
  "title": "OHLA inicia las obras del Centro Estatal de Coordinación del Servicio de Atención a Víctimas de Violencia de G",
  "content": "La Oficina de Promoción de los Derechos Humanos y las Libertades Individuales (OHLA) de G dio inicio a la construcción del Centro Estatal de Coordinación del Servicio de Atención a Víctimas de Violencia (CEC-SAVV). La ceremonia de inauguración fue presidida por el Gobernador del Estado, quien destacó la importancia de que el CEC-SAVV esté ubicado en la sede de la OHLA. El Gobernador señaló que el centro se enfocará en brindar una gama de servicios a la población local, incluyendo la atención a víctimas de todo tipo de violencia. Durante la ceremonia el Secretario de Gobernación, Aníbal Ramos, destacó la importancia de contar con el CEC-SAVV para brindar acceso a la justicia a aquellas personas que han sufrido violencia de cualquier tipo, principalmente a aquellas que viven en el estado. Señaló que esta organización ofrecerá una gama amplia de ayuda a las víctimas, como atención psicológica, asesoramiento legal y asistencia financiera. La creadora del proyecto, la Directora Ejecutiva de OHLA, María Cortés, agradeció al Gobernador por su apoyo y compromiso político con el tema de la violencia. En su discurso, Cortés explicó que el centro estará equipado con los últimos avances tecnológicos, así como consulta con abogados y psicólogos especializados sometidos a rigurosos exámenes de calificación. Por lo tanto, esta iniciativa busca mejorar la capacidad de respuesta del gobierno ante las víctimas de violencia. Con la construcción de este centro el gobierno toma un paso importante para proveer una mayor cantidad de servicios a las víctimas de violencia y darles acceso a la justicia. Con el CEC-SAVV, la OHLA se esfuerza por garantizar un alto nivel de asistencia para aquellas personas que han sido víctimas de una acción violenta y necesitan el apoyo del gobierno."
}
