{
  "url": "https://www.elmundo.es/ciencia-y-salud/salud/2021/10/17/616c67b2fc6c8354198b45d3.html",
  "title": "Australia pone fin a la cuarentena en Melbourne, la ciudad del mundo con más días de confinamiento",
  "content": "Australia ha dado otro paso importante hacia el regreso a la normalidad poniendo fin a la cuarentena de alrededor de cinco meses en Melbourne, la ciudad del mundo con más días de confinamiento. El domingo fue el último día en el que los ciudadanos necesitaban cumplir con la cuarentena después de que el estado de Victoria (que abarca Melbourne) anunciara a principios de esta semana que la ciudad había pasado de la fase 4 a la fase 3 de descongestión. El máximo gobernador, Daniel Andrews, dijo el domingo que el estado había conseguido derrotar a la pandemia de Covid-19 y estaba listo para abrir la economía de nuevo. \"Hoy hay un alivio en la cara de la gente\", dijo Andrews. \"Estamos poniendo fin a la cuarentena y eso es una señal de que hemos ganado. Debemos tener toda la humildad para sentirnos orgullosos de lo que hemos hecho, porque hemos conseguido lo que muchos pensaron que podría ser imposible: tantear el monstruo y derrotarlo\", explicó. La cuarentena se había impuesto en Melbourne en julio de 2020, cuando el número de casos de Covid-19 comenzó a aumentar. Durante el período de cuarentena, los ciudadanos de Melbourne se vieron obligados a cumplir unas estrictas restricciones, incluida la limitación de desplazamientos a cinco kilómetros de distancia. Ahora que la cuarentena ha terminado, los ciudadanos de Melbourne podrán viajar hasta 200 kilómetros y las fronteras entre estados se abrirán para permitir el viaje entre Victoria y otros estados australianos. \"Hemos luchado diariamente para contener la propagación de esta terrible enfermedad y hoy, por fin, podemos ver el inicio de la luz al final del túnel\", comentó el Primer Ministro de Australia, Scott Morrison. La decisión de poner fin a la cuarentena ha sido aclamada por la comunidad de Melbourne, que ha sido testigo de largos períodos sin salir de casa. \"Es genial estar libre de nuevo\", dijo una residente de la ciudad. \"Ya he cancelado mis vacaciones, así que voy a aprovechar la libertad para visitar un par de ciudades cercanas. Estoy deseando salir de casa y disfrutar de los hermosos parques y estar con mi familia\", añadió. Con la cuarentena de Melbourne finalizada, Australia ahora mira con esperanza al futuro, alimentada por alivio de que el peor de la pandemia ha pasado."
}
