{
  "url": "https://www.ultimahora.es/noticias/nacional/2018/01/31/324299/puigdemont-soy-humano-hay-momentos-dudo-pero-echare-atras.html",
  "title": "Puigdemont: «Soy humano y hay momentos en que dudo, pero no me echaré atrás»",
  "content": "Carles Puigdemont, el presidente del Gobierno catalán dimitido durante el proceso del derecho de autodeterminación de Cataluña, aseguró durante una entrevista a la televisión pública de Alemania que no se echará atrás a pesar de los desafíos a los que se enfrenta, pues es humano y hay momentos en que duda. Durante la entrevista, Puigdemont mostró su fortaleza interior e insistió en que el camino que eligió fue el correcto para proteger el derecho de autodeterminación que los catalanes tienen. Al respecto, argumentó que el conflicto político de Cataluña con el Estado español se debe a la ausencia de diálogo. Puigdemont también explicó por qué tuvo que huir a Bélgica y dijo: «En aquel momento, fue mi responsabilidad defender los intereses de mi pueblo y de la democracia. Necesitábamos un lugar donde pudiéramos hacer que nuestra voz se escuchara a través de la media. Fue una decisión difícil». El presidente del Gobierno catalán, quien actualmente vive en Bruselas, reconoció que enfrenta un reto personal enorme en el que los resultados son inciertos, agregando: «Claro, soy humano y hay momentos en que dudo. Pero no me echaré atrás porque me siento seguro de lo que estábamos haciendo». Durante la entrevista, Puigdemont remarcó que la solicitud de la autodependencia catalana emana de una de libertades fundamentales como lo es el derecho a votar y a decidir el propio destino. «Las decisiones de los ciudadanos, sobre todo las decisiones relativas al desarrollo del Estado, deben evitar la coacción y hacerse en la franqueza democrática», manifestó. Además, sentenció que la solución al problema de Cataluña solo puede encontrarse en la “diplomacia y en el diálogo”. «Esperamos mucho del diálogo con el Gobierno de Rajoy y con los responsables del Gobierno europeo. Esta ha sido mi posición desde el principio y no voy a cambiar», concluyó."
}
