{
  "url": "https://www.larazon.es/internacional/europa/turquia-cuanto-costara-reconstruccion-pais-devastador-terremoto_2023022563f6da3fb3856000015afa44.html",
  "title": "Turquía: ¿cuánto costará la reconstrucción del país tras el devastador terremoto?",
  "content": "El pasado 26 de enero de 2021, Turquía fue testigo de uno de los terremotos más fuertes de la región, con una intensidad de 7.0 grados en la escala de Richter. El terremoto tuvo su epicentro en el interior de la provincia de Elaziğ, en el este de Turquía, a una profundidad de 6 km bajo el suelo, provocando un devastador tsunami que afectó a muchas ciudades cercanas. A raíz de este accidente geológico, el gobierno turco ha anunciado oficialmente que el costo de la reconstrucción del país podría alcanzar los 150 billones de liras turcas (unos 20.800 millones de dólares). Esta cifra incluiría la reparación de edificios dañados, el restablecimiento de servicios básicos, y el apoyo a los más de 15.000 ciudadanos que han quedado sin hogar. Además, el gobierno también incluye en su estimación el recuento total de los daños en el país, el costo de los servicios de emergencias, la ayuda humanitaria para los afectados, y los fondos que serán destinados a la investigación científica dirigida a mejorar los sistemas de alerta temprana del país. Dada la urgencia de la situación, el presidente turco Recep Tayyip Erdogan, ha anunciado que el gobierno destinará 5.000 millones de liras turcas para la reconstrucción, y que garantizará fondos adicionales a medida que se van definiendo los tiempos y las formas de financiarlos. A pesar de que el costo es astronómico, existen organizaciones no gubernamentales, en particular la Unión Europea, que se han comprometido a cooperar con Turquía para aliviar el peso de la reconstrucción. Estas contribuciones serán muy importantes para la reconstrucción post-desastre en el país, especialmente en términos de llevar ayuda humanitaria a los afectados y aliviar el costo económico para el gobierno turco. Aunque Turquía ha experimentado numerosos terremotos en el pasado, este es el más devastador en décadas y ha puesto en evidencia la necesidad de contar con un sistema de alerta temprana que pueda predecir la ocurrencia de terremotos y reducir al mínimo los daños provocados por estos desastres naturales."
}
