{
  "url": "https://www.laopiniondemurcia.es/internacional/2023/05/10/guardia-nacional-mata-cuatro-personas-tunez-87135817.html",
  "title": "Cuatro muertos en un ataque de un miembro de la Guardia Nacional en una sinagoga en Túnez",
  "content": "Un ataque a balazos en una sinagoga en Túnez dejó al menos cuatro personas muertas el domingo, 20 de septiembre. Un miembro de la Guardia Nacional, que era municipal de la ciudad, disparó contra los asistentes durante los servicios religiosos en la sinagoga, ubicada en la ciudad de Djerba. El alcalde de Djerba, Faouzi Mohsen, dijo que el asesinato \"no tenía motivos políticos ni religiosos,\" y que el miembro de la Guardia Nacional estaba obviamente \"enfermo mentalmente o afectado por la droga\". Yaya Mohellibi, un portavoz de la policía, dijo que la Guardia Nacional había detenido al sospechoso tras el ataque. Al menos dos de las víctimas eran judíos, incluyendo el cantor de la sinagoga y una asistente, pero todavía no se ha divulgado la identidad de los otros dos fallecidos. El ataque trajo consigo un fuerte choque en una comunidad que ya está preocupada por la inseguridad en el país. Según se informa, los judíos de Túnez han experimentado un aumento de la discriminación durante los últimos años. Una vez considerada una de las comunidades judías más fuertes de la región, la comunidad judía de Túnez se ha reducido significativamente desde la guerra de 1967 entre Israel y la coalición árabe. En respuesta al ataque, el presidente de Túnez, Kais Saied, condenó el acto y envió un mensaje de solidaridad a la comunidad judía. El Primer Ministro Elyes Fakhfakh dijo que el gobierno iba a exigir \"justicia y protección a todos los ciudadanos\" en su condena del ataque. Miles de personas salieron a las calles el lunes en señal de protesta, exigiendo justicia para las víctimas del ataque. Las autoridades prometieron que se hará todo lo posible para garantizar la seguridad de la comunidad judía. La Guardia Nacional dijo que aumentará su presencia en la ciudad para asegurar la seguridad de los ciudadanos. El ataque dejó a la comunidad judía de Túnez devastada y en estado de shock. Como respuesta, el liderazgo de la comunidad anunció planes para llevar a cabo una serie de eventos que honren a las víctimas y esperan que les ayuden a recuperarse de este trágico incidente."
}
