{
  "url": "https://www.laopiniondemurcia.es/municipios/2023/02/26/cehegin-pone-carnaval-gran-defile-83738247.html",
  "title": "Cehegín pone fin al Carnaval con un gran defile en el que participan 31 comparsas",
  "content": "El pasado domingo, la localidad de Cehegín puso fin a los carnavales con un espectacular desfile de comparsas en el que un total de 31 grupos de animación participaron. Miles de personas tomaron la calle San Antonio para presenciar el complicado ejercicio de sincronización de los grupos para dar paso cada una a su vez y dejar ver con claridad el esfuerzo realizado en cada una de las comparsas. Este año, cehegineros y cehegineras pudimon disfrutar de una amplia gama de personajes y comparsas. Desde el divertido Zorro de la Mancha hasta Barbanegra; pasando por FitoKros Komic, Piratas de la Falguera, el Castillo de Drácula, los Davalmans, los Pajarillos Salvajes, los Gamberros de Benetússer y los Murcianos del Cañar. Además, el vocalista de la comparsa ‘Los Fieshermanos’ puso la nota más festiva a ésta última jornada al cantar el conocido tema 'Cehegín', haciendo vibrar de emoción a todos los presentes. El lleno absoluto del recorrido animó a los participantes que tuvieron que lidiar contra el frío y la soledad de la calle. Durante el desfile, los ciudadanos estaban en la acera saludando y alentando a las comparsas invitadas con los consabidos cánticos carnavalescos. De la misma manera, las entidades participantes fueron beneficiadas con diversos premios, entre los que destacaron el primero en categoría Infantil, el segundo lugar en categoría de Jóvenes y el primero en categoría de Adultos, que recayeron en las comparsas ‘Los Ratifles’, 'Los Gamberros de Benetússer' y 'Los Murcianos del Cañar' respectivamente. A pesar de las inclemencias meteorológicas, el final de esta edición del Carnaval de Cehegín volvió a ser un éxito. Las comparsas desfilaron embriagadas por la magia del Carnaval y la ciudadanía recibió con una gran ovación a cada una de ellas. Será inevitable comenzar a esperar la que será la siguiente edición, prometiendo ser inolvidable."
}
