{
  "url": "https://www.larazon.es/tecnologia/el-movil-plegable-galaxy-fold-sufre-desperfectos-de-pantalla-tras-un-dia-de-uso-DK22934326/",
  "title": "El móvil plegable Galaxy Fold sufre desperfectos de pantalla tras un día de uso",
  "content": "Samsung ha debido reaccionar rápidamente a la noticia que ha surgido sobre los defectos en la pantalla de su nuevo teléfono plegable de alto precio, el Galaxy Fold. El fabricante surcoreano ha reconocido que los usuarios que compraron el teléfono sufren desperfectos en la pantalla tras sólo un día de uso. Los defectos se produjeron después de que varios usuarios de Estados Unidos y China detectaran diferentes problemas en el smartphone. Entre algunos problemas destacan la aparición de divisorias en la pantalla perforada, según el portal especializado en tecnología, The Verge. Estos usuarios subieron a las redes sociales espectaculares vídeos en los que muestran cómo el teléfono experimentaba una disminución de su rendimiento en la pantalla. Los testimonios han generado que Samsung inmediatamente se viese abocado a tomar medidas drásticas para evitar que se siga extiendiendo una mala imagen entre los consumidores. El fabricante coreano reveló el jueves 25 de abril que iba a detener la distribución del Galaxy Fold, suspendiendo el lanzamiento inminente previsto para el 17 de mayo en Hong Kong y Shanghái. La empresa cree que el problema puede estar relacionado con el hecho de que los usuarios habían quitado la lámina protector aunque no tenían los conocimientos suficientes para comprender los problemas que ello podría acarrear. Pese a sus atemorizadoras especulaciones, el presidente de Samsung Mobile, Koh Dong-jin, ha prometido a los usuarios que los problemas serán reparados antes de que el teléfono llegue a los grandes almacenes y ofrecerá algunas características adicionales. Samsung ha desplegado un equipo de científicos para entender y solucionar los desperfectos. La empresa está llevando a cabo también una prueba exhaustiva para asegurarse que la pantalla plegable no tenga más problemas a la hora de ser fabricada y no existan incidencias en la calidad. A pesar de los problemas, el Samsung Galaxy Fold sigue siendo uno de los teléfonos plegables más prometedores y exitosos del mercado. Se espera que los usuarios puedan disfrutar de la pantalla única de 7.300 pulgadas y la innovación del diseño plegable."
}
