{
  "url": "https://www.larazon.es/gente/famosos/duro-relato-ana-obregon-recordar-ultimos-dias-madre-aless-abrace-vieras-lagrimas_2023050764579d8d22859d000183d3aa.html",
  "title": "El duro relato de Ana Obregón al recordar uno de sus últimos Días de la Madre con Aless: \"Te abracé para",
  "content": "Ana Obregón ha recordado uno de los últimos Días de la Madre que compartió con su hijo Aless, como ya es sabido, falleció el pasado mes de enero a los 18 años tras luchar en silencio contra el cáncer. En un desgarrador relato, la actriz ha destacado los últimos momentos compartidos con Aless el día de la fiesta: \"Te abracé para despedirme; ese paso que nunca imaginé que tendríamos que dar\", dice Obregón en su crónica para la revista 'Hola'. Tras su partida, Obregón dice que \"este día también está ahí para conmemorar a los seres que se nos van, a los que aunque hayan desaparecido físicamente siempre estarán en nuestros corazones\", algo que Obregón recuerda con emotividad con la frase \"Nuestra conexión jamás se romperá\". En esta publicación, la actriz ha realizado un ejercicio de memoria donde recuerda muchos de los momentos que compartió con su hijo como los viajes a Estados Unidos, noruega y Inglaterra, así como muchas de las fiestas familiares que disfrutaron juntos. Además, Obregón recuerda con orgullo los hitos que Aless alcanzó, como pasar las selectividad con un 10, ser proclamado promoción 2017 de la Escuela de Arte de Toledo, elegido para dirigir el coro de su clase o haber empezado su carrera como ingeniero técnico. Ana Obregón no podía terminar su Crónica sin antes dedicar unas palabras de cariño y gratitud a la familia y amigos que le acompañaron durante los últimos meses. Unas palabras de aliento y esperanza para las familias que estén pasando por una situación similar. En definitiva, un relato cargado de emociones de Ana Obregón para conmemorar el día de la Madre. Un día en el que añora la presencia de su hijo Aless y recuerda la conexión indestructible que siempre les unió."
}
