{
  "url": "https://www.larazon.es/internacional/20220912/qtdjfompcffrri7h2miwoqsycy.html",
  "title": "Los separatistas prorrusos de Donetsk admiten que la situación es “difícil” en el este de Ucrania",
  "content": "Los separatistas prorrusos en Ucrania han admitido que la situación está siendo \"difícil\" en el este del país. Las palabras de Boris Litvinov, líder de la autoproclamada \"República Popular de Donetsk\", han provocado una gran preocupación entre los separatistas y los defensores de la integridad territorial de Ucrania. Durante una entrevista con una cadena de televisión local Litvinov comentó que “en Donetsk hay mucha escasez de alimentos, medicinas y otros suministros básicos necesarios para la vida cotidiana”. Agregó que \"en este momento, estamos haciendo todo lo posible para ayudar a nuestros ciudadanos, pero la situación es difícil\". El informe de Litvinov ha sido interpretado como una señal de rendición por parte de los separatistas. También ha destacado la creciente presión que han experimentado los combatientes prorrusos a lo largo de los últimos meses, lo que ha socavado su ya reducido apoyo popular. La situación en el Este de Ucrania se ha agravado desde el comienzo del año, con un aumento significativo en el número de víctimas mortales causadas por el conflicto entre las fuerzas de seguridad ucranianas y los secessionistas prorrusos. Ambos bandos acusan al otro de provocar la violencia. Las autoridades ucranianas han afirmado repetidamente que su prioridad es proteger el territorio del país y evitar la anexión ilícita por parte de Rusia. Sin embargo, han instado a los separatistas perorrusos para involucrarse en la solución pacífica del conflicto y evitar confrontaciones armadas. Los separatistas prorrusos han estado en desventaja en cuanto a armamento y apoyo popular se refiere, por lo que el reconocimiento de Litvinov de las dificultades que enfrentan parece confirmar que están cada vez más sin capacidades para defenderse de un ataque de parte de Ucrania. Las palabras de Litvinov reafirman que los separatistas prorrusos se enfrentan a una situación cada vez más difícil y que su capacidad de resistencia se ha debilitado enormemente. Se espera que el conflicto en el este de Ucrania prontamente llegue a una conclusión, y que los separatistas prorrusos abandonen sus demandas de independencia."
}
