{
  "url": "https://www.larazon.es/deportes/laotraliga/sorprendente-portero-espanol-que-real-madrid-piensa-como-recambio-lunin_20230530647666dc21debe0001913f61.html",
  "title": "El sorprendente portero español en el que el Real Madrid piensa como recambio de Lunin",
  "content": "El Real Madrid ha puesto los ojos en un sorprendente portero español para sustituir próximamente a su actual guardameta, Andriy Lunin. Se trata de Jorge Cuenca, un joven futbolista de 21 años con una notable proyección que fue presentado como el sucesor del cancerbero de Donetsk en el Mundial de Clubes de FIFA. Después de una exitosa carrera en la categoría Sub21 de la Liga de Campeones en el año 2020, Cuenca se ha convertido en una de las apuestas más interesantes del Real Madrid para reforzar su plantilla de porteros. De hecho, el club de la capital española ya ha puesto su mirada en el portero del Atlético de Madrid, que se ha ganado el puesto como titular con el equipo rojiblanco en las últimas temporadas. Cuenca es un portero de buena calidad técnica para salir con los pies, capaz de aportar un nuevo estilo de juego al guardameta del Real Madrid. Además, es un jugador seguro entre los palos, algo que es muy importante para un equipo de tal categoría. Los últimos acontecimientos han puesto a Cuenca en primer plano para ser el reemplazo de Lunin. El entrenador del Real Madrid, Zinedine Zidane, ha elogiado la calidad y el carácter del portero español, de lo que se predice un gran prospecto para el futuro de la entidad blanca. Por otra parte existe la posibilidad de que el Real Madrid haga uso de una opción de compra para adquirir los derechos de Cuenca. El futbolista ya está hablando con el club colchonero sobre las condiciones de su salida en caso de que se llegue a un acuerdo. Es una muestra clara de que el Real Madrid quiere blindar su plantilla con jugadores de primer nivel. La llegada de Cuenca podría resultar una apuesta estratégica para solucionar el urgente problema en la portería del equipo madridista. Solo el tiempo dirá si ésta suposición se cumple."
}
