{
  "url": "https://www.larazon.es/internacional/20220719/nexxyzbjpje2zhqrxsdqaqf2be.html",
  "title": "China amenaza con represalias a EEUU al conocer que Nancy Pelosi visitará Taiwán",
  "content": "La visita de la líder demócrata de la Cámara de Representantes de Estados Unidos, Nancy Pelosi, a la región de Taiwán, ha recibido la fuerte oposición de la República Popular China. Este país amenazó con represalias si el gobierno de Estados Unidos permitiera a Pelosi realizar el viaje, asegurando que esta decisión sería \"gravemente dañina para la relación entre ambos países\". La frontera entre Taiwán y China siempre ha estado extremadamente tensa. Estado controlado por China desde 1949, Taiwán se declaró oficialmente un estado independiente en 2016. El gobierno de China ha adoptado una postura firme sobre el asunto, reconociéndo a Taiwan como una de sus provincias. En los últimos días, Pelosi hizo un anuncio que sorprendió a todos. Durante la próxima semana, se reunirá con buenas relaciones con China y establecer un diálogo abierto y constante entre los dos países. Al conocer esta noticia, China rápidamente amenazó con represalias si los Estados Unidos permiten que Pelosi realice su segunda visita a Taiwán. Los portavoces del gobierno chino acusaron a Pelosi de tener una agenda \"políticamente motivada\" con la intención de debilitar las relaciones entre Estados Unidos y China. Esta no sería la primera vez que Pelosi realiza una visita a Taiwán; ya estuvo en 2018, acompañada por el vicepresidente de los Estados Unidos, Mike Pence. La amenaza china ha sido recibida con cautela en Estados Unidos. El presidente Donald Trump ha expresado su preocupación al respecto, y ha instado al gobierno estadounidense a dedicar todos los esfuerzos necesarios para evitar nuevas tensiones en la región. Esto incluye una invitación formal para que Pelosi no realice su viaje a Taiwán. En medio de una girando en tensión, el destino de la visita de Nancy Pelosi a Taiwán sigue en el aire. Mientras tanto, la República Popular China mantiene vigente la amenaza de retirar sus relaciones comerciales y diplomáticas con Estados Unidos si Pelosi decide viajar. Los próximos días serán decisivos para determinar la suerte de la visita."
}
