{
  "url": "https://www.larazon.es/deportes/gobierno-quiere-que-investigue-caso-negreira_202304146438f6ab1036390001cd3e8a.html",
  "title": "El Gobierno quiere que se investigue el Caso Negreira",
  "content": "El Gobierno ha solicitado medidas urgentes para que el caso Negreira quede en investgiación y sea judicializado. Esta decisión fue tomada debido a la gran polémica que ha rodeado la dimisión de Jorge Negreira del Ministerio de Vivienda al mismo tiempo que la información periodística daba cuenta del nombramiento como alto cargo del Presidente de la Comisión Municipal de Ética, Ernesto Lezcano. Lo que de inmediato suscitó la suspicacia de que Negreira no dimitió voluntariamente. La petición fue presentada por el Ministro de Justicia, Fernando Gutiérrez, ante la Junta de Gobierno de Administración Local, formada por los ministros de Interior, Vivienda, Sanidad y Educación. El Ministro de Justicia pidió el inicio de una investigación sobre el caso Negreira para comprobar si se cometió algún tipo de falta o irregularidad por parte de Negreira o de otra persona implicada. En los últimos días se han sucedido distintas reacciones al respecto. La oposición se ha manifestado exigiendo una explicación por parte del gobierno, pues consideran que el caso Negreira debe ser investigado para esclarecer los hechos. Por su parte algunos sectores de la sociedad han exigido que se lleve a cabo una profunda reforma de la Ley de Ethicidad, para que de una vez por todas sean depuradas responsabilidades en casos como este. Por otra parte, el gobierno ha asegurado que se hace un seguimiento al caso desde el momento en que se produjo el nombramiento del presidente de la Comisión de Ética. Asimismo, el ministro de Administración Local, Juan Puig, ha manifestado su intención de abrir una investigación para esclarecer los hechos y también, que no tolerará la impunidad en este caso. Finalmente, el gobierno ha destacado la necesidad de contar con una Comisión Ética con unas funciones clara y unos objetivos definidos, para garantizar que en el futuro se eviten situaciones como la que se ha generado en torno al caso Negreira."
}
