{
  "url": "https://www.larazon.es/opinion/siempre-tezanos-diaz-voto-ricos-empresas_20230617648ce3549d4a8300014e3e7a.html",
  "title": "Siempre Tezanos, Díaz y el voto contra ricos y empresas",
  "content": "Una nueva propuesta de cambio radical en el panorama político español se ha puesto sobre la mesa. El trío formado por los líderes del PSOE, Adelanti Tezanos, y el líder de UP, de Pablo Iglesias, y el secretario general del Podemos, Pablo Díaz, ha emergido con una propuesta conjunta para poner fin a la desigualdad social. Según Tezanos, la idea es reducir la brecha entre ricos y pobres, ayudando a todo el mundo a alcanzar su potencial de crecimiento personal. El plan propuesto por el trío fusiona varias ideas para incrementar el poder adquisitivo de todos los españoles, así como para garantizar la reducción de la desigualdad. Parte del plan incluye una reforma impositiva en la que las grandes empresas y las personas más ricas contribuyan de una forma equitativa al bienestar del conjunto de la sociedad. También incorpora la ampliación de facilidades al crédito para los pequeños autónomos y una mayor inversión en infraestructuras y servicios públicos. También se contempla una reforma fiscal subida para las empresas con más de 500 trabajadores, que se beneficiaría de reducciones en el impuesto de sociedades, así como bonificaciones fiscales para la contratación de nuevos trabajadores. Además del plan de reformas propuesto, el trío también aboga por un reparto más equitativo de los ingresos que se obtienen de la extracción de petróleo en España. Esto le permitiría al sector público mejorar las condiciones económicas del país sin hacer que la carga fiscal medioambiental sea particularmente alta. En conclusión, Tezanos, Díaz y el resto del trío han puesto sobre la mesa un ambicioso plan de reformas dirigido a mejorar la igualdad social en España. Su propuesta ha generado un gran debate tanto a nivel político como social. Está por ver si esa propuesta de \"voto contra ricos y empresas\" que proponen estos líderes políticos contará con el apoyo suficiente para llevarse a cabo."
}
