{
  "url": "https://www.diezminutos.es/familia-real/otras-monarquias/a43083855/principe-george-papel-activo-coronacion-carlos-iii/",
  "title": "El príncipe George tendrá un papel activo en la coronación de Carlos III",
  "content": "La familia real británica se prepara para una de las ceremonias más importantes de la Corona: la coronación de Carlos III. Y ahora se ha confirmado que el príncipe George tendrá un papel especial en el evento histórico. Esta no será la primera ocasión que el príncipe George asista a una coronación, pues en 2012, cuando era solo un bebé de ocho meses, el ahora nieto de la Reina Isabel II asistió a la coronación de su abuelo, el rey Carlos III. Según los informes, el príncipe George tendrá un papel central en la ceremonia de la coronación del próximo verano, que tendrá lugar en la catedral de San Pablo. El príncipe de siete años se mantendrá junto a sus padres, el Príncipe de Gales Carlos y la Duquesa de Cornualles. Los procedimientos para la celebración se están decidiendo después de las recomendaciones dadas por el Gabinete de la Corona y se recibirá el beneplácito de la Reina Isabel antes de ser aprobados. Como parte de la ceremonia de la coronación, el príncipe George asistirá a la proclamaciento del heraldo y se unirá a otros miembros de la familia real cuando se vista de ceremonial. El Príncipe Harry también tendrá un papel en la ceremonia como ayudante de la Reina, según informan fuentes oficiales. Además de la prosnormal ceremonia, toda la familia real participará en una procesión oficial desde el palacio de Buckingham hasta la catedral de San Pablo. La familia está invitando a todos los miembros de la familia a la predegislatura para apoyar a Carlos. También podemos esperar banquetes oficiales, banderas de todos los países del Reino Unido que desfilarán en un desfile y una celebración nacional de 48 horas que concluirá con una vigilia de oración de 24 horas en la catedral de San Pablo. El príncipe George tendrá el honor de desempeñar un papel activo en la coronación de su abuelo. Nos entusiasma ver a la familia real uniéndose para celebrar este importante evento. ¡Sin duda marcará el comienzo de un importante tiempo para la Corona británica!"
}
