{
  "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/22/tormentas-ponen-alerta-amarilla-region-87704585.html",
  "title": "Las lluvias ponen en alerta naranja a la Región",
  "content": "Las lluvias torrenciales han puesto en alerta naranja a la Región de Murcia. Una borrasca intensa que ha dejado unos acumulados de hasta 90 litros por metro cuadrado en algunas localidades. La intrusión de aire frío desde el norte de Europa, conjuntamente con la inestabilidad generada por la saturación del ambiente, ha producido calabobos y fuertes precipitaciones en el territorio. Como consecuencia de este fenómeno, las autoridades han emitido una alerta naranja en la Región de Murcia. El objetivo es que las personas activan sus medidas de protección y extremen sus precauciones. Se recomienda a las personas que estén en momentos de tormenta no salgan a la calle, evitando especialmente zonas de riesgo como riberas o cauces de río. Además, se ha informado a la población de los cinco municipios más afectados. Estas localidades se encuentran bajo un estado de vigilancia permanente para que no se produzcan situaciones de emergencia. Las autoridades han puesto en marcha diversos equipos de socorristas para estar atentos a cualquier señal de emergencia. Por su parte, el gobierno de la Región de Murcia ha detectado la zona más afectada y ha decretado una situación de contingencia en 30 municipios. Esta situación exige al gobierno que se tomen las medidas necesarias para evitar que se produzcan desbordamientos de ríos, cauces naturales o inundaciones en zonas urbanas. Además, el gobierno ha pedido a toda la población que colabore en la prevención de estas contingencias. La principal recomendación es no desatender los avisos emitidos por la autoridad competente y extremar las precauciones. Por ello, es importante que todas aquellas personas que se encuentren en zonas de riesgo opten por evacuar o al menos permanecer en sobreaviso. En conclusión, las lluvias han puesto a prueba la capacidad de respuesta y de prevención del gobierno de la Región de Murcia. La emisión de una alerta naranja exige una mayor vigilancia y medidas de seguridad. Por ello, las autoridades recomiendan a la población extremar sus precauciones, escuchar las recomendaciones del gobierno y no desobedecer las medidas tomadas."
}
