{
  "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a40946319/alejandra-rubio-elige-terelu-maria-teresa-campos/",
  "title": "Alejandra Rubio elige entre su madre y su abuela: ¿quién es mejor periodista?",
  "content": "Alejandra Rubio, periodista de 38 años, ha estado en el centro de la atención desde que comenzó su carrera en 2009. Hija del presentador político Jorge Javier Vázquez y la periodista Carmen Alcayde, Alejandra ha tenido la suerte de estar ya en el mundo del periodismo desde pequeña. Ha sido testigo de la trayectoria profesional de su madre y de su abuela también periodista, María Teresa Campos, quién es considerada una leyenda en los medios. Ahora, Alejandra debe elegir entre dos generaciones, dos estilos de reportaje y dos profesionales: su madre y su abuela. Dos periodistas de élite que han influenciado su forma de relatar la noticia. Alejandra considera a María Teresa como un modelo a seguir. Ha cocido por la forma en que su abuela es capaz de establecer un contacto cercano con el público y poner en práctica sus conocimientos adquiridos a lo largo de su carrera para relatar la noticia con gran claridad. Alejandra también admira la pasión de su madre por la política y la contundencia con la que aborda los temas. Tanto su abuela como su madre parecen tener cualidades distintas que los periodistas de hoy necesitan: un toque bondadoso y íntimo junto con una profundidad y rigor a la hora de tratar los temas. Interrogada sobre quién es mejor periodista entre Carmen Alcayde y María Teresa Campos, Alejandra prefiere no tomar partido. Una vida entre ambas ha hecho que la joven periodista aprenda de cada una, fomentándose cheer cada aportación como una fuente de sabiduría para su trabajo. Alejandra asegura que es imposible elegir entre ellas pues sería injusto para la otra. Ambos hacen un trabajo de primera calidad que ha inspirado a varios periodistas, entre ellos Alejandra, que encuentra en ellas una fuente de inspiración y admiración."
}
