{
  "url": "https://www.elmundo.es/internacional/2023/04/04/642bd6e5e4d4d818568b45a9.html",
  "title": "Australia prohíbe TikTok en los dispositivos gubernamentales",
  "content": "Australia ha prohíbido el uso de la plataforma TikTok en todos los dispositivos gubernamentales debido a preocupaciones de seguridad. En un comunicado conjunto emitido esta semana, el ministro de Seguridad Nacional de Australia, Peter Dutton, y el Ministro de Enlace Digital de Australia, Angus Taylor, dijeron que estaban preocupados por el acceso a servicios de inteligencia de varios socios occidentales, incluyendo Estados Unidos, que creen que hay riesgos importantes relacionados con la seguridad nacional al usar la aplicación. El proceso de preparación para la prohibición empezó hace varios meses cuando los gobiernos de Estados Unidos y Australia aprobaron leyes relacionadas con la seguridad nacional y el uso de la tecnología, acordando vigilar todos los flujos de datos en la red. Esto llevó a la prohibición de TikTok en los dispositivos gubernamentales ya que se afirma que hay un riesgo de vigilancia en la aplicación. TikTok es una de las aplicaciones de mensajería con más usuarios en todo el mundo, con el número total superando los 500 millones. Se ha convertido en una herramienta viral para el intercambio de videos musicales, y está particularmente popular entre el público juvenil. Sin embargo, el Ministro Dutton dijo que el gobierno australiano no podía ignorar la amenaza a la seguridad nacional, y que proporcionar a los ciudadanos una seguridad óptima era primordial. Además, expresó su esperanza de que esto ayudara a impulsar la adopción de tecnologías seguras en el futuro. La decisión de Australia se produce justo después de que Estados Unidos impusiera una prohibición completa a la aplicación en todos los dispositivos oficiales. Por el momento, no hay señales de que otros países sigan el ejemplo de Estados Unidos y Australia, y es poco probable que los usuarios regulares de TikTok se vean afectados por la decisión."
}
