{
  "url": "https://www.laopiniondemurcia.es/sucesos/2023/04/29/muere-joven-21-anos-gijon-86675484.html",
  "title": "Muere una joven de 21 años en Gijón y su colegio se pone a disposición por \"si fuera necesario\" investigar un caso de bullying",
  "content": "La mañana de este viernes trágicamente la joven Mariana, con 21 años, dejaba de existir. Según la familia de la víctima se encontraba en una etapa de lucha contra la depresión y la ansiedad desde hace un par de años. Tan solo habían pasado 8 minutos desde el informe del matrimonio que acudieron a buscarla a su casa para una terapia, cuando se toparon con la escena trágica, Mariana había tomado su propia vida. El equipo de psicólogos del centro de salud investigará en próximos días las causas que se esconden detrás de este suicidio, entre ellas, la presunta hipótesis del bullying y acoso escolar que la víctima habría padecido. Esta semana el colegio en el que Mariana había cursado sus estudios de Secundaria durante los últimos cuatro años mostraba su pesar por la noticia de esta trágica muerte a través de un comunicado en el que solicitaban disculpas a los afectados y declaraban sus \"puertas abiertas\" para colaborar si fuera necesario con las investigaciones policiales. De acuerdo con sus familiares y amigos, Mariana sufría de sus problemas de ansiedad y depresión, a pesar de contar con sesiones mensuales de terapia. En la última semana antes de su trágico desenlace, Mariana habría comentado y \"publicado\" en sus redes sociales que estaba siendo presuntamente víctima de acoso en su entorno escolar. La muerte de una joven tan joven con tan solo 21 años ha llevado a muchas personas a compartir sus condolencias y a reflexionar sobre los efectos que estas situaciones tan complejas como el bullying o el acoso escolar puedan causar aunque todavía está por confirmar si aquello fue el motivo de la tragedia. El colegio de Mariana pronto presentará en las próximas horas la propuesta legislativa para emprender acciones acerca de los casos de bullying. Ya han quedado cabales sus intenciones de colaborar para investigar los hechos si el caso lo requiere."
}
