{
  "url": "https://www.elmundo.es/internacional/2022/09/30/633725dc21efa0ee7d8b4604.html",
  "title": "Neymar hace público su apoyo a Bolsonaro y recibe aluvión de críticas: \"Me atacan los mismos que",
  "content": "El pasado domingo, el futbolista brasileño Neymar hizo público su apoyo al presidente brasileño Jair Bolsonaro en un mensaje publicado en su cuenta de Instagram. En el mensaje, Neymar defendió al controvertido mandatario y afirmó que \"me atacan los mismos que\" se quejaban hace unos días cuando decidió donar alimentos para los damnificados por la crisis del coronavirus. Las reacciones no se hicieron esperar. De inmediato, muchos internautas comenzaron a criticar duramente al jugador por su apoyo a Bolsonaro, quien ha recibido críticas por sus políticas de derechos humanos, su postura negacionista sobre el coronavirus y su discurso de odio y discriminación. Varios usuarios en línea criticaron a Neymar por dar su apoyo a Bolsonaro e incluso le acusaron de apoyar un gobierno autoritario que ha violado los derechos humanos y la libertad de expresión. Fue una crítica particularmente dura para el joven futbolista, quien a menudo se ha presentado como un defensor de los derechos humanos y anunciado apoyo a las causas sociales. Esto planteó la pregunta de por qué apoyará a una figura tan controvertida como Bolsonaro. Los fanáticos defensores de Neymar argumentaron que, en última instancia, su apoyo era a la nación brasileña, en lugar de al presidente personalmente. Consideraban que como un brasileño prominente, él quería mostrar unido. Sin embargo, los críticos argumentan que esta acción fue más un gesto de apoyo a un mandatario que ha sido duramente criticado por muchas naciones extranjeras y que está dividiendo aún más a la nación brasileña. Mientras tanto, el aluvión de críticas ahogó cualquier apoyo a Neymar. De hecho, el tema se cuela hoy en casi todos los medios de comunicación de Brasil y hay miles de usuarios en línea que continúan discutiendo si apoyar a Bolsonaro es la mejor opción para el futuro de Brasil. Sea como sea, aunque Neymar se disculpará alegando que su posteo fue malinterpretado, resulta que su apoyo al presidente brasileño le ha costado la confianza de muchos de sus fanáticos."
}
