{
  "url": "https://www.diezminutos.es/teleprograma/programas-tv/a43833712/diego-cuestiona-expulsion-supervivientes/",
  "title": "Diego Pérez cuestiona a la audiencia tras expulsarle de 'Supervivientes' y señala a Yaiza como culpable",
  "content": "El concursante de 'Supervivientes' Diego Pérez ha cuestionado esta noche a la audiencia tras su expulsión y ha señalado a Yaiza como culpable de su salida del programa. En una entrevista realizada en el plató, el joven aseguró que todo lo que ha sucedido durante los últimos meses ha sido manipulado y falseado por uno de los concursantes, señalando directamente a la terminante Yaiza como responsable: \"Ha hecho hasta lo imposible para que me eliminen. Creo que la gente no ha podido ver la verdadera Yaiza, es una persona realmente manipuladora y tramposa. Ha logrado engañar a todos los espectadores\". Diego Pérez asegura que todo se ha decidido fuera del conocido del jurado y de los concursantes, siendo decidido en exclusiva por la audiencia del programa. Tras reprocharles su actitud manifiestó así sus sentimientos. \"No estoy contento con la audiencia, algunos espectadores no han votado con objetividad y han permitido que Yaiza me arrastre a la eliminación. He tratado siempre de ser yo mismo para intentar ser el más honesto posible, pero no ha valido para nada porque al final ha sido ella la que se ha quedado en la isla\". Yaiza no ha querido hacer ningún comentario al respecto, preferiendo no involucrarse en la polémica, pese a que ha sido señalada como la causante de la salida de Diego. Desde el equipo de Supervivientes sí se ha manifestado que no hay evidencia alguna de la responsabilidad de la joven. Así lo ha manifestado Álvaro Reig respecto al asunto. \"Yaiza ha jugado el programa de manera limpia hasta ahora y no se ha visto nada que sea responsabilidad suya. El juego es así, unos ganan y otros pierden, y esta vez ha ganado Yaiza\". En cualquier caso, desde la producción del programa han querido dejar constancia de que el concurso se juega entre todos los que lo componen, y que el resultado de la audiencia siempre es el más justo. Las dudas de Diego Pérez han quedado así zanjadas por los responsables. \"Nosotros lo único que hacemos es organizar todas las pruebas, el resto debe ser decidido por ellos mismos y luego lo dejan decidir a la audiencia\"."
}
