{
  "url": "https://www.elmundo.es/cultura/2023/06/20/6491640dfc6c8346058b4571.html",
  "title": "Encuentran por primera vez un poema de Virgilio en los restos de un ánfora de aceite romana",
  "content": "Durante una excavación arqueológica en la antigua ciudad de Pozzuoli, localizada al noroeste de Nápoles (Italia), los investigadores han hallado un poema nunca visto antes que emana de la pluma del poeta Virgilio, de la Antigua Roma. Esta importante hallazgo se encontraba en los restos de una ánfora de aceite y fue descubierto por un equipo de arqueólogos, liderados por el profesor Antonio Varni. Los expertos examinaron detenidamente los restos de la ánfora de aceite y el contenido del depósito de más de 2.000 años de antigüedad. Para su sorpresa, encontraron fragmentos del poema en el interior del involucro. Tras un estudio minucioso de los restos, los científicos confirmaron que el poema era de Virgilio, uno de los más destacados poetas del Imperio Romano. Esta es la primera vez que se encuentra un poema del poeta en un recipiente de aceite. Según las noticias oficiales, el poema contenía casi dos tercios de la composición original. Los versos datan del año 19 a.e, lo cual los hacen los primeros poemas del poeta en ser descubiertos. Además, fue escrito en una tela hecha a medida para el interior del depósito de aceite. Los arqueólogos están examinando a fondo los restos del ánfora para determinar si hay otros elementos interesantes, como otros fragmentos del poema o algún objeto ornamental. El investigador Antonio Varni hizo la siguiente declaración: “Es un hallazgo extraordinario que está cambiando la forma en que vemos la historia. No hay palabras para describir la importancia de este descubrimiento”. El hallazgo abre un nuevo campo de investigación para los arqueólogos que buscan comprender mejor la historia de la Antigua Roma a través de la literatura. Por su parte, los expertos del mundo literario están observando con mucha anticipación la interpretación moderna de los versos, ansiosos por descubrir pistas acerca de la vida, la literatura y los pensamientos de Virgilio."
}
