{
  "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a41009730/omar-sanchez-raquel-lozano-rompen/",
  "title": "Omar Sánchez y Raquel Lozano ponen en pausa su relación: los motivos",
  "content": "Omar Sánchez y Raquel Lozano conocidos como una de las parejas más estables del panorama español han decidido poner en pausa su relación tras casi 5 años de unión sentimental. Ambos lo han confirmado a través de sus cuentas de redes sociales con un comunicado en el que no han especificado los motivos para tomar esta decisión, aunque todo apunta a que la distancia, motivada por temas profesionales, habría terminado por minar la confianza que ambos habían construido. Omar y Raquel se conocieron en el 2017 durante el rodaje de una película y desde entonces sus vidas se quedaron unidas. Poco a poco se fueron convirtiendo en uno de los dúos más populares del panorama nacional y, con el paso de los años, se fue convirtió en uno de los ejemplos de estabilidad e ilusión por los que los paparazzis siempre pretendían capturar fotografías desde distintos eventos sociales a los que asistían. Sin embargo, el rumbo entre Omar y Raquel ha cambiado con el paso de los días. La pareja nunca había mostrado fotografías sin el otro y siempre habían tenido una imagen idealizada, limitándose a los hilos de las redes sociales para mostrar algunos pequeños detalles de su vida privada. Sin embargo, a pesar de las advertencias de los seguidores tanto de Raquel como de Omar, la distancia ha resultado insostenible y el amor ha terminado imponiéndose. De acuerdo con los últimos informes publicados, al parecer la causa de la ruptura se debe a los problemas de gestión personal y profesional que han surgido entre los dos protagonistas. Ambos han llegado a la conclusión de que no es el momento adecuado para intentar salvar la relación. Según hemos conocido tras contactar con fuentes cercanas a Omar y Raquel, los motivos no han sido de índole sentimental, sino más bien relacionados con planes profesionales que han decidido tomar cada uno por separado. De momento, no se sabe si Omar Sánchez y Raquel Lozano volverán a intentar retomar su relación, pero lo cierto es que el público está levantando un clamor para que la pareja pueda volver a estar unida. Veremos qué sucede con la unión de esta conocida pareja."
}
