{
  "url": "https://www.diezminutos.es/familia-real/otras-monarquias/a42185968/carlos-iii-corona-real-britanica-agrandar/",
  "title": "Carlos III de Inglaterra, obligado a agrandar la Corona de San Eduardo",
  "content": "La Corona de San Eduardo fue fabricada en 2002 para el entonces Príncipe Carlos III de Inglaterra. En ese momento, se pensó que la corona sólo sería usada para la coronación de Carlos III como Rey de Inglaterra. Sin embargo, el Rey Enrique IX, que ascendió al trono de Inglaterra en 2017, ha obligado a Carlos III a agrandar la Corona de San Eduardo. La Corona de San Eduardo fue diseñada para proporcionar una representación apropiada del antiguo y glorioso reino de Inglaterra, ya que Carlos III tuvo que ser coronado bajo el sello de Filipo de Castilla, quien ascendió al trono a principios del siglo XV. Desde entonces, la corona se había usado tradicionalmente para las coronaciones sucesivas de los reyes de Inglaterra. Sin embargo, el gobierno de Enrique IX exigió que el Rey Carlos III adecuara la Corona de San Eduardo, a fin de que caben dos cetros adicionales en él, en compañía del San Eduardo original. Esto permitirá al Rey Enrique IX exaltar a los dos príncipes británicos que le acompañen, el Príncipe Felipe de Gales y el Príncipe Jorge de Cambridge, durante la ceremonia de coronación, que se celebrará el próximo mes de agosto. El Rey Carlos III ha accedido a las exigencias del gobierno de Enrique IX, y ha ordenado al experto artesano Clement Nagaard, de la Casa Real, que trabaje en el proyecto de ampliación de la Corona de San Eduardo. La idea es agregar dos cetros únicos, diseñados para representar el nuevo y poderoso reino de Inglaterra, que surgió a partir de la unión de los antiguos reinos de Inglaterra y Escocia. Por supuesto, el Rey Carlos III no podía decir que \"no\" a la petición del actual gobierno de Inglaterra, por lo que llevará a cabo la ampliación de la Corona de San Eduardo. Clement está seguro de que estará lista a tiempo para la coronación este verano, y espera que el proyecto le dé la oportunidad de diseñar una obra maestra que sea digna del nuevo Rey de Inglaterra y el reino que él preside."
}
