{
  "url": "https://www.laopiniondemurcia.es/nacional/2023/05/06/manueco-pide-sanchez-devuelva-gestion-86974136.html",
  "title": "Mañueco pide a Sánchez que devuelva la gestión del lobo a las comunidades",
  "content": "El presidente de Castilla y Léon, Alfonso Fernández Mañueco, ha solicitado al presidente del Gobierno de España, Pedro Sánchez, que devuelva la gestión del lobo a las comunidades autónomas, tal y como se establece en el Estatuto de Autonomía. Mañueco, en una declaración en la Que recapituló una serie de peticiones que ha realizado al Gobierno para ayudar a Castilla y León, insistió en la devolución a las comunidades autónomas de la autoridad de la gestión del lobo, que, según recordó, se trasladó al Ministerio de Agricultura, Pesca y Alimentación a través de la Ley 38/1989 de modificación del Real Decreto 2075/1985, del lobo y de la distribución geográfica común de la especie. Asimismo, el presidente de Castilla y León consideró que, para garantizar la conservación del lobo, además de la convivencia entre el lobo y la ganadería extensiva, es necesario que la gestión alcance el compromiso político marcado por la Unión Europea desde el Real Decreto 2075/1985, por el que se aprobó el Plan de Recuperación de la Distribución Geográfica del Lobo, así como su Adecuación y Conservación. Mañueco defendió la importancia de poner en práctica el vasto conocimiento local para asentar una cultura de gestión de este animal en Castilla y León, que a lo largo de la historia ha demostrado una profunda implicación, tanto en la resolución de conflictos como en el desarrollo de la caza sostenible, así como en la implementación de planes de recuperación de la especie. Por tanto, desde la Junta de Castilla y León exigen que el gobierno federal transfiera la competencia a la comunidad autónoma que, desde su órbita, podrá llevar a buen puerto la fórmula de convivencia con el lobo. No hay que olvidar que el Estatuto de Autonomía de Castilla y León establece que la gestión de la fauna cinegética, el venado y el lobo en particular, es responsabilidad de la Comunidad Autónoma."
}
