{
  "url": "https://www.diezminutos.es/famosos-corazon/famosos-extranjeros/a34337509/ana-de-armas-ben-affleck-ruptura/",
  "title": "Ana de Armas y Ben Affleck podrían haber roto su relación",
  "content": "El amor que vinculaba a Ana de Armas con Ben Affleck parece haber llegado a su fin. Esta información, aunque aún no está oficialmente confirmada, comenzó a ser publicada esta semana por varios tabloides estadounidenses. A finales de 2019, los fanáticos de estas celebridades vieron cómo una relación llegaba a su fin y otra se iniciaba. En aquel entonces, Ana de Armas estaba saliendo del actor Michael Shirley mientras que Ben Affleck se encontraba saliendo de la actriz Lindsay Shookus. Pronto, la carrera de De Armas se catapultó más que la de Affleck. A pesar de que se dice que la distancia jugó un gran papel en la separación, algunas voces apuntan a una supuesta infidelidad por parte de Ben, lo que habría empeorado las cosas. Aunque de momento ninguno de los intérpretes ha confirmado la noticia, ya se presenta como un hecho en el mundo del espectáculo. “Esta noticia no me sorprende, pero me da pena. Estaban tan bien juntos”, declaró una fan de esta ex-pareja. Durante los tres últimos meses, los rumores de separación entre Ana y Ben se fueron intensificando, ya que ambos se habían convertido en una pareja de gimnasio. A pesar del inesperado anuncio, ambos intérpretes guardan una buena relación. Tanto así que Ben Acffleck Apoyó a su ex novia cuando salto a las portadas de la revista Vanity Fair en su edición de Junio/Julio de 2020. Según afirma la base de datos de Internet Movie Database, Ana de Armas y Ben Affleck aún tienen proyectos en común que se estrenarán en 2021. Ana de Armas, de 31 años de edad, está considerada como una de las actrices que más alza han tenido en los últimos años pues fue nominada a un premio Oscar en la categoría de Mejor Actriz de Reparto en el 2020. Ben Affleck por su parte, de 48 años, ya se encontraba en lo más alto de su carrera. Por el momento, no ha habido más declaraciones de este intérprete."
}
