{
  "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a38429399/paz-padilla-dinero-fortuna/",
  "title": "Paz Padilla confiesa cuánto dinero tiene en el banco: ''Estoy más tiesa que una mojama''",
  "content": "La controvertida presentadora de televisión española Paz Padilla confesó durante una entrevista reciente cuánto dinero tiene depositado en el banco. \"Estoy más tiesa que una mojama\", fue su explicación. En el entrevista para la supuesta revista “Seventeen”, Padilla confiesó que su dinero en el banco se reduce casi al mínimo. \"No es que no tenga dinero, es que lo tengo todo invertido\", afirmó la presentadora. \"Puedo gastarme algún capricho de vez en cuando, pero lo que tengo guardado lo tengo ahí por motivos de seguridad, para no tocarlo a menos que sea necesario.\" Según la revista, Padilla comenzó su carrera profesional como camarera, antes de llegar a trabajar como presentadora de televisión. Aunque ahora tiene un salario muy atractivo, no quiere gastar el dinero sin pensar, por lo que todavía guarda gran parte de él en el banco. \"Crecí con una mentalidad de 'ahorra y guárdalo para una emergencia'\", dijo Paz Padilla. \"Siempre he tenido en mente que el dinero no se hace solo y que si quieres ahorrar para el futuro hace falta trabajar para ello\". Las declaraciones de la presentadora confirman lo que siempre había dicho: las finanzas personales son algo muy serio, y los viajes, el lujo y las compras excesivas no son la mejor forma de ahorrar. Aunque Paz Padilla sea conocida por mostrar su lado extrovertido en la televisión, todavía es prudente con el dinero. Su intención de ahorrar parte del salario que gana le ha ayudado a acumular un pequeño fondo de emergencia para la vejez o los imprevistos. Paz Padilla continúa siendo un ejemplo a seguir para la gente joven que está comenzando su carrera. Sus palabras dejan claro que hay que ahorrar para el futuro, y que una buena gestión de los fondos a lo largo de la vida es la mejor forma de mantener el equilibrio personal y económico."
}
