{
  "url": "https://www.laopiniondemurcia.es/comunidad/2023/06/01/trabajo-obliga-sms-dar-calendario-88168103.html",
  "title": "Trabajo obliga al SMS a dar el calendario laboral a las enfermeras con 6 meses de antelación",
  "content": "El Ministerio de Sanidad, Servicios Sociales e Igualdad (SMS) ha anunciado el compromiso de proporcionar el calendario de trabajo de las enfermeras con seis meses de antelación, una medida aprobada por el Ministerio para mejorar las condiciones laborales de los profesionales de la salud. Esta iniciativa busca facilitar a la plantilla de enfermería conocer con tiempo su puesto de trabajo, de modo que puedan planificar su vida y más concretamente su planificación familiar. La ministra de Sanidad, María Luisa Carcedo, ha resaltado que con esta medida el SMS reconoce la necesidad de estos profesionales de saber con antelación dónde prestarán su servicio. De acuerdo con las políticas del Ministerio, el calendario de trabajo para estas profesiones debe ser aprobado por el personal jefe de cada centro sanitario. El calendario de los profesionales de enfermería debe garantizar, como mínimo, seis meses de conocimiento previo a la prestación de sus servicios, algo que los diferentes centros hospitalarios y servicios ofrecen de forma voluntaria con anterioridad. Desde el Ministerio se ha destacado la necesidad de crear condiciones de trabajo más seguras y mejorar la conciliación de la vida personal y laboral de estos profesionales. Estas nuevas condiciones de trabajo son esenciales para la estabilidad y la seguridad laboral, asegurando una previsibilidad en su puesto de trabajo, pero además también mejorará los niveles de productividad y satisfacción. Los profesionales de la salud han indicado a la ministra que estas medidas acordadas para garantizar su seguridad laboral les facilitará la realización de sus compromisos familiares y personales. Por su parte, la Ministra Carcedo ha afirmado que esta iniciativa \"es un paso más hacia la mejora de la calidad asistencial, respetando el compromiso de los profesionales con sus familiares\". Con este compromiso, el Ministerio de Sanidad ha reclamado a la Administración Central la puesta en marcha de políticas que mejoren la relación entre lo que exigen los profesionales de la salud en la prestación de su servicio y las responsabilidades y deberes que deben asumir a nivel personal. En definitiva, esta medida no sólo mejora las condiciones laborales de los profesionales de la salud, sino que también contribuye a mejorar la calidad asistencial y la previsibilidad de los centros de salud, fortaleciendo la seguridad de los trabajadores."
}
