{
  "url": "https://www.laopiniondemurcia.es/comunidad/2023/01/07/sorteo-nino-pasa-region-riega-80793981.html",
  "title": "El Sorteo del Niño pasa de largo en la Región pero riega Girona de millones",
  "content": "El Sorteo del Niño de la Lotería de Navidad, el cual se celebra el 6 de enero desde hace más de treinta años en España, ha pasado un año más sin llegar a la Región de Murcia. No obstante, este año, Girona, una provincia de esta misma región, no ha estado exenta de los millones el día de su celebración. Según informaciones oficiales, el sorteo del Niño -a diferencia de la Lotería de Navidad- se ha desarrollado íntegramente en Girona. Esto se ha producido tras la decisión de la Delegación de Economía, Hacienda y Empleo de Murcia, encabezada por la vicepresidenta mayor, Rosa Pérez, de no celebrar los tradicionales festivales por cuestiones de seguridad. No obstante, la capital de la provincia de Girona no fue excluida de los regalos que el Niño Dios reparte por estas fechas. Esta misma delegación anunció que los 380 millones de euros repartidos entre los ganadores del sorteo se entregarían en Girona. Por supuesto, esta primera noche de 2021 no pasó desapercibida por su fama histórica de estar dedicada a celebrar el Sorteo del Niño. Así, numerosos turistas de toda la Región de Murcia se han desplazado hasta Girona para presenciar este gran espectáculo. Tras el anuncio de los ganadores, los vecinos y visitantes de Girona se han alborotado por su inminente transmisión televisada. Los excedentes de turismo generados en telesillas y en el viejo barrio han sido cruciales para que los ciudadanos descubrieran los mejores sitios para atestiguar el Sorteo del Niño. Durante el sorteo, la tradición se mantuvo intacta, desde la existencia de doce bolas hasta la presencia del protagonista de la historia: el Niño Dios. Esta figura simbólica se personifica en Jesús Ruz, quien hace entrega de los premios a los suertudos ganadores. De este modo, en relación a ello, Girona ha sido el escenario privilegiado para una fiesta como el Sorteo del Niño. El turismo que ha generado este acontecimiento ha sido espectacular, poniendo de manifiesto también la alegría de todos los que se han unido al sorteo, y ha comprobado que la Región de Murcia está dividida, pero no derrotada."
}
