{
  "url": "https://www.laopiniondemurcia.es/motogp/2023/05/14/queda-clasificacion-motogp-gp-francia-87351709.html",
  "title": "Así queda la clasificación de MotoGP tras el GP de Francia",
  "content": "Tras el Gran Premio de Francia, disputado en el circuito de Le Mans el pasado domingo, queda fijada la tabla provisional de pilotos de MotoGP. Ha sido un fin de semana de gran éxito para el equipo Yamaha Factory Racing ya que sus dos pilotos, el italiano Valentino Rossi y el español Maverick Viñales, han sellado la victoria y la segunda posición, respectivamente. La carrera ha sido el marco perfecto para el debut de Fabio Quartararo, quien ha demostrado que está mucho más maduro y ha alcanzado su mejor resultado hasta la fecha, ocupando la tercera plaza. El francés ha heredado el honor de su compatriota Johann Zarco, quien entró en el top-three la temporada pasada para Repsol Honda Team. Con el GP de Francia ya decantado, la clasificación provisional de pilotos de MotoGP se ha quedado de la siguiente manera según sus respectivas posiciones en la carrera: El español Maverick Viñales logra el segundo puesto con un total de 121 puntos y se sitúa segundo en el campeonato de MotoGP. En tercera ubicación está el joven francés Fabio Quartararo con 88 puntos. El piloto de 20 años ha demostrado en esta carrera que está preparado para luchar con los mejores pilotos del mundo. A continuación se encuentra el también italiano Danilo Petrucci, con 85 puntos. El piloto de Ducati ha dado una gran demostración de resistencia, ocupando la cuarta plaza. Justo detrás de Petrucci, se encuentra el australiano Jack Miller, con 82. El piloto de Ducati se ha proclamado quinta clasificada en la carrera, aprovechando al máximo la salida desde la pole position. En séptima posición se sitúa el italiano Valentino Rossi con 73 puntos, un resultado muy positivo después de ganar en su casa. Finalmente, el campeón de MotoGP del año pasado, el español Marc Márquez se ubica octavo en la clasificación con 69 puntos, lo que demuestra que su regreso a la competición sigue en marcha. Esta clasificación refleja que la temporada de MotoGP sigue siendo una competición muy reñida entre los pilotos. Con un total de 15 pruebas por disputar, la lucha por el título de 2019 promete ser una de las más apasionantes de la historia."
}
