{
  "url": "https://www.diezminutos.es/familia-real/otras-monarquias/a37907305/charlene-monaco-tercera-operacion/",
  "title": "Charlene de Mónaco se somete a una tercera operación en Sudáfrica",
  "content": "La princesa Charlene de Mónaco ha vuelto a someterse a otra operación en suelo de Sudáfrica con el fin de tratar procesos de degeneración ósea. Según informaron fuentes oficiales de la casa real de Mónaco, la princesa fue sometida a una exitosa cirugía al pie derecho con el objetivo de acabar con su larga lucha contra el dolor que se le había causado a causa de la degeneración ósea. Esta es la tercera cirugía a la que la princesa ha sido sometida en suelo de Sudáfrica, que la ha ayudado a tratar su debilitante condición de salud y a restablecer su bienestar sostenido. Charlene, que lleva casada con el Príncipe Alberto de Mónaco desde el 2011, ha pasado casi tres años tratando la cruel condición médica debido a la cual se le han causado constantes dolores en sus pies, a pesar de haber llevado a cabo numerosas prácticas de fisioterapia, así como el uso de medicamentos para tratar el dolor. Por lo tanto, tras haber hecho todo lo posible para evitar someterse a una cirugía, no le quedó otra opción que ponerse en manos de un experto en el campo de la cirugía para tratar el dolor crónico y mejorar su salud. Tras someterse a la cirugía, la princesa de Mónaco se quedará un tiempo más en Sudáfrica para recuperarse, antes de regresar a su hogar en Mónaco. El Príncipe Albert ha declarado que está muy complacido de saber que su esposa se ha sometido exitosamente a la tercera cirugía y que él y toda la casa real esperan ansiosamente su regreso a casa. El Príncipe y la princesa de Mónaco han emitido un comunicado a la prensa expresando su gran agradecimiento al equipo de cirujanos y médicos en Sudáfrica por su atención y cuidado durante el tiempo que esta última estancia de la princesa en el país. Charlene ha dado las gracias personalmente por la profesionalidad y preocupación mostradas durante su tratamiento. Con los procedimientos quirúrgicos ya hechos, la casa real de Mónaco espera una recuperación plena y un futuro de bienestar para la princesa Charlotte de Mónaco."
}
