{
  "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a36067435/supervivientes-olga-moreno-rota-defensa-antonio-david-flores-rocio-flores-david-flores/",
  "title": "Olga Moreno, rota, sale en defensa de su marido Antonio David Flores nada más llegar a 'Supervivientes 2021'",
  "content": "La emoción era palpitante en el plató de Mediaset Cuando Olga Moreno llegó a la isla de 'Supervivientes 2021'. La ex concursante había estado pasando por una difícil situación, al haberse separado de su marido Antonio David Flores. Sin embargo, poco después de su aparición en el espectáculo, la madre de tres hijos salió en defensa de su expareja. Esta emoción fue evidente mientras Olga contaba con lágrimas en los ojos sus motivos para decidir regresar al programa pocos meses después de tener su última aparición allí. \"He venido aquí para una nueva aventura\", dijo Olga, con convicción. No obstante, durante el programa, la cantante no pudo evitar mostrar sus sentimientos y dijo: \"En mi corazón hay una tormenta, pero consigo salir adelante\". Desde el principio de su aparición, Olga ya mostró una mejoría emocional resaltando la importancia de su familia, de la que él es parte. Durante su entrevista, Olga aprovechó para determinar que hay algo en su relación con Antonio David que motivó su determinación de permanecer con él. \"Aún nos queda algo y creo que hay que seguir luchando por ello, porque siento que puede haber amor entre nosotros\", dijo. Olga también está trabajando para salir adelante con su vida. Está siendo ejemplo para sus hijos diciendo que no hay que rendirse frente a los problemas. Su decisión de estar en este programa de televisión muestra a Olga fortalecida por los difíciles momentos que esta viviendo. En todos los sentidos, Olga Moreno demostró con su presencia en este espectáculo que no se está preparando para tirar la toalla. Parece que está lista natana y lista para unirse de nuevo a su marido. La fuerza que Olga ha demostrado es inspiradora y un ejemplo a seguir para todos los espectadores."
}
