{
  "url": "https://www.elmundo.es/internacional/2023/06/13/64882ca8fdddffac988b45ec.html",
  "title": "Un hospital neerlandés proporciona crema solar gratuita en el país para hacer frente a los niveles récord",
  "content": "Los ciudadanos holandeses están recibiendo un nuevo regalo de sus gobiernos: crema solar gratuita. El hospital neerlandés Erasmus MC está proporcionando crema solar gratuita en todo el país para hacer frente a los niveles récord de radiación ultravioleta (UV) alcanzados el verano pasado. La cantidad record de UV afectó a tantos residentes del país que el hospital decidió hacer algo para ayudar. En el marco de la campaña UV op Zoek (en busca del UV), los residentes holandeses ahora pueden solicitar una botella de crema solar gratis en la página web del hospital. Al proporcionar esta protección gratuita contra los rayos del sol, Erasmus MC planea ayudar a los holandeses a entender mejor los riesgos que la exposición a los rayos UV puede suponer para la salud. Esta radiación no solo causa daños en la piel, sino que también puede aumentar el riesgo de desarrollar ciertos tipos de cáncer. Edu Vieux, gerente de comunicaciones de Erasmus MC, explicó que \"la campaña es una forma de provocar conciencia sobre los peligros del sol. También es un recordatorio para que las personas se protejan con crema solar, sombreros y ropa adecuados; que limiten su tiempo al sol en los horarios más peligrosos y que Bebeda agua para mantenerse hidratados\". Además de la crema solar gratuita, Erasmus MC lanzó una aplicación para teléfonos móviles agosto que les da a los usuarios información diaria sobre los niveles de radiación UV en su ubicación. La aplicación también advertencia a los usuarios sobre el tiempo de exposición seguro. El hospital se enorgullece de ofrecer esta ayuda a los neerlandeses por su salud. Al mismo tiempo, esperan que su campaña ayude a promover la conciencia del sol y prevenir los problemas relacionados con él. Si bien la crema solar gratuita es sólo un primer paso, un importante paso en la dirección correcta."
}
