{
  "url": "https://www.laopiniondemurcia.es/sucesos/2023/05/29/joven-asesinada-vitoria-queria-retirar-88046009.html",
  "title": "La joven asesinada en Vitoria quería retirar la orden de alejamiento contra su pareja porque no percibía \"peligro\"",
  "content": "El pasado martes, la Policía Nacional investigaba el asesinato de una joven que estaba siendo sometida a violencia de género por su pareja en Vitoria. Se trata de una mujer de 32 años, vecina de la localidad vitoriana, que fue estrangulada el lunes por la mañana por su pareja con quien compartía domicilio. Según los datos de la investigación, la víctima había solicitado hace dos meses una orden de alejamiento contra su pareja, ante los servicios de atención de género de Vitoria. Su intención era evitar la violencia que sufría, sin embargo, ella misma decidió retirar la orden de alejamiento, ya que no percibía un peligro real contra su vida. En los últimos meses de relación, la pareja acudió a varias terapias de pareja. El objetivo era mejorar la convivencia. Sin embargo, los últimos días la tensión entre ambos era muy fuerte. La noche del pasado lunes, la víctima decidió solicitar ayuda al servicio de emergencias 112, cuando el hombre comenzó a insultarla y a empujarla. Cuando los agentes llegaron al lugar, la mujer ya tieneón la vida extinguida por estrangulamiento. En el momento de los hechos, el hombre aún se encontraba en el domicilio. Los agentes lo detuvieron e imputaron cargos por homicidio. Según los primeros indicios, el hombre había consumido alcohol y drogas en el último mes, lo que podría haber empeorado los conflictos de la pareja. Según los especialistas, estos trágicos hechos muestran que es esencial la prevención y el acompañamiento de las víctimas de violencia de género para que sea suficiente y protegerse de sus agresores. La víctima tuvo la oportunidad de retirar la orden de alejamiento debido a su falta de percepción de peligro real; sin embargo, esta decisión le costó la vida.Las asociaciones de lucha contra la violencia de género han mostrado su preocupación por esta tragedia y han exigido a las autoridades que se tomen medidas concretas para asegurar la protección de estas víctimas."
}
