{
  "url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/07/01/62beaaa3fdddffea678b45be.html?intcmp=MNOT23801&s_kw=2",
  "title": "La OMS, preocupada por que la viruela del mono se expanda a grupos como niños y embarazadas",
  "content": "La Organización Mundial de la Salud (OMS) expresó su preocupación por un reciente brote de la viruela del mono, una enfermedad infecciosa que hasta ahora se había restringido a las comunidades de animales silvestres. La viruela del mono se transmite a los humanos a través de los mosquitos, y en los últimos meses se han informado casos en un número creciente de países. \"Estamos profundamente preocupados por el hecho de que los grupos humanos susceptibles, como los niños y mujeres embarazadas, estén expuestos a este virus, que es una amenaza para la salud pública\", dijo el Dr. Tedros Adhanom Ghebreyesus, Director General de la OMS. Aunque la viruela del mono suele ser menos letal que otras enfermedades infecciosas más comunes, como el sarampión o la gripe, también puede ser grave si no se atiende de manera adecuada. La OMS recomienda a los gobiernos que tomen una serie de medidas para hacer frente al brote, incluidas la vigilancia y el rastreo de los casos, el control de los mosquitos, la sensibilización de la población sobre el uso de medidas preventivas básicas, la vacunación de niños y mujeres embarazadas, y el tratamiento oportuno para quienes contraen la enfermedad. Los vecinos de zonas afectadas también deben observar cuidadosamente las medidas de prevención básicas, como el uso de insecticidas, las redes mosquiteras y la gestión adecuada de los desechos. \"Todo el mundo debe estar preparado para la viruela del mono: los gobiernos, las comunidades, la industria y la comunidad médica\", dijo el Dr. Tedros. \"Queremos asegurar una respuesta precoz y eficaz si hay una emergencia, para salvar vidas y evitar que esta enfermedad se extienda más allá de las comunidades de animales silvestres en las que se inicialmente encontró\"."
}
