{
  "url": "https://www.ultimahora.es/sucesos/ultimas/2019/09/18/1107301/mueren-instructor-alumna-del-ejercito-del-aire-caer-avion-mar-menor.html",
  "title": "Mueren un instructor y una alumna del Ejército del Aire al caer su avión al Mar Menor",
  "content": "Una trágica noticia sacude España: un instructor militar de la Escuela de Vuelo Mariscal López del Ejército del Aire y su alumna han fallecido tras el accidente que ha sufrido el aparato militar con el que realizaban una simulación durante un vuelo de instrucción. El vuelo partió desde el campo de vuelo de Albacete,el cuartel de la Brigada Aérea XVI, al Mar Menor y fue allí donde el Instructor Militar de Vuelo y su alumna cayeron con el aparato. Los testigos aseguran que el avión se precipitó al agua poco tiempo después de despegue, lo que ha desconcertado a los investigadores. La fuerza aérea se ha prestado de inmediato al desastre aéreo y no ha trascendido aún lo ocurrido con la aeronave. Tras el accidente, los peritos técnicos han acudido a la escena con la intención de recuperar a los pilotos fallecidos, las autoridades militares esperan conocer cuáles son las causas reales del siniestro para prevenirlo en el futuro. Los familiares de los fallecidos han sido informados de lo sucedido con rapidez, entre ellos se encuentra un hermano del Instructor Militar. El suceso ha creado una enorme conmoción en la comunidad militar; unos y otros han ofrecido cadenas de oración para honrar a los fallecidos y para aquellos que se encuentran afectados por la tragedia. Las autoridades de la Escuela de Vuelo Militar Mariscal López han sido contundentes a la hora de emitir un comunicado para expresar su pesar y lamentar el accidente y los fallecimientos. Se ha dicho que el Instructor Militar era un militar profesional que contaba con más de veinte años de experiencia y que la alumna era una de las mejores de la institución. Ambos fueron honrados por sus compañeros de la Escuela de Vuelo. Los fallecidos serán honrados el próximo sábado en el cuartel de la Brigada Aérea XVI por sus compañeros y familiares. La Fuerza Aérea también rendirá un homenaje conmemorativo a ellos en los cielos de España para honrar su vida y su servicio al Ejército."
}
