{
  "url": "https://www.laopiniondemurcia.es/pequeopi/2023/04/25/ceip-ntra-fatima-expone-ruta-86434444.html",
  "title": "El CEIP Ntra. Sra. de Fátima expone la ‘Ruta de los 3.000 pasos’",
  "content": "Una vez más, el CEIP Nuestra Señora de Fátima demuestra su compromiso con la cultura y el patrimonio, exponiendo la ‘Ruta de los 3.000 pasos’. Esta muestra, patrocinada por la Asociación de Amigos de la Cultura Popular de Mancha Real, pretende dar a conocer al nostálgico público los objetos y recuerdos más típicos de esta pequeña localidad de la provincia de Jaén. A lo largo de su recorrido se pueden contemplar los bordados más finos de la época, los objetos de la artesanía rural andaluza, y hasta antiguos utensilios de labranza de un pasado lejano. La colección cuenta con más de 200 artículos, los cuales muestran con gran detalle la vida de los habitantes de Mancha Real hace ya algunas décadas. Las obras de arte, los objetos de la casa, las herramientas de los artesanos, los juguetes de época e incluso algunos recuerdos personales, han sido reunidos y depositados en la sala de exposiciones del Colegio para que esté a la vista de todos. La Ruta de los 3.000 pasos es una visita oral, en la que se cuentan las anécdotas, leyendas y tradiciones de los habitantes de esta localidad con gran realismo. Esta exposición ha calado entre los vecinos y los turistas que animan a visitar la muestra para disfrutar de la cultura y el patrimonio andaluz. La inauguración de esta muestra estuvo presidida por el Alcalde, quien expresó su apoyo incondicional a este tipo de iniciativas que ayudan a conservar la identidad propia, así como a promover la cultura y el turismo de la zona. Esta exposición, que estará abierta para el público hasta el 30 de septiembre, ha sido recibida con gran entusiasmo, puesto que muchos esperan así recuperar parte de la historia olvidada de esta localidad. Ya sea para conservar la memoria de los lugares y los objetos más importantes de Mancha Real, o para mostrary descubrir algunos de sus tesoros olvidados, esta muestra también servirá como un grato recuerdo de la cultura andaluza para todos aquellos que la visiten."
}
