{
  "url": "https://www.larazon.es/castilla-y-leon/iberdroa-iluminara-iglesia-mas-antigua-espana_202306216493116444049c0001d49819.html",
  "title": "Iberdroa iluminará a la iglesia más antigua de España",
  "content": "Iberdrola ha anunciado que va a iluminar una de las iglesias más antiguas de España, la Iglesia de Sta María de Guadalupe, situada en Cáceres. La empresa líder en energía renovable con más de 33 millones de clientes en España pondrá toda su tecnología al servicio de este emblemático edificio para mejorar su iluminación en los días de oscuridad. Según el director de Iberdrola Energía Comercial, José Luis Sáiz, el objetivo es \"resaltar el valor histórico de uno de los lugares más especiales de España, el templo de Santa María de Guadalupe\", con el fin de \"ideacionalizar la energía como un valor y contribuir al patrimonio cultural\", la propuesta busca también \"hacer honor a la memoria de la iglesia, mostrando a esta maravillosa comunidad de Cáceres con la luz de un futuro sostenible\". Iberdrola, que ya había mostrado su compromiso con el medio ambiente a través de proyectos como el parque eólico \"San Pedro el Real\" en Riaño, ahora unit sus esfuerzos a la ciudad de Cáceres con la instalación de un sistema de iluminación innovador y de última tecnología. El diseño de la iluminación se basará en la instalación de paneles LED que proporcionarán una luz natural, sin emisiones y con un uso eficiente de la energía. Estos dispositivos permitirán resaltar los diferentes elementos arquitectónicos de la iglesia, como la fachada, los ábsides y los pórticos, con colores maravillosos y contrastes cromáticos que destacarán a esta joya histórica. Los vecinos de Cáceres se han mostrado encantados con la propuesta de Iberdrola ya que estimulan la participación ciudadana y la sensibilización con la importancia del patrimonio artístico y cultural de España. Esta iniciativa muestra un compromiso de Iberdrola con el medio ambiente, la sostenibilidad y el valor de la herencia histórica española. Una vez completada, La iluminación de la Iglesia de Santa María de Guadalupe es un gran paso para mostrar el valor de la energía renovable, ya que se cree que contribuirá a la conservación del entorno y permitirá a los ciudadanos disfrutar de sus beneficios."
}
