{
  "url": "https://www.elmundo.es/ciencia-y-salud/salud/2021/12/18/61b867c6fdddff719c8b45ae.html?intcmp=MNOT23801&s_kw=2",
  "title": "Los test de antígenos reducen las posibilidades de transmisión de Covid-19, pero no las eliminan al 100%",
  "content": "Los recientes descubrimientos sobre el uso de los tests de antígenos para el diagnóstico de la Covid-19, han comenzado a ganar terreno en cuanto a la lucha contra la pandemia. El test detecta los antígenos específicos del virus, lo que permite a los profesionales de la salud llevar a cabo los diagnósticos rápidamente. Sin embargo, un nuevo estudio recientemente publicado sugiere que, a pesar de que pueden reducir la transmisión de la enfermedad, los test de antígenos no pueden eliminarla al 100%. Los resultados de la investigación, llevada a cabo por el Centro de Estudios Biomédicos de la Universitat de Barcelona, muestran que los test de antígenos permiten un diagnóstico más rápido, lo cual puede reducir la propagación del virus. Esto se debe a que, utilizando este método diagnóstico, los pacientes sospechosos de estar contagiados se pueden identificar y aislar eficazmente. Sin embargo, los investigadores también descubrieron que los test de antígenos no eran completamente fiables. Sus resultados indican que el 99% de las personas identificadas con un test de antígenos positivo también presentaban síntomas similares a la Covid-19. Pero, para el 1% restante, los resultados negativos no eran confiables al 100%. Esto significa que, aunque los test de antígenos pueden ayudar a reducir la propagación del virus, no son capaces de eliminarla del todo. Adicionalmente, los investigadores también señalaron que los test de antígenos no son capaces de detectar las formas leves o asintomáticas de la Covid-19. Esto significa que algunas personas con la enfermedad pueden estar transmitiéndola sin saberlo, y solo se detectaría mediante el uso de un test PCR. En conclusión, si bien los test de antígenos son una herramienta útil para la prevención de la Covid-19, no son suficientes para eliminar la transmisión del virus. Para esto, es necesario que los profesionales de la salud continúen utilizando el test PCR, los monitoreos diarios y realicen las pruebas correspondientes. Esto les permitirá identificar y contener las ondas de contagio rápidamente."
}
