{
  "url": "https://www.diezminutos.es/teleprograma/programas-tv/a44205580/pasapalabra-moises-homenaje-orestes-chiste/",
  "title": "Moisés homenajea a Orestes en 'Pasapalabra' y deja en shock a Roberto Leal",
  "content": "En la última emisión de la mítica competición de televisión \"Pasapalabra\", el concursante Moisés dejó a todos con la boca abierta al mostrar su enorme conocimiento de la cultura clásica en su respuesta a una pregunta sobre Orestes, un personaje mitológico clave de la tragedia griega. La pregunta del concurso planteaba cuál era el nombre de la madrastra de Orestes, a la que tuvo que matar para vengar su muerte de su padre Agamenón. Moisés contestó rápidamente que el nombre de la madrastra de Orestes era Clitemnestra. El presentador Roberto Leal, asombrado por la velocidad con la que el concursante contestó la pregunta, preguntó a Moisés si sabía cuál era la tragedia griega en la que se abordaba el asesinato de Agamenón. A lo que Moisés respondió con firmeza: \"Las traquinias de Esquilo\", una obra de teatro, perteneciente al corpus de producción teatral destinado a honrar al mismísimo Orestes. El presentador, así como el resto de concursantes y el público, quedaron maravillados e impresionados por el profundo conocimiento que Moisés poseía sobre la cultura clásica. Por tal motivo, Leal le homenajeó elogiando al concursante por su actuación, destacando sus conocimientos y la gran sensibilidad cultural que tenía. Además, otorgó algunas bonificaciones que sin duda alguna hicieron que el concursante se llevara a casa una generosa recompensa económica suma. En resumen, Moisés demostró su valor como concursante en el programa de televisión \"Pasapalabra\" al demostrar su conocimiento en la cultura clásica. Su Inteligencia y su conocimiento deslumbraron tanto al presentador como al resto de concursantes y no podían dejar de felicitar al concursante, tanto por su respuesta correcta como por la sensibilidad cultural y respeto con el que había honrado a Orestes."
}
