{
  "url": "https://www.elmundo.es/deportes/futbol/primera-division/2021/11/16/6193a44ae4d4d891168b45e0.html?intcmp=MNOT23801&s_kw=2",
  "title": "Gareth Bale vuelve de Gales lesionado: estará tres semanas de baja por problemas en el sóleo derecho",
  "content": "Gareth Bale, jugador del Real Madrid, vuelve a Madrid lesionado después de su destino con la Selección de Gales. El futbolista admitió en una entrevista que sufrió una lesión en el sóleo derecho, pero que el nivel de gravedad es bajo. Real Madrid ha emitido un comunicado oficial informando de que la lesión requiere un descanso adecuado de alrededor de tres semanas. Bale no formará parte del equipo para los próximos partidos, pero esperan contar con él a principios de la temporada. Según el comunicado de Real Madrid, el diagnóstico se realizó a principios de esta semana y el equipo médico recomendó la baja inmediata para el jugador hasta que su sóleo derecho este recuperado y totalmente operativo. Gareth Bale mostró comprensión para el equipo en la entrevista y admitió que \"había un riesgo consciente y estaba dispuesto a correr el riesgo\" Gareth Bale empezó a sentir dolores en la zona de su sóleo derecho durante el partido contra Hungría en la famosa victoria de Gales de seis goles a tres. Él fue de lo mejores, marcando 2 goles y dando 1 asistencia. Bale explicó en su entrevista que \"sabía que se trataba de una lesión leve, porque conozco el cuerpo y sé detectar los problemas. Estoy satisfecho con el resultado, ya que no fue nada grave, pero sí suficiente para que tuviese que tener un descanso de al menos tres semanas\". El jugador también habló sobre su relación con el entrenador de Gales, Ryan Giggs. \"Él me ha apoyado durante todo esto\", explica. El entrenador de Gales ha pasado tiempo con su jugador cuidándole como aliciente para que pronto pueda regresar a competir con el Real Madrid. Gareth Bale aseguró a la prensa que ya se encuentra casi recuperado y que está deseando regresar con energías renovadas. \"Ya está mucho mejor\", aseguró. También comentó que le preocupa mucho el próximo partido de la UEFA Champions League, que se enfrentará a su club, el Real Madrid. La lesión de Bale llega en un mal momento para el Real Madrid, ya que se enfrentan a uno de los partidos más importantes de la temporada. A pesar de que todavía hay esperanza de que regrese antes de tres semanas, se necesita encontrar el sustituto adecuado para el próximo partido."
}
