{
  "url": "https://www.elmundo.es/ciencia-y-salud/medio-ambiente/2022/07/19/62d6cf09fdddffd6818b456e.html?intcmp=MNOT23801&s_kw=3",
  "title": "El Gobierno aprueba su plan para atajar la sequía",
  "content": "El Gobierno ha aprobado hoy su plan para combatir la sequía que está afectando a todo el país. El plan, presentado por el ministro de Medio Ambiente, incluye medidas para aumentar la recuperación de aguas subterráneas y mejorar los sistemas de riego. El plan se centra en la conservación del recurso hídrico y la protección y restauración de los ríos y embalses. Estas medidas incluyen el fomento de la recarga de acuíferos, la mejora de los sistemas de riego para ahorrar agua, la vigilancia para prevenir la contaminación, la reducción de fugas de agua y la recuperación de embalses. Además, el gobierno pretende reforzar la conciencia entre toda la población de la importancia del uso responsable del agua. Para ello, se van a promover campañas informativas para sensibilizar a la población, así como a la industria y las grandes empresas del sector agrícola. También se plantea una medida para combatir el uso irregular o ilegal del agua, para evitar la sobreexplotación de los acuíferos. Como parte del plan, el gobierno se comprometió a invertir en infraestructuras para mejorar el abastecimiento de agua y luchar contra el desabastecimiento en áreas muy afectadas por la sequía. Las medidas anunciadas recibieron el apoyo por parte de muchas asociaciones ambientalistas, que han celebrado el papel que juega el gobierno para proteger los recursos hídricos. También han manifestado que es necesario un esfuerzo conjunto con el sector privado para lograr resultados reales y un cambio de mentalidad entre los ciudadanos. Por su parte, el ministro de Medio Ambiente se mostró convencido de que estas medidas serán una contribución importante para la lucha contra la sequía y, de esta forma, todos podremos ayudar a garantizar el suministro de agua para nuestros gobiernos y futuras generaciones."
}
