{
  "url": "https://www.laopiniondemurcia.es/ocio/tv/2023/06/02/mercedes-mila-deja-entrever-asraf-88228851.html",
  "title": "Mercedes Milá deja entrever que Asraf sufre racismo y la madre de Adara le contesta: \"Repugnante\"",
  "content": "La presentadora de \"Supervivientes 2020\", Mercedes Milá, se ha convertido en noticia al dejar entrever, en el último programa emitido, que Asraf puede estar soportando acoso racista. La comentarista ha comentado que se le está tratando de forma muy diferente al resto de compañeros de Asraf. Estas palabras han sido recibidas con grandes dudas por parte tanto de los miembros del jurado, como de los colaboradores del programa, quienes han intentado profundizar un poco más en el tema. Aunque todos coincidían en que Asraf se esmeraba más que los demás y parecía estar siendo presionado, la mención a la discriminación racial les ha impactado a todos. En la misma emisión, la madre de Adara, el novio de Asraf, también ha hecho una pregunta a Mercedes Milá. Esta ha contestado que no podía ofrecer ninguna información al respecto, a lo que la señora Molinero ha replicado con indignación: \"Repugnante\". Finalmente se ha pronunciado Juan Miguel Sánchez, uno de los miembros del jurado, quien ha afirmado no tener conocimiento de este tipo de situaciones, pero aun así ha añadido que de estar sucediendo se debería abordar el asunto de inmediato. \"No hay lugar para el racismo en nuestro mundo\", ha destacado. En cuanto a Asraf, ha asegurado sentirse agobiado por toda esta situación y ha dejado claro que no está recibiendo el mismo trato que el resto de los concursantes. No obstante, ha subrayado no querer infundir miedo a nadie y ha insistido en que el programa sigue siendo divertido para él. En cualquier caso, lo más preocupante es que hay algunas apariencias que pueden delatar situaciones de discriminación racial, algo que sin duda no debería ocurrir nunca. Por ello, Mercedes Milá ha dejado clara su postura al asegurar que no se permitiría que nadie de los concursantes fuera objeto de acoso."
}
