{
  "url": "https://www.diezminutos.es/teleprograma/programas-tv/a35848070/vicente-valles-antena-3-noticias-presentador/",
  "title": "Vicente Vallés hace balance de Antena 3 Noticias: \"La verdad no siempre es la versión oficial\"",
  "content": "Vicente Vallés, director de Antena 3 Noticias desde 2018, hace balance de los dos últimos años de trabajo de la cadena de televisión. Durante este tiempo se ha preocupado de mantener un nivel informativo riguroso e inspirado en la búsqueda de la verdad, respetando los principios de objetividad, veracidad, pluralismo y nuevas formas de informar. En una rueda de prensa realizada este lunes, Vicente Vallés afirmó que \"la verdad no siempre es la versión oficial. Como medio de comunicación nos tenemos que empeñar en indagar más allá, profundizar, que la información sea rigurosa y estar atentos a la realidad. Me gusta recordar también que hay otras caras de una moneda y eso también hay que respetarlo\". Durante su comparecencia, el director de Antena 3 Noticias no dejó pasar la oportunidad de mostrar el trabajo realizado durante estos años, señalando que el equipo ha producido importantes reportajes con el objetivo de exponer la cruda realidad social. \"Los informes de Antena 3 Noticias son un elemento clave a la hora de dar a conocer la situación de España. El objetivo es que la gente tenga una mirada crítica y pueda ofrecer explicaciones a los problemas sociales y políticos que estamos viviendo\", explicó Vallés. Vicente Vallés ha dejado su impronta en Antena 3 Noticias gracias a su capacidad de conectar con el público y su buena gestión de recursos. Según afirmó, su mayor satisfacción es el haber contribuido a que Antena 3 Noticias sea uno de los principal referentes de la información en España. El objetivo más ambicioso, según él, es que el canal se mantenga como centro de calidad, transparencia e ética periodística y se siga centrado en ofrecer no solo la verdad sino también \"el análisis y la profundidad que nos permitan alcanzar la verdadera comprensión de los acontecimientos\"."
}
