{
  "url": "https://www.ultimahora.es/noticias/local/2021/09/03/1297631/cisma-govern-politica-linguistica-califica-gravisima-actitud-del-salut.html",
  "title": "Cisma en el Govern: Política Lingüística califica de «gravísima» la actitud del IB-Salut",
  "content": "El Govern de las Illes Balears se enfrenta a un cisma en torno a la política lingüística. Una crisis que ha sido calificada por Política Lingüística como «gravísima» después de que la insular estatal sanitaria, IB-Salut, rechazara la implantación del bilingüismo en los centros sanitarios públicos. Esta postura fue anunciada el pasado martes, cuando el Consell de Conselleria de Sanidad presentó el protocolo de regulación de las relaciones de los servidores públicos con los usuarios bilingües de los centros sanitarios. Según el protocolo, los profesionales de salud debían informar al personal del área lingüística si un paciente hacía uso del catalán durante su visita. Esta decisión despertó la irritación de los servicios de la Conselleria, con Política Lingüística a la cabeza, que calificó la actitud del IB-Salut de «gravísima». El organismo argumentó que no se estaba garantizando el derecho a utilizar el catalán en los centros financiados por el Govern, exigiendo a IB-Salut la adopción del mismo protocolo que el resto de entidades sanitarias. No obstante, a pesar de la presión, IB-Salut asegura que mantendrá su política de no aceptar la implantación del bilingüismo en los centros. Los representantes del organismo alegan que la implantación de este sistema supondría «un Gasto en Asistencia Sanitaria innecesario». La proporción de catalán en la sanidad es una de las principales preocupaciones de Política Lingüística, que desea normalizar el uso del catalán tanto en el personal como en las instalaciones de los centros de salud públicos. En conclusión, el Govern se encuentra enfrascado en un cisma con IB-Salut en relación a la política lingüística. Mientras Política Lingüística sigue presionando para conseguir su implementación en los centros de salud, IB-Salut se niega a aceptar cambios en su política de no bilingüismo. El conflicto sigue abierto, con mucho en juego para las dos partes."
}
