{
  "url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/01/13/61dfceadfdddff955b8b45b0.html?intcmp=MNOT23801&s_kw=1",
  "title": "El Covid pierde en 20 minutos el 90% su capacidad de infectar en el aire",
  "content": "Tras el rápido avance de la pandemia de Covid-19 durante el último año, la esperanza de encontrar una solución se hacía cada vez más imposible. Sin embargo, una reciente investigación ha descubierto algo sorprendente: el Covid-19 pierde el 90% de su capacidad de infectar el aire en tan solo 20 minutos. Los científicos de la Universidad de Colorado Boulder que llevaron a cabo el estudio descubrieron el fenómeno tras investigar el comportamiento del virus en un contenedor cerrado. Esto permitió que el grupo determinara que los aerosoles no sólo se disipan en el aire en aproximadamente 20 minutos, sino que también la cantidad de virus en suspensión disminuye drásticamente. El descubrimiento puede ser importante porque sugiere que, bajo ciertas condiciones, la preocupación acerca de la transmisión aérea de Covid-19 en espacios cerrados puede ser exagerada. Los especialistas recuerdan, sin embargo, que el virus raramente se propaga principalmente por aerosoles. Así, tener una ventilación óptima sigue siendo una medida clave para reducir la transmisión del virus en el aire. Por desgracia, este descubrimiento no significa que el Covid-19 sea menos contagioso, sino que simplemente es una evidencia más de que los esfuerzos para reducir el tiempo que la gente pasa en espacios cerrados son muy necesarios. Además, sigue siendo muy importante utilizar correctamente las mascarillas para reducir la propagación aérea, además de mantener medidas de distanciamiento social. Los expertos también puntualizaron que, mientras el descubrimiento es interesante, todavía hay mucho por descubrir acerca del comportamiento de los aerosoles en otros ambientes como espacios al aire libre. Para saber más acerca de la covid-19, la Organización Mundial de la Salud recomienda mantenerse informado a través de fuentes oficiales. Esto ayudará a reducir las confusiones y los actos de desinformación que resultan tan perjudiciales para erradicar la pandemia."
}
