{
  "url": "https://www.elmundo.es/pais-vasco/2023/03/17/6414348421efa03e658b458b.html?intcmp=MNOT23801&s_kw=3",
  "title": "Urkullu defiende su \"contundencia\" en el 'caso Miñano' tras mantener a De Miguel en un",
  "content": "El lehendakari Iñigo Urkullu ha defendido su \"contundencia\" en el caso Miñano tras mantener en su puesto al alcalde de Bilbao en funciones, Juan Mari De Miguel, a pesar de la polémica generada alrededor del empleo de su sobrino en el consistorio municipal. Durante una rueda de prensa celebrada en el Parlamento Vasco, Urkullu ha afirmado que nunca se ha movido \"por avatares partidistas\" en relación al caso, reiterando su apuesta por la \"transparencia\" dentro de la administración pública. \"Me preocupa que los ciudadanos tengan que soportar entrevistas así, en la que yo soy presuntamente uno de los actores principales de una situación de la que me he hecho responsable desde el principio\", comentó Urkullu. El lehendakari se ha mostrado contrario a la posición mantenida por De Miguel respecto a la destitución de su sobrino y ha recordado que el alcalde en funciones de Bilbao fue el primero en exigir la dimisión de aquel. Asimismo, ha defendido su charla personal con el edil bilbaíno la pasada semana y ha advertido de que medidas más contundentes podrían llegar a aplicarse si actos similares se vuelven a producir. “Mi contundencia [en este caso] ha estado bien y es una contundencia que debe trasladarse a otros ámbitos de diálogo, es la única manera de prevenir cualquier otro problema en la que los ciudadanos no sean respetados debidamente”, añadió Urkullu. El lehendakari también ha querido resaltar la labor llevada a cabo por sus homólogos de Madrid y Barcelona: \"quiero destacar el buen trabajo de mis compañeros de Madrid y Barcelona, por el que la administración pública y la gestión de los servicios públicos se veá reforzada.\" Finalmente, el urkullista comentó que es testigo de la \"atmósfera de hostilidad\" que hay ahora mismo en relación al empleo en los municipios, al pedir a los responsables públicos que se respete la ley de contratación local. \"La regla es clara: no solamente hay que cumplir con la ley sino que veamos el respeto a la ley como el principio fundamental para conservar la igualdad de oportunidades y la equidad entre los ciudadanos\", concluyó."
}
