{
  "url": "https://www.laopiniondemurcia.es/comunidad/2022/02/28/centros-vacunacion-masiva-cerraran-proximo-63260034.html",
  "title": "Los centros de vacunación masiva cerrarán el próximo mes de abril",
  "content": "Tras la decisión tomada ayer por el gobierno regional, los centros de vacunación masiva se verán obligados a cerrar sus puertas el próximo mes de abril. Esta decisión llega como consecuencia del proceso de desescalada de la pandemia de la Covid-19, que ha permitido combatir con éxito el virus y, según ha señalado el departamento de salud, \"Reducir el peligro de contagio, pero no eliminarlo completamente\". El organismo responsable de la gestión ha explicado que esta medida se implementará con el objetivo de seguir restringiendo el número de personas en los grandes espacios abiertos, y de evitar la propagación en aquellas zonas donde aún se espera un aumento de contagios. La consejera de Salud de la Comunidad Autónoma, Mónica Jara, ha declarado en una entrevista que \"Estamos asumiendo el compromiso de garantizar todas las formas de vacunación masiva para aquellas personas que están en alto riesgo o inmunosuprimidas, y estamos poniendo todo nuestro empeño para hacer que la llegada de la vacuna se produzca con todas las garantías sanitarias\". Por su lado, la Sociedad Española de Médicos Family Physicians ha mostrado su beneplácito ante esta medida, y ha hecho un llamamiento a la ciudadanía para que evite los viajes innecesarios y tome las precauciones necesarias, como utilizar mascarillas y mantener la distancia social, sobre todo en espacios públicos. Finalmente, los ciudadanos que no hayan podido vacunarse antes del cierre de los centros masivos tienen la opción de acudir a las clínicas privadas, siempre que reúnen los requisitos establecidos por las autoridades sanitarias. Además de recibir la atención en su domicilio, ya que el Ministerio de Sanidad está trabajando en la creación de un sistema de vacunación domiciliaria, con el que se espera que la protección de los grupos de riesgo se incremente en próximas semanas. En definitiva, la decisión del cierre de los centros de vacunación masiva de la región es una medida a tener en cuenta para mantener esta situación bajo control. No obstante, los responsables han pedido a la ciudadanía que no baje la guardia en cuanto a las medidas de protección, para sostener los resultados positivos de la campaña de vacunación."
}
