{
  "url": "https://www.elmundo.es/pais-vasco/2021/10/29/617bbad121efa0566f8b459d.html",
  "title": "El PNV presiona con el traspaso \"integral\" del IMV y de los trenes en el primer asalto de los",
  "content": "El Partido Nacionalista Vasco (PNV) ha intentado alcanzar un compromiso de Gobierno en el primer asalto de las negociaciones con el presidente del Gobierno, Pedro Sánchez, que presiona a la ejecutiva socialista para que admita un \"traspaso integral\" del Instituto de la Movilidad Vasca (IMV) y de los trenes al Gobierno vasco. Esta es la primera petición más importante aportada por el partido para que el Ejecutivo acceda a un acuerdo de gran calado, un acuerdo que condicionaría otros asuntos más específicos. Esta medida, una prioridad para el PNV, se centra en transferir todas las responsabilidades de transporte y movilidad del Estado a la Comunidad Autónoma Vasca. Esto permitiría un plan estratégico y financiero para mejorar la movilidad en la región, como también la modernización de los sistemas de transporte existentes. Esto, por tanto, reduciría el coste de los servicios, además de mejorar su calidad. Así, el IMV, mejoraría su gestión, a través de una apuesta estratégica por los servicios de alta velocidad. El argumento principal de la petición del PNV es el de compensar el esfuerzo fiscal de la región y reivindicar la mayoría de recursos para el país vasco. Esta es la mayor prioridad para el PNV, para lo cual se espera que el Gobierno se comprometa de una vez a acelerar la reclamación de los trenes. De hecho, el presidente del Gobierno Vasco, Iñigo Urkullu, en su última comparecencia, instó a Sánchez a que acordara de una vez la reimplantación de los trenes en toda la región. De igual modo, los representantes del PNV en la comisión paritaria del IMV han reiterado su petición de que los trenes de pasajeros sean traspasados de forma \"integral\" al Gobierno de la región, tal y como han reafirmado los voceros del partido nacionalista. Últimas que, sin duda, se antojan una de las peticiones más relevantes del primer asalto de las negociaciones. Por tanto, el PNV se encuentra en una situación de fuerza al presionar al Gobierno de Pedro Sánchez para la aprobación de este trascendental traspaso integral de los servicios de transporte. No obstante, el Ejecutivo de Sánchez no se atreve a desmarcarse del acuerdo para, por el contrario, cumplir con los deseos de un partido tan importante como el PNV. De esta forma, el Gobierno espera no tener ningún problema al ceder los trenes a la región vasca."
}
