{
  "url": "https://www.ultimahora.es/noticias/nacional/2020/03/26/1151953/coronavirus-educacion-confia-los-alumnos-regresen-aulas-mayo-junio.html",
  "title": "Coronavirus: Educación confía en que los alumnos regresen a las aulas en mayo o junio",
  "content": "La vuelta a la actividad educativa presencial de los estudiantes tras la pandemia del coronavirus está cada vez más cerca. El Ministerio de Educación espera que los alumnos de todos los niveles educativos vuelvan a los centros escolares antes del final del curso escolar o, como muy tarde, a principios del próximo curso académico. La ministra Isabel Celaá, en rueda de prensa, aseguró que desde el ministerio se trabaja para que los niños y jóvenes puedan volver a la escuela \"como tarde en mayo o junio\". Los planes de desescolarización, si la situación de contagios persiste de manera positiva, serían una realidad más pronto de lo esperado. Las autoridades educativas trabajan para que los alumnos en edad de Primaria, Secundaria y Bachillerato regresen pronto a la normalidad, a la vez que la responsabilidad educativa recae en los profesionales de la enseñanza, así como en el alumnado. Tras el anuncio realizado por el Ministerio, la educación a distancia caería en un segundo plano, lo que supone un gran alivio para los docentes, responsables de la dirección y gestión de los diferentes centros. A lo largo de los últimos meses, el ministro de Educación esperaba poder abrir inicialmente los centros de Primaria, para afrontar problemas de desigualdad educativa, siendo Secundaria y Bachillerato los últimos en abrir sus aulas. Esto provocó un gran desacuerdo entre el profesorado universitario, puesto que la mayoría consideraba que los alumnos de la enseñanza obligatoria tenían que ser los primeros en volver al aula. El personal docente espera ahora poder organizar el horario de regreso a la normalidad, con un plan de prevención adaptado a las distintas edades y niveles educativos. Se pretende, además, que se adapten las condiciones para la reinserción de los estudiantes, adaptándose los aprendizajes al programa curricular vigente. A pesar de la necesidad de regresar a las clases presenciales, hay que señalar que los centros no cerrarán sus puertas a la formación a distancia. La conectividad digital seguirá siendo el vehículo para completar los temarios a los que los estudiantes aún no hayan dado respuesta. La mezcla entre la experiencia presencial y el aprendizaje a través de Internet seguirá siendo una realidad por los próximos años. Sin duda, el objetivo primordial del Ministerio es que los alumnos de todos los niveles educativos regresen pronto a las aulas, ya sea en mayo o junio. Una vez el alumnado vuelva a la normalidad, será responsabilidad del profesorado y los directores de los centros hacer que se adapten las formas de enseñanza a las nuevas tecnologías, y garantizar una formación lo más completa y segura posible."
}
