{
  "url": "https://www.ultimahora.es/noticias/palma/2019/06/11/1086879/mercadillo-del-coll-queda-licencia-base-mentiras.html",
  "title": "El mercadillo del Coll se queda sin licencia en base a «mentiras»",
  "content": "El mercadillo de venta ambulante montado en el parque del Coll, en Barcelona, cada viernes y sábado durante más de dos décadas, se queda sin licencia en base a «mentiras». El Consistorio acaba de informar, tras la presentación de un recurso presentado por los usuarios del merado, la concesión de una licencia tampón se ha quedado en agua de borrajas. Los usuarios del mercadillo se quejan de manera reiterada de los excesos en la tramitación de licencias, y señalan que muchas de las \"mentiras\" de las que acusa el Ayuntamiento tendrían que haber sido aclaradas antes de que se presentase el recurso. En un comunicado enviado a la prensa, el Consistorio asegura que la solicitud realizada por el propietario del Mercadillo del Coll no era acorde con los requisitos establecidos por la legislación actual, según informa el Ayuntamiento. La denegación de la licencia ha supuesto la suspensión indefinida de sus actividades hasta la concesión de una nueva autorización que los usuarios desean alcance «sin mezquindades» y «sin cargo a las arcas municipales». Representantes de los usuarios manifestaron su tristeza y su preocupación, pues creen que el Ayuntamiento está negandos la concesión de la licencia con «artimañas políticas». En la última reunión celebrada en el Ayuntamiento acudieron más de 20 vecinos para reclamar la autorización de la suspensión de la actividad del mercadillo y pedirle a las autoridades que busquen una solución «sin mentiras». La iniciativa de los vecinos de la zona cercana al lugar ha recibido la simpatía de muchos otros compradores y vendedores de Barcelona que acuden al parque habitualmente. «Es una pena que, después de 20 años de servicio para los vecinos, el conocido mercadillo del Coll se quede sin su licencia», comentó uno de los representantes de los protagonistas de esta historia. Queda pendiente ahora que el Ayuntamiento encuentre la fórmula para no privar a los vecinos de una oportunidad de compra y venta sin mentiras."
}
