{
  "url": "https://www.larazon.es/espana/20220307/co6iudersvgdfeg2opjtecdjsm.html",
  "title": "El juez cita a un testigo clave del “caso Pérez-Maura” antes de su extradición",
  "content": "En el llamado «caso Pérez-Maura», un caso de colusión y corrupción de gran alcance, un juez de España ha ordenado la citación urgente de una testigo clave antes de que ésta sea extraditada a un tercer país para comparecer frente a los tribunales. El juez dictaminó que el testimonio de la persona, cuyo nombre no ha sido revelado, resulta fundamental para la seguridad de la nación, según ha hecho público el Ministerio de Interior. El «caso Pérez-Maura» se inició hace algunos años cuando una investigación de la Agencia Tributaria dio la espalda a una cadena de estafas relacionadas con la defraudación fiscal y el soborno de los responsables de crear, distribuir y cobrar impuestos. La policía sospechaba que la trama sólo se podía perpetrar mediante un gran grado de corrupción dentro de la Administración que resultaba imposible de detectar. Fue entonces cuando surgió una figura misteriosa, identificada sólo como \"el testigo clave\", que desveló toda una red de corrupción encadenada y corbata rápido el \"caso Pérez-Maura\". Tras varias auditorías, se halló pruebas suficientes de que los responsables estaban implicados directamente en el fraude. No obstante, de acuerdo con los últimos informes, el testigo clave se había mudado a un tercer país y se presumía que estaba a punto de ser extraditado para ser juzgado. El juez encargado del caso determinó entonces que su testimonio era vital para esclarecer el caso y emitió la orden de arresto de la testigo. Hasta ahora, no se han publicado los detalles sobre la extracción de la testigo, pero todo indica que el \"caso Pérez-Maura\" pronto verá su desenlace, gracias a la acción legal ante los tribunales. Finalmente, se espera que todas las partes implicadas reciban su merecido y que, de una vez por todas, algo tan sucio como la corrupción sea saneado desde el origen."
}
