{
  "url": "https://www.ultimahora.es/sucesos/ultimas/2021/07/27/1287727/sucesos-espana-simula-secuestro-mexico-para-estafar-amiga.html",
  "title": "Sucesos en España: simula su secuestro en México para estafar a una amiga",
  "content": "Un joven de 28 años ha sido detenido por el Cuerpo Nacional de Policía en Valencia acusado de intentar estafar a una de sus mejores amigas. Según la investigación llevada a cabo, el acusado simuló un secuestro en México para convencer a su amiga de que le enviara una gran cantidad de dinero. El joven residente en el barrio de l'Eixample de Valencia ya había mantenido contacto con una de sus mejores amigas a raíz de la pandemia de Covid-19. Esta chica vive en Estados Unidos y habían quedado en que el acusado si hacia alguna gestión desde España, le sería compensado con dinero. En una ocasión, el acusado contactó con su amiga para informarle que había sido víctima de un secuestro en México. Le exigió entonces que le enviara una importante cantidad de dinero para poder pagar el rescate. La víctima de esta presunta estafa informó a la policía Española. La Policía Nacional desplegó los protocolos pertinentes para tratar de localizar al acusado y poder confirmar si la historia era o no cierta. Finalmente, el acusado fue detenido en casa de un conocido, el sábado 21 de marzo. Según ha informado la policía, el joven había presuntamente convocado a su amiga a hacer un ingreso por este monto de dinero, sin saber que las investigaciones habían sido iniciadas de inmediato y, consecuentemente, fue localizado y detenido. La chica \"afortunadamente\" no cayó en la estafa de su supuesto amigo y se ahorró el dinero enviado que, según la policía, podría haber llegado a cuantías de hasta varios miles de euros. El acusado ha comparecido ya ante el Juzgado de Instrucción número 28 de Valencia acusado de intento de estafa. El juez ha decretado una fianza de 4.000 euros, que el acusado no ha sido capaz de pagar. Por ahora, permanecerá ingresado en prisión provisional a la espera de juicio."
}
