{
  "url": "https://www.elmundo.es/economia/macroeconomia/2022/04/06/624de887e4d4d809138b459b.html",
  "title": "Hungría, dispuesta a pagar el gas ruso en rublos",
  "content": "La República de Hungría anunció recientemente su intención de pagar el gas ruso en rublos, respaldada por su gobierno, según declaraciones del Ministro de Relaciones Exteriores. Esta acción es un paso adelante para Hungría en su lucha contra el euro y el dólar. Las fronteras entre Hungría y Rusia son cada vez más estrechas desde que ambos países firmaron un acuerdo energético de cinco años en 2014. El acuerdo contempla ayudar a Hungría con la provisión de gas natural a partir de diferentes países. Hungría es el segundo principal comprador de energía de Rusia en Europa después de Alemania y se espera que el volumen de compra de gas se eleve a más de 6.000 millones de metros cúbicos este año. Con el reciente anuncio, el gobierno de Hungría pretende fomentar el uso del rublo en la región, de modo que apoye a su economía cara a las exigencias del euro y el dólar. El ministro de Relaciones Exteriores de Hungría, Peter Szijjarto, dijo en una conferencia de prensa que \"esta actitud es el resultado de un acuerdo con Rusia y está destinado a ayudar a la República de Hungría a unificar su economía\". Agregó que \"de esta manera se ahorrará al país millones de dólares en gas y otros suministros\". Según el gobierno de Hungría, la implementación de esta decisión será un paso importante hacia el desarrollo económico de Hungría. Esto permitirá al país ahorrar millones en la compra de gas y otros productos, creando más oportunidades de crecimiento económico para el país. Esta medida también implicaría la adopción de una moneda alternativa con respecto al euro, que es el principal instrumento comercial de la Unión Europea. El rublo es el segundo idioma en Rusia, y la estrategia del gobierno de Hungría es utilizar el rublo como moneda en transacciones derivadas de negocios con Rusia. Sin embargo, esta decisión ha generado preocupación en algunos analistas económicos. Advierten que esta medida podría significar dificultades para el país, ya que su moneda no está amparada por ningún patrón de estabilidad. Los comentarios de Szijjarto han sido interpretados como una señal de que la implementación de esta decisión se llevará a cabo en el futuro inmediato. En conclusión, el gobierno de Hungría ha hecho un compromiso para sustituir el euro y el dólar por el rublo para el pago de suministros energéticos, lo que ayudará a mejorar su economía nacional pero que genera muchas preguntas con respecto a su estabilidad financiera. La decisión sobre si llevar esta medida a cabo recaerá sobre nosotros en los próximos meses."
}
