{
  "url": "https://www.diezminutos.es/famosos-corazon/a34446592/emilio-salinas-guerra-ana-maria-aldon/",
  "title": "Emilio Salinas y Ana María Aldón, ¿sigue su enfrentamiento tras conocerse la sentencia de su juicio?",
  "content": "Emilio Salinas y Ana María Aldón son dos personajes conocidos del medio televisivo nacional. Ellos habían llegado a un enfrentamiento a raíz de una disputa legal por unos derechos relativos a la propiedad intelectual, destacando en los últimos meses a raíz de un juicio civil. Esta disputa acabó en una sentencia el pasado mes tras una estrecha votación en el juzgado. Ana María Aldón perdió el juicio a raíz de la sentencia tanto en la Sala Civil como en la Apelación. Por otra parte, para Emilio Salinas se le concedió el derecho de posesión sobre los alegados derechos. Descartado el conflicto con la sentencia de ambas partes, se inicia una expectativa por conocer si Emilio y Ana María volverán a encontrarse en el medio televisivo, donde siempre han destacado y colaborado con serenidad en programas y shows. No obstante, las versiones recogidas por diversos medios de comunicación apuntan a que la pareja de personajes no volverá a encontrarse cara a cara al menos en los próximos años. Sus respectivos equipos de trabajo lo han confirmado, lo que nos lleva a concluir que la situación todavía no se encuentra completamente zanjada. Tras conocerse la sentencia, los abogados de los dos contendientes destacan que el conocimiento de la sentencia por parte de los respectivos equipos de trabajo de cada uno de los está resultando de gran utilidad para zanjar definitivamente el conflicto existente entre las dos partes. Por el momento, Emilio Salinas ha manifestado su intención de encontrar una \"salida honorable\" al conflicto, mientras que Ana María Aldón ha subrayado que ambas partes tienen que tomarse un tiempo para reflexionar sobre lo ocurrido y buscar una solución aceptable. De cualquier forma, al menos por el momento, parece que el enfrentamiento entre Emilio Salinas y Ana María Aldón todavía está vigente. Sólo el paso del tiempo será testigo de cómo acaba el fin de esta interesante historia."
}
