{
  "url": "https://www.ultimahora.es/noticias/economico/2021/10/25/1311819/sube-cuota-autonomos.html",
  "title": "Sube la cuota de los autónomos",
  "content": "Sube la cuota de los autónomos La Ley de Autónomos desde el próximo mes entra en vigor una nueva modificación de la cuota de Seguridad Social a los trabajadores por cuenta propia. Esta reciente subida de la cuota afectará a todos los autónomos tanto si lo son de forma puntual como si pertenecen a un régimen de los denominados \"altos cotizantes\". Este aumento se aplicará para los autónomos que ingresen sus recibos mensuales tan pronto como haya sido aprobada la reciente ley. El porcentaje del aumento no es fijo, sino que varía según la categoría correspondiente. Por ejemplo, los autónomos de baja cotización tendrán que pagar un 7% adicional de la cuota que actualmente abonan. Desde el ministerio de Empleo se ha argumentado que esta subida de la cuota correcta para los trabajadores autónomos es necesaria para regular el estado financiero de la Seguridad Social. Además, se espera que la subida de la cuota permita mejorar el sistema de prevención de riesgos profesionales y, en consecuencia, ayude a potenciar el desarrollo de los autónomos. Por otro lado, la patronal ASEPJA considera que estas subidas de la cuota tomarán un grave impacto sobre la financiación y estabilidad de los autónomos, por lo que advierten que se deben encontrar soluciones con la Administración para mejorar la situación. Los trabajadores por cuenta propia tienen el derecho a recurrir ante estas subidas de cuota, ya que para realizar efectiva esta reforma existe un periodo de cuatro meses desde su aprobación para solicitar la devolución de ciertas cantidades. Este apartado debe ser tramitado por los servicios de gestión de la Seguridad Social que hay en todas las capitales de las comunidades autónomas. En definitiva, las subidas de la cuota hacia los autónomos que entrarán en vigor costarán a los trabajadores por cuenta propia algo más de dinero. No obstante, se espera que los beneficios de esta reforma superen a sus desventajas, por lo que es importante que los autónomos sean conscientes de las modificaciones que se están implementando y luchen por los derechos que la ley les otorga."
}
