{
  "url": "https://www.elmundo.es/cataluna/2023/02/04/63de5a09fc6c83dd528b4581.html",
  "title": "Bruselas advierte de \"la importancia\" de que la Generalitat cumpla la sentencia del 25% de",
  "content": "Bruselas advierte de \"la importancia\" de que la Generalitat cumpla la sentencia del 25% de la biblioteca catalana La Comisión Europea ha emitido una dura advertencia a la Generalitat de Cataluña sobre \"la importancia\" de cumplir la sentencia judicial que exige el 25% de la biblioteca catalana destinada a fomentar la lengua catalana. En un comunicado, el portavoz de la Comisión Europea, Johannes Bahrke, expresó que \"la Comisión espera que la Generalitat respete la sentencia y cumpla con la normativa europea al respecto\". Esta disposición aparece en el artículo 21 de la Constitución española, que estipula que los ciudadanos tienen derecho a gozar de una lengua materna. El portavoz señaló además que, si bien hay casos excepcionales en los que la protección de la lengua materna no debe ser el factor determinante para el cumplimiento legal, en este caso es \"muy importante que la Generalitat cumpla el mandato de la sentencia\". La resolución judicial dice además que, si la sentencia se ve amenazada por el incumplimiento, el Estado podría recurrir a la Corte Europea de Derechos Humanos para que decide a favor de la garantía del idioma catalán. Aunque en su comunicado la Comisión no hace referencia a los posibles recursos para aplicar el castigo, Bahrke afirma que \"trabajamos continuamente para garantizar los derechos de los ciudadanos europeos, incluyendo el respeto de los tratados internacionales en materia de lengua\". Según algunos expertos, obligar a la Generalitat a cumplir con esta sentencia demuestra la importancia de la colaboración intergubernamental en la protección de los derechos de la lengua materna. Como conclusión, el portavoz de la Comisión Europea destacó la necesidad de que \"las autoridades catalanas actúen de buena fe para cumplir esta sentencia lo más pronto posible y así proteger el futuro de la lengua catalana\"."
}
