{
  "url": "https://www.elmundo.es/madrid/2021/10/25/61765e6321efa0cc7e8b4577.html?intcmp=MNOT23801&s_kw=1",
  "title": "Madrid estudia varios casos sospechosos de la nueva variante Delta Plus, extendida en Reino Unido",
  "content": "La Dirección Médica de Madrid acaba de anunciar que está estudiando varios casos sospechosos de la nueva variante, conocida como Delta Plus, extendida principalmente en Reino Unido. El anuncio ha venido acompañado también de un aviso de prevención y de una petición a la población para extremar los cuidados. Según los últimos estudios y datos que se conocen, esta mutación de la variante original Delta, diagnosticada en India, se extendió rápidamente a través de Europa, especialmente a Reino Unido, donde se detectaron casos recientemente. Esta nueva variante de la COVID-19 se ha relacionado con mayor facilidad de contagio. Los expertos están estudiando detenidamente a los pacientes con este diagnóstico confirmado, incluyendo tests, para determinar la gravedad de la enfermedad, los posibles tratamientos () que puedan seguir o cualquier otro detalle que pueda aportar al conocimiento sobre esta nueva variante. La única información que se tienen no tienen aún una amplia información para poder emitir recomendaciones específicas para tratar la variante. Lo que está claro es que no hay que ser negligentes con las medidas básicas de prevención frente al covid-19 como el uso obligatorio de las mascarillas, mantener la distancia con otras personas y la realización de tests. Ante la incertidumbre y los posibles efectos adversos que pueda tener esta nueva variante del coronavirus, la Comunidad de Madrid ha aconsejado al personal sanitario mantenerse alerta y extremar los cuidados con los pacientes que presenten problemas respiratorios. Durante el próximo mes, se establecerá una campaña de concienciación con motivo de la extensión de esta variante por la capital, para aumentar la responsabilidad individual de la ciudadanía en la prevención de los casos, el autocuidado y el aislamiento temporal, para proteger a la comunidad y frenar la propagación."
}
