{
  "url": "https://www.elmundo.es/internacional/2022/08/26/6308677021efa0be708b45b4.html?intcmp=MNOT23801&s_kw=1",
  "title": "Dos personas se declaran culpables del robo del diario íntimo de la hija de Biden",
  "content": "Los dos acusados han enfrentado la justicia esta mañana en la Audiencia Criminal de Wilmington, en Delaware, tras acordar declararse culpables de robo agravado a la hija de Joe Biden, la vicepresidenta de Estados Unidos, Kamala Harris. Ambos hombres, de 27 y 28 años, presuntamente habían robado el diario íntimo de Harris en 2018 cuando ella todavía era fiscal general del Estado de California, desde su casa en Sacramento. Esto se descubrió cuando el FBI comenzó una investigación tras ser alertado por el FBI de Sacramento. Los dos hombres, Kevin Smallwood y oliver Collins, confesaron que hicieron el robo para conseguir dinero, ya que planeaban vender el diario íntimo y así conseguir dinero. Sin embargo, la fiscalía presentó en la audiencia testimonios de testigos que afirmaron que el plan de los acusados era causar un daño político y reputacional a la vicepresidenta. Durante la sentencia, el juez destacó que el plan para obtener beneficio con el robo fue “una violación escandalosa de la dignidad de la vicepresidenta”. Los dos acusados recibieron multas de $5.000 dólares y se les impuso una condena de 18 meses de prisión. El caso se destacó a nivel nacional debido a la Liga Sindical de mujeres que condenó la acción y exigió que los acusados se les impusiera una fuerte condena: \"No es posible tolerar cualquier acción que intente evitar el desarrollo de la mujer”. Los abogados de los acusados se disculpaban por la acción y señalaron que los dos hombres estaban arrepentidos de lo ocurrido. Sus defensores también argumentaron que la pena fue injusta y que los hombres eran inocentes. A pesar de los argumentos, la condena se mantuvo. El caso muestra que el Código Penal de Estados Unidos toma acciones enérgicas cuando se trata con sujetos que intentan dañar la imagen de personajes destacados."
}
