{
  "url": "https://www.elmundo.es/deportes/futbol/2021/11/22/619bffa821efa018438b45f7.html?intcmp=MNOT23801&s_kw=1",
  "title": "Los 11 candidatos al Premio The Best: ningún español y sólo un jugador de LaLiga",
  "content": "El reconocimiento al mejor jugador y mejor entrenador mundial recayó por cuarta vez en el Barça. La ceremonia de la FIFA The Best volvió a tener como triunfadora a la entidad catalana, con Lionel Messi y Ronald Koeman galardonados. No obstante, ha pasado inadvertida una curiosa tendencia en los candidatos al premio: ningún español como finalista entre los mejores jugadores y entrenadores del mundo, a pesar de que LaLiga cuenta con varios de ellos. Los 11 candidatos revelados por la FIFA seleccionaron al barcelonista Lionel Messi como mejor jugador y al tulipano Holandés Ronald Koeman como mejor entrenador. Los otros candidatos elegidos por los países miembros de la FIFA fueron los siguientes: como mejores jugadores, Robert Lewandowski (Bayern Munich), Thiago Alcántara (Bayern Munich), Cristiano Ronaldo (Juventus), Neymar Jr. (PSG), Kevin de Bruyne (Man City), Joshua Kimmich (Bayern Munich), Sadio Mané (Liverpool) y Kylian Mbappé (PSG). En cuanto a entrenadores, los otros candidatos, además de Koeman, fueron Hans-Dieter Flick (Bayern Munich), Julen Lopetegui (Sevilla), Jurgen Klopp (Liverpool), Marcello Lippi (China) y Massimiliano Allegri (Juventus). Ninguno de los presentados es de LaLiga, y sólo un jugador, el lionel Messi, es español. Esta brecha abre la posibilidad de debatir si LaLiga cuenta con suficientes talentos para estar entre los mejores del mundo, o si, al contrario, la misma está siendo eclipsada por sus competidores europeos. Está claro que los españoles necesitan demostrar en campo sus dotes para poder optar a los más alto reconocimientos. Aun así, los mejores galardones recayeron en la entidad blaugrana. Un nuevo éxito para el club barcelonista que certifica su renombre mundial. Un nuevo motivo para seguir soñando, no solo los aficionados de LaLiga, sino para el fútbol español en cada."
}
