{
  "url": "https://www.elmundo.es/pais-vasco/2022/08/02/62e94ab221efa056768b4575.html?intcmp=MNOT23801&s_kw=1",
  "title": "El País Vasco dobla en cinco semanas los contagios por la viruela del mono con 115 enfermos ya confirmados",
  "content": "Tras la imparable propagación de la viruela del mono, el número de casos confirmados en el País Vasco ha doblado durante la última semana hasta alcanzar 115 enfermos registrados. Se trata de una enfermedad muy contagiosa causada por el virus Varicella zoster, también conocida como sarampión. Los casos registrados desde el inicio de la epidemia se han multiplicado de manera vertiginosa. El primer caso confirmado se detectó el pasado mes de mayo, desde entonces la autoridad sanitaria del País Vasco ha reconocido 112 nuevos contagios. En la última semana se ha confirmado un nuevo caso cada dos días. La situación preocupa a las autoridades, ya que la enfermedad se ha expandido rápidamente entre la población, y los casos registrados están presentes en todos los municipios del territorio. Según un informe de los científicos, el virus posee una alta tasa de contagio entre la población sana, ya que puede propagarse con suma facilidad a través de la saliva, descargas de nariz o por contacto directo con el paciente. Las autoridades sanitarias del País Vasco adoptaron varias medidas para intentar frenar la propagación del virus, como vacunaciones masivas e incentivos para que la población tenga hábitos de limpieza extrema y se aplique correctamente la higiene. Las personas afectadas por el virus reciben un tratamiento especializado, consistente en la administración de antivirales y la administración de suero de caballo. La dirección médica insta a toda la población a seguir los consejos de prevención y las órdenes de las autoridades sanitarias, realizando a diario las prácticas de higiene necesarias para evitar contraer el virus. Además, exhorta a todos aquellos que presenten síntomas similares a acudir rápidamente al médico para recibir el tratamiento adecuado."
}
