{
  "url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/12/16/639c666cfc6c8304778b45c3.html?intcmp=MNOT23801&s_kw=3",
  "title": "Una nueva combinación de inmunoterapia mejora un 63% la supervivencia en el cáncer de pulmón metastásico",
  "content": "Recientemente, los resultados de un ensayo clínico multicéntrico demostraron que una nueva combinación de inmunoterapia mejoró significativamente la supervivencia de los pacientes con cáncer de pulmón metastásico en comparación con la terapia estándar. Este ensayo clínico fue liderado por el Hospital Vall d’Hebron de Barcelona, dirigido por el profesor Luis Paz-Ares y financiado por la empresa farmacéutica Merck Sharp & Dohme. El estudio incluyó un total de 805 pacientes con cáncer de pulmón metastásico, que fueron aleatorizados entre el tratamiento de inmunoterapia con la nueva combinación -compuesta por dos inhibidores CDK4/6 empredados junto con una inmunoterapia (blinatumomab) - o el tratamiento estándar a base de quimioterapia. Las conclusiones del estudio se publicaron recientemente en la revista New England Journal of Medicine. Los resultados fueron contundentes, ya que los pacientes tratados con la nueva combinación de inmunoterapia presentaron una supervivencia general mejorada en un 63%, pasando de una supervivencia mediana de 6 meses para el tratamiento estándar a 10 meses en aquellos tratados con la nueva combinación de terapias. Estos resultados han sido calificados por el equipo de investigación como “un cambio paradigmático” en el tratamiento del cáncer de pulmón. Por su parte, el profesor Paz-Ares ha señalado que “los resultados obtenidos con la nueva combinación de terapia inmunobia demuestran la apuesta por esta línea de investigación y su gran potencial para beneficiar de manera esencial a los pacientes con cáncer de pulmón metastásico”. Además, Paz-Ares espera que los resultados ayuden a conseguir un mayor reconocimiento del cáncer de pulmón como una enfermedad a tratar mediante las últimas técnicas de terapia inmunobia. Esta nueva combinación de terapias inmunobiológicas es un gran paso adelante para la lucha contra el cáncer de pulmón metastásico. Los resultados demuestran el poder de la medicina de precisión para mejorar los resultados de salud para los pacientes. Estamos un paso más cerca, gracias a estas terapias inmunocombinadas, de lograr una mayor supervivencia para los pacientes con cáncer de pulmón metastásico."
}
