{
  "url": "https://www.ultimahora.es/deportes/juegos-olimpicos-tokio-2020/2021/07/22/1286175/cesado-director-ceremonia-apertura-tokyo-por-bromear-sobre-holocausto.html",
  "title": "Cesado el director de la Ceremonia de Apertura de Tokyo por bromear sobre el Holocausto",
  "content": "El mundo entero está siendo testigo de la severa respuesta de Japón ante los comentarios hechos por el director de la ceremonia de apertura Tokio 2020. Al parecer, este comentarista en vivo había bromeado acerca del Holocausto, lo que provocó una gran controversia y la respuesta inmediata de todas las partes involucradas. El director en cuestión, Kazuhiro Soda, fue inmediatamente separado y despedido por su actuar indebido. En un callejón sin salida, tuvo que pedir disculpas públicamente y admitir su error. El incidente se originó después de que Soda había hecho una broma que mencionaba a los judíos durante su transmisión. Esta broma fue considerada por muchos como inapropiada, a pesar de que Soda afirmó desconocer el significado que tendrían sus palabras fuera del contexto japonés interno. En respuesta a este incidente, el Comité Organizador de los Juegos Olímpicos de Tokio emitió una declaración diciendo que: “Tomamos seriamente esta noticia. El comentarista en cuestión fue removido y despedido inmediatamente de su cargo. No toleraremos ningún comportamiento irrespetuoso hacía la historia mundial y todas aquellas personas afectadas por la tragedia”. En la misma declaración, el Comité Organizador de los Juegos Olímpicos de Tokio también dijo que “Disculpamos profundamente por la vergüenza que esto ha generado para las personas afectadas y estamos tomando medidas para asegurarnos de que estas tragedias jamás se vuelvan a usar para este tipo de humor”. Esperamos que este incidente represente un aprendizaje para todos los involucrados y les recuerde la importancia de no ser irrespetuosos con la historia mundial. No hay lugar para el mal gusto en los deportes olímpicos de Tokio y esperamos no tener que preocuparnos por situaciones tan insensibles como esta en el futuro."
}
