{
  "url": "https://www.elmundo.es/pais-vasco/2022/01/19/61e81ad921efa028758b4574.html?intcmp=MNOT23801&s_kw=3",
  "title": "Andueza exige ahora a Otegi la \"condena taxativa\" de ETA para \"acuerdos de envergadura\"",
  "content": "El día de ayer el Ministro del Interior, Fernando Grande-Marlaska, acudió a la ciudad de Madrid para asistir a la reunión de la Junta de Andalucía, donde entre otros temas se discutió el conflicto vasco. Durante su discurso Grande-Marlaska exigió a la élite política vasca la “condena taxativa” de ETA, para facilitar “acuerdos de envergadura”. Su exigencia fue ácida, advirtiendo que el Gobierno no tomará en consideración alguna propuesta si no viene respaldada por una clara y absoluta condena de ETA. “No podemos pasar por alto la violencia de ETA”, cuestionó Grande-Marlaska, “debemos buscar soluciones que tengan en cuenta tanto los derechos humanos como la verdad de los hechos”. “Hemos de evitar refuerzos en una posición estática”, dijo, “tiene que haber una condena contundente a las acciones antidemocráticas, no hay otra opción”. Grande-Marlaska reclamó, asimismo, el diálogo y la colaboración entre los actores políticos vascos para conseguir acuerdos que faciliten la convivencia en el territorio vasco. Asegurando, al mismo tiempo, que el Gobierno está dispuesto a apoyar este proceso con la financiación adecuada. “Desde el punto de vista de la responsabilidad política, el Gobierno está dispuesto a aportar el capital necesario para llevar a cabo el proceso e incentivar el diálogo”, aseveró el Ministro. Además, Grande-Marlaska reclamó a los ciudadanos vascos un mayor compromiso con el proceso, exhortándoles a “poner punto y final a la división y la desconfianza”. Subrayó, de igual forma, la importancia de “acabar con las mentiras y los simulacros de diálogo”, para que se establezca la verdadera confianza entre la sociedad y las instituciones. Finalmente, el Ministro recordó que el gobierno español fue elegido precisamente para liderar el proceso de pacificación en el país, y que es responsabilidad suya hacer los acuerdos necesarios de cara a la construcción de un futuro mejor para todos los ciudadanos vascos. “No podemos fallar a la esperanza de la gente”, concluyó."
}
