{
  "url": "https://www.ultimahora.es/noticias/local/2023/02/28/1890651/tiempo-mallorca-hasta-cuando-durara-borrasca-juliette.html",
  "title": "El tiempo en Mallorca | ¿Hasta cuándo durará la borrasca Juliette?",
  "content": "La isla de Mallorca está enfrentando una inusualmente intensa borrasca llamada Juliette, la cual está afectando a la mayor parte de la región. Esta fuerte borrasca ha traído consigo fuertes vientos de hasta 70 km/h, lluvias torrenciales y gigantescos oleajes, lo que ha causado graves daños en los edificios, a la vez que afecta el flujo del tráfico marítimo y aéreo. Además, se teme que la borrasca podría dañar la infraestructura turística, causando un gran impacto económico a la isla. Personas que han presentado daños causados por la borrasca afirman que el temporal se ha intensificado desde el fin de semana con rachas de vientos de 80 km/h en áreas del norte y el este. La preocupación de los habitantes de Mallorca es saber cuándo terminará el temporal. El Servicio Meteorológico ha informado que la borrasca Juliette ha llegado a su máxima potencia, y que la previsión es que comience a debilitarse a partir del próximo martes. Además del agua, la fuerza del viento es la que ha causado mayores problemas. El viento ha arrancado árboles del suelo, volando algunos de ellos directamente contra edificios y viviendas que han sufrido estragos y se encuentran bajo circunstancias de emergencia. Afortunadamente, hasta el momento no se ha reportado ningún herido. Mientras tanto, el equipo de rescate se prepara para posibles emergencias, contando con el apoyo de la policía local y bomberos voluntarios. Esta dispersión ha llevado a la ciudad a estar en alerta roja todo el fin de semana, esperando la disminución del temporal. La previsión indica que pronto se despejará el cielo y la situación mejorará lentamente, pero hasta entonces todos deben estar listos para afrontar los desafíos que depara la borrasca Juliette. Las personas residentes en la región se han exhortado una vez más para ejercer la máxima precaución en este momento y prestar atención a las instrucciones de las autoridades."
}
