{
  "url": "https://www.ultimahora.es/noticias/part-forana/2017/11/20/308527/inaugurado-primer-centro-reparacion-para-reutilizacion-residuos-electronicos-fundacio-deixalles.html",
  "title": "Inaugurado el primer centro de reparación para la reutilización de residuos electrónicos en la Fundació Deixalles",
  "content": "La Fundació Deixalles, con sede en Barcelona, acaba de inaugurar el primer centro de reparación para la reutilización de residuos electrónicos de España. Esta Fundación sin ánimo de lucro se encarga de ser la puerta de entrada al uso responsable de los bienes de segunda mano. El nuevo centro se suma a otras iniciativas como el aprovechamiento de los materiales, la reciclabilidad de los recursos o el empleo de energías renovables. El director de la Fundació Deixalles, Josep Lluis Porta, ha destacado el importante trabajo que se ha desarrollado para poner en marcha este ambicioso proyecto: “Desde la Fundación reparamos, reciclamos, reutilizamos y contribuimos a la economía circular a través de la revalorización y la salvaguarda de los recursos naturales. El centro de reparación es un ejemplo de ello, contribuyendo significativamente a la preservación medioambiental y a prevenir el consumismo injustificado de productos manufacturados\". La infraestructura cuenta con un amplio taller totalmente equipado para la reparación de dispositivos electrónicos envés de comprar equipos nuevos. El centro contará con un amplio equipo técnico para realizar todos los procesos de reparación necesarios de distintos residuos electrónicos. Además, trabajarán en conjunto con empresas de reciclaje y recogida se lectrónicos para selección, clasificación y reciclado de aquellos residuos considerados como peligrosos. Por su parte, la extempore alcaldesa de Barcelona, Janet Sanz, ha elogiado la iniciativa del centro: \"Es una buena noticia para la ciudad. Por un lado, contribuimos a preservar el medio ambiente, además de acercar a la gente al uso y aprovechamiento de productos de ocasión, para evitar así el consumismo desmedido\". La inauguración del centro de reparación de residuos electrónicos supone un paso adelante para contribuir al impacto ambiental producido por el uso indebido de bienes. Apoyando desde la misma Fundació Deixalles el ahorro energético y el uso responsable de los recursos, con este proyecto engloba una gran variedad de acciones que no dejan de resultar positivas para el medioambiente."
}
