{
  "url": "https://www.laopiniondemurcia.es/buzzeando/2023/06/01/pregunta-cobrar-respuesta-jefe-indigna-dv-87857081.html",
  "title": "Pregunta cuánto va a cobrar y la respuesta del jefe indigna a toda España: \"Este país va de mal en peor\"",
  "content": "En la España actual, la crisis económica sigue siendo una constante y los efectos se extienden a la ciudadanía anónima, lo cual lleva a numerosas piruetas por intentar elegir el camino a seguir para no perder el rumbo, a veces menos desafortunado que en otros casos. Poco más de una semana atrás, una persona había acudido a una entrevista de trabajo en Madrid, dispuesta a aquilatar el presupuesto disponible para la misma a través de una pregunta directa: \"¿Cuánto voy a cobrar?\". La respuesta no dejó a nadie indiferente. El jefe, a pesar de tener conciencia de que el salario pretendido era casi nulo, limitó el cobro a 166 euros al mes. Una pregunta y una respuesta que no sólo indignaron al ciudadano que pronunció la primera sino a toda España. Cuantificar la desesperación de un pueblo es complicado. Esta es una muestra de ello, de cómo una pregunta con una respuesta se ha convertido en una señal de que este país va de mal en peor. Cuando existe una limitación de trabajo o de presupuesto y una situación de empleate económica que amenaza con el paro a millones de personas, el fracaso como proyecto nacional parece asegurado. España está en una situación crítica. Quienes se han visto más afectados por esta crisis han intentado soportarlo de la mejor de sus maneras: generando oportunidades de trabajo dignas para sus familias o buscando un empleo que permita unas condiciones. La respuesta del jefe es la muestra de que la situación sigue sin mejorar y el paro sigue siendo una amenaza para cientos de miles. En una situación como esta, una persona que busque su futuro ya tiene el ejemplo perfecto de lo que puede ocurrir. Y eso no debería ser así. La situación económica de un país requiere la implicación de todos y cada uno de los ciudadanos, desde el más pequeño hasta el más grande. De momento, la respuesta del jefe ignora este principio y sumerge a la población en la desesperación. Dicha situación debe cambiar en un futuro próximo, de lo contrario solo habremos puesto un mal paso para alcanzar la recuperación."
}
