{
  "url": "https://www.laopiniondemurcia.es/deportes/2023/06/03/lluvia-frena-pulso-pole-montmelo-88254431.html",
  "title": "La lluvia frena a los equipos antes del pulso por la pole en Montmeló",
  "content": "La lluvia, en forma de chaparrón, ha frenado el pulso por la pole en el circuito de Montmeló previo al Gran Premio de España de Fórmula 1, que se disputará este domingo en el mismo escenario. La amarilla amenaza con seguir durante la tarde, aunque parece que, por el momento, la parte delantera del pelotón está ya decidida. Los equipos habían preparado su estrategia para conseguir la mejor pinta en la clasificación de hoy, pero la situación meteorológica igualmente ha provocado una alteración de planes, ya que varios pilotos han contado con los depósitos de carburante a tope en los coches. Esta decisión les ha costado varias vueltas a ritmo lento y diez minutos de la sesión de entrenamiento, sumándose al ya perjudicado por los reparos en la moto eléctrica de Jean-Eric Vergne. Durante los primeros minutos de la sesión, Max Verstappen ha mostrado un gran ritmo, aunque la presencia de neumáticos intermediate le han impedido demostrar su verdadero nivel. Sin embargo, el piloto holandés no ha tardado en imponerse, ya que su compañero de equipo, el australiano Daniel Ricciardo, se ha mostrado mucho más tímido en sus intentos. Algunos de los que más han padecido ha sido los pilotos de Haas, quintos en la tabla general de constructores, cuya lucha por la pole se ha visto aplazada hasta mañana por la mañana. Por su parte, el español Fernando Alonso ha realizado algunas vueltas pronto para mantenerse alerta en cuanto a la situación meteorológica, aunque no ha habido tiempo para las modificaciones. El equipo de Carlin ya anunció ayer que no iban a participar en la sesión, tras el accidente sufrido por el piloto Albon en la pista. Esto ha supuesto un gran desperfecto para el ya afamado conductor, quien este fin de semana podría perderse la carrera si no se encuentran respuestas inmediatas a los reparos detectados en su moto eléctrica. Aún queda mucho tiempo para que se puedan conocer los resultados definitivos de la clasificación, pero parece que la incertidumbre por la climatología se ha apoderado de Montmeló dejando a los equipos ante una indefensión que espoleará el competitivo reinicio del Campeonato del Mundo de Fórmula 1."
}
