{
  "url": "https://www.elmundo.es/cataluna/2023/03/31/642722acfc6c837d5c8b458e.html?intcmp=relacionadosizq",
  "title": "La Generalitat no renueva el contrato a la enfermera andaluza acosada por criticar el requisito del catalán",
  "content": "La Generalitat de Cataluña ha decidido no renovar el contrato de una enfermera andaluza que denunció públicamente que se le exigía conocer el catalán para acceder al puesto. La enfermera, cuya identidad se mantiene en el anonimato, presentó recientemente una demanda ante el Tribunal Superior de Justicia de Cataluña (TSJC) al considerar que el requisito de conocer el catalán le vulneraba sus derechos lingüísticos. Tras conocerse esta noticia, la Generalitat confirmó que en los próximos días, el contrato de la enfermera no se iba a renovar. Sin embargo, el departamento que dirige la consellera de Salud, Alba Vergés, se negó a comentar si esta medida obedecía a los hechos denunciados por la empleada. La petición de la enfermera llegó tras haber sido acosada por parte de algunos trabajadores de la institución sanitaria, que le reprochaban su postura de rechazo al catalán como idioma oficial del hospital. En su demanda, la enfermera aseguraba que durante su trabajo, le exigían hablar y entender la lengua catalana, aunque por ley no le correspondiese este deber. En respuesta a esta petición, el el Gobierno catalán aseguró que respetaba plenamente la libertad de sus trabajadores para elegir el idioma en el que desearan trabajar, pero a la vez, aseguró que todos sus empleados se verían \"igualmente respaldados y seguros\" en los centros sanitarios del estado. La demanda de la enfermera puso a debate el requisito de conocer el catalán para acceder a puestos de trabajo en Cataluña o para poder desempeñar correctamente los cargos. Y, aunque el TSJC no ha tomado aún ninguna decisión respecto a esta cuestión, espera abordarla en los próximos meses. La Generalitat ha desestimado esta reclamación y ha decidido no renovar el contrato a la enfermera andaluza para así quitar hierro a la polémica, aunque esto no ha servido para evitar las voces que piden una mayor protección de derechos lingüísticos en el territorio catalán."
}
