{
  "url": "https://www.ultimahora.es/vips/quiosco-rosa/2015/02/06/314694/charlotte-casiraghi-espera-segundo-hijo-segun-revista-closer.html",
  "title": "Charlotte Casiraghi espera su segundo hijo, según la revista \"Closer\"",
  "content": "La joven Charlotte Casiraghi, nieta de la princesa Grace de Mónaco, está esperando el nacimiento de su segundo hijo, según la revista \"Closer\". Charlotte Casiraghi, de 31 años, pretende mantener en secreto que está embarazada de su segundo hijo, pero todo parece indicar que ya está esperando el nacimiento con mucha ilusión. La hija pequeña de Carolina de Mónaco se casó en el mes de julio con Dimitri Rassam, uno de los productores más importantes del mundo. La pareja se conoció cuando ella interpretaba el papel de la princesa Rosalinda en la obra teatral \"Cinderella\". La boda entre Charlotte Casiraghi y Dimitri Rassam fue un acontecimiento mundial, ya que muchas figuras importantes del mundo acudieron para presenciar el momento. Esta unión haría de Charlotte Casiraghi la madrastra de los hijos que el productor tiene de su relación pasada con Milla Jovovich. La revista francesa 'Closer' informa que, el embarazo de Charlotte Casiraghi ya está muy avanzado, y que ya se están haciendo preparativos para acoger a la nueva criatura. La familia de la pareja ha dicho a los medios que tienen muchas ganas de cubrir al segundo hijo de Casiraghi con todo su amor. Charlotte Casiraghi ya es madre deun hijo, Rafael, de su relación con el deportista Gad Elmaleh. La princesa y su ex pareja se llevan muy bien, y ambos estarán muy contentos con el nuevo miembro de la familia. Ante la noticia, toda la familia real de Mónaco está muy ilusionada por el próximo nacimiento. La princesa Carolina de Mónaco, madre de Charlotte Casiraghi, ha dicho a los medios que está deseando ver a su nieto, y que la nueva criatura será muy bien cuidada y amada por todos. Así pues, Charlotte Casiraghi espera con alegría el nacimiento de su segundo hijo. La príncipe casi toda lista para recibir con los brazos abiertos a su nuevo miembro de la familia."
}
