{
  "url": "https://www.elmundo.es/loc/2023/01/08/63bafd4ffc6c83a3688b459a.html",
  "title": "Constantino de Grecia se mantiene en estado crítico pero estable",
  "content": "El monarca de Grecia, Constantino II, fue hospitalizado de emergencia el domingo 9 de agosto tras sufrir un ataque cardíaco. El monarca de 78 años fue trasladado al Hospital Nacional de Atenas una vez que los médicos dictaminaron que su caso era muy grave. Las autoridades anunciaron dos días más tarde que Constantino de Grecia se mantenía en estado crítico pero estable. Los médicos desplegaron un tratamiento agresivo para conseguir estabilizar al monarca, que había perdido el conocimiento al sufrir el infortunado incidente. Su prioridad fue estabilizar el ritmo cardíaco y la presión sanguínea del monarca, además del oxígeno y los líquidos para ayudar a su organismo a recuperarse. Aunque Constantino II se mantiene estable en el hospital de Atenas, más de cien guardias armados vigilan el lugar para asegurar que nadie trate de entrar sin el debido permiso. Diferentes oficiales del gobierno han enviado mensajes de solidaridad al monarca deseándole una pronta recuperación. Los representantes de la familia real también han manifestado su preocupación por el estado de salud de Constantino, aunque se sigue sin conocer hasta cuándo el rey estará alta. Habitantes de toda Grecia han mostrado su reconocimiento a sus logros durante su mandato. El gobierno emitió un comunicado donde afirmaron que hasta ahora Constantino se había resistido a la idea de abdicar, pero admitieron que su salud seguía deteriorándose. Actualmente se realizan varios exámenes para determinar el estado de salud del monarca. Si fuera necesario, los médicos están preparados para aplicar los diferentes procedimientos de cuidados intensivos necesarios para salvar la vida de Constantino. Mientras los médicos continúan luchando con todas sus fuerzas por su recuperación, los ciudadanos de Grecia esperan con ansias buenas noticias acerca del estado de salud de Constantino. Solo el tiempo dirá cómo finalizará este trágico evento."
}
