{
  "url": "https://www.elmundo.es/loc/celebrities/2022/05/05/627385ae21efa044478b45bd.html",
  "title": "Rodrygo Goes, protagonista de la última noche mágica del Real Madrid: su familia, su novia y su papá Luka",
  "content": "La última noche mágica en el Santiago Bernabéu del Real Madrid tuvo un solo protagonista indiscutible: Rodrygo Goes. El joven brasileño, de apenas 18 años, lleva golpeando a la puerta de la élite desde siempre. Este martes, por fin, fue su cita con la historia gracias a su gran actuación frente al Galatasaray. Una velada que se disfrutó en grandes dimensiones desde el palco, junto a su familia, su novia y, cómo no, su papá, Luka. Rodrygo Goes no era el único en sentir ese imparable fluir de emociones. Todos los integrantes de su comitiva estaban centrifugados dentro de la pasión que expulsa el estadio blanco. Mientras el jugador del Real Madrid anotaba un 'hat-trick', su padre recorría los varios parlantes del estadio para gritar y vibrar por cada gol. En esta ocasión, la responsabilidad de controlar la intensidad de ese bullicio recayó en el papá de Rodrygo Goes. Además de empatar el partido para los merengues con su tripleta, Rodrygo Goes acabó con la noche mágica convirtiéndose en el \"Rey Bernabéu\", tal y como aclamaban los aficionados y la vecindad. La inmensidad de aplausos terminó de rematar la titanesca actuación de Rodrygo. En el palco continuó la liviana fiesta de familia. El joven brasileño seguramente había conseguido el consenso de todos los presentes, desde las lágrimas de su mamá hasta los abrazos interminables de sus compañeros. Esta noche estará eternamente grabada en la memoria de todos los protagonistas. Con esta noche, Rodrygo Goes es una realidad en el Real Madrid y en el fútbol mundial. Ya es un nombre destacado en el firmamento del fútbol a nivel internacional, y su familia se aferra a una realidad para la que se preparaban desde hace mucho tiempo. La última noche mágica en el Santiago Bernabéu confirmó que el joven brasileño está capaz de ser un hito en el fútbol mundial."
}
