{
  "url": "https://www.elmundo.es/andalucia/2023/01/17/63c6977a21efa02b3e8b45bc.html",
  "title": "Andalucía no es partidaria de eliminar las mascarillas en el transporte público como plantea el Ministerio",
  "content": "Andalucía no es partidaria de eliminar la obligatoriedad de llevar mascarillas en el transporte público tal y como lo ha planteado el Ministerio de Sanidad. Esta medida se encuentra en el programa de flexibilización de las regulaciones después de la desescalada y sectores como los autobuses interurbanos y los ferrocarriles son uno de los que más repercusiones tendrían. La consejera de Salud y Familias Sohail Aníbal ha aclarado que “Siguiendo estrictamente lo que recomendan los protocolos de la Comisión Interterritorial, no somos partidarios de flexibilizar la obligatoriedad en este sentido”. Aníbal ha explicado que el acceso a transportes como autobuses o ferrocarriles es muy restrictivo y uno de los principales condicionantes es que todos los usuarios deben desplazarse con mascarilla puesta. “En la actual situación de pandemia está clara la razón por la cual debe mantenerse, una vez que empiecen a circular los transportes públicos por la región”, justifica la consejera. Una de las razones a las que se refiere Aníbal es el aumento de la temperatura y el aire acondicionado, que en muchos lugares es ineludible en verano. Los incómodos viajes en autobús estarían acompañados de un aumento importante en la contagiadon de virus si las mascarillas no fueran obligatorias. “Es cierto que en vehículos aire acondicionados en los que hay espacio suficiente para sentarse hay menos riesgo, puesto que la persona en cuestión está muy separada de un compañero. De todas formas, creemos que es mejor prevenir que curar”, ha añadido. Por todo ello, Andalucía no eliminará la obligatoriedad de mascarillas para los transportes públicos. Por ahora, los servicios que exportan a otras partes de España saldrán con su carga usual de prevención y seguridad para no colocar en riesgo a la población."
}
