{
  "url": "https://www.elmundo.es/internacional/2021/11/18/61969fb321efa0194a8b45d2.html",
  "title": "Grecia prohibirá a los no vacunados acceder a espacios cerrados aunque den negativo en un test",
  "content": "Grecia anunció hoy que prohibirá a los no vacunados ingresar a espacios cerrados, incluso si presentan un resultado negativo en un test de detección del virus. A partir de este 12 de junio, los no vacunados no podrán ingresar a restaurantes, tiendas, cines, teatros y otros espacios cerrados. Esta medida ya se encuentra en vigor para los viajeros extranjeros desde el pasado 19 de mayo, informó el ministro de Sanidad, Vassilis Kikilias, en una conferencia de prensa el lunes 7. \"Las nuevas regulaciones pueden afectar tanto a la rutina diaria de los ciudadanos como a la sostenibilidad de los negocios, especialmente en el sector turístico. Por ello, quiero enfatizar que esta es una medida temporal que se revisará cada dos semanas\", dijo el Ministro. Para los no vacunados, el Ministerio recomienda realizarse una prueba de detección del virus antes de ingresar a los locales. Según datos oficiales, hasta el 6 de junio, un total de 4.845.901 personas (más del 73% de la población adulta) se habían vacunado con al menos una dosis. El Ministro destacó el hecho de que Grecia se clasifique en la media europea en términos de número de vacunados, a pesar de los retos logísticos a los que se ha enfrentado. \"Somos uno de los países de Europa occidental que, relativamente, tiene una buena tasa de cobertura vacunal\", dijo. La nueva política se implementa mientras continúa la batalla contra la propagación del virus en el país. Al 7 de junio, la tarifa de mortalidad de Covid-19 mostraba un descenso del 54% desde el máximo alcanzado el pasado 3 de mayo, según datos del Ministerio de Sanidad. A pesar de estos datos alentadores, el Ministro remarcó que los próximos días y meses siguen siendo un tiempo de incertidumbre, haciendo hincapié en la importancia de la vacunación para adelantar la normalización de la vida cotidiana."
}
