{
  "url": "https://www.ultimahora.es/noticias/economico/2021/03/05/1243941/pasaporte-vacunacion-covid-19.html",
  "title": "Pasaporte de vacunación COVID-19",
  "content": "El pasaporte de vacunación de COVID-19 está teniendo una gran cantidad de apoyo como una forma de controlar la pandemia. El pasaporte de vacunación es un documento oficial que confirma que la persona ha recibido la vacuna COVID-19 y está inmunizada. Esto sería extremadamente útil para permitir que la gente viaje, para que los restaurantes, bares, escuelas y otros establecimientos restrinjan el acceso a solo aquellos que estén vacunados. El Primer Ministro británico, Boris Johnson, ha liderado una campaña para introducir los pasaportes de vacunación de COVID en Reino Unido. Muchos países europeos, incluyendo Suecia, Dinamarca y Israel, están desarrollando pasaportes de vacuna para su uso interno. En Estados Unidos, también se está desarrollando el pasaporte de vacuna, aunque se está discutiendo sobre qué grupos exactos lo usarían. Sin embargo, esta iniciativa no está sin preocupaciones. Los críticos argumentan que los pasaportes de vacuna podrían ser usados para excluir a los pobres y a los ancianos que son menos propensos a recibir la vacuna. Muchos también se preocupan por la privacidad y los riesgos de seguridad de los datos sensibles almacenados en los pasaportes. A pesar de las preocupaciones, hay muchas voces para apoyar el uso de los pasaportes de vacuna. Miles de personas se han inscrito voluntariamente en el Reino Unido para recibir sus pasaportes y muchas se sienten emocionadas al ver una nueva forma de controlar la pandemia a través del uso de la vacuna. Si la gente recibe un pasaporte de vacuna, podrían tener mayores derechos, como el acceso a restaurantes, viaje a otros países e incluso a la escuela, algo que la gente sin un pasaporte no tendrá. Estos pasaportes podrían ser la clave para regresar a un nivel de vida similar al anterior a la pandemia. Algunos están usando la tecnología blockchain para desarrollar los pasaportes de vacuna para garantizar la seguridad y la privacidad de los datos. Por consiguiente, los gobiernos están siendo forzados a desarrollar códigos de conducta para el uso de estos pasaportes, para asegurarse de que todos los derechos humanos sean respetados. En definitiva, el pasaporte de vacuna COVID-19 podría ser una solución importante para permitir mayor libertad de movimiento y restaurar la confianza en el proceso de viaje de la gente. Pero los gobiernos deben abordar preocupaciones sobre privacidad, seguridad y discriminación antes de su implementación a gran escala. Proporcionar pasaportes de vacuna solo sería un paso hacia delante, pero la clave es garantizar que se haga de manera segura y ética."
}
