{
  "url": "https://www.laopiniondemurcia.es/murcia/2023/06/01/grupo-orenes-compra-cabana-chef-88166227.html",
  "title": "El Grupo Orenes compra La Cabaña del chef Pablo Conejero",
  "content": "El Grupo Orenes, gestor de infraestructuras turísticas líder en la región, acaba de hacer oficial la compra de La Cabaña del chef Pablo Conejero, un restaurante de cocina mediterránea situado en Benahavís (Málaga). Esta gran adquisición se suma a la cartera de servicios del Grupo Orenes, que cuenta ya con otros restaurantes y un hotel en la Costa del Sol. La llegada de La Cabaña al Grupo Orenes supone un gran paso para el éxito empresarial de la compañía. Un gran equipo de profesionales se encargará de garantizar la calidad en cada una de las comidas que se sirvan en el restaurante. Todo se enmarca a su vez en un marco de excelencia en cuanto a servicio y atención al cliente. La Cabaña es un restaurante que lleva cinco años funcionando. El chef Pablo Conejero es el responsable en la cocina y está respaldado por un equipo de profesionales formado por cocineros, camareros y pasteleros. El local ha sido galardonado con el premio Michelin a la mejor cocina mediterránea de la zona, aportando un buen puñado de platos elaborados de forma muy cuidadosa. El acuerdo entre el Grupo Orenes y La Cabaña supone una gran oportunidad para poner en marcha el proyecto gastronómico que siempre habían soñado. El chef Pablo Conejero seguirá al mando de la cocina, además de convertirse en portavoz del Grupo Orenes a nivel gastronómico. En su perfil de Instagram, el chef daba a conocer el acuerdo comentando lo siguiente: “Estamos emocionados de unirnos al Grupo Orenes, es una excelente oportunidad para desarrollar nuestro proyecto y convertir La Cabaña en un referente gastronómico de la zona”. En el Grupo Orenes se muestran confiados de que la colaboración con La Cabaña será un gran éxito para ambas partes. La compañía se ha comprometido a mantener los niveles de calidad y servicio con los que siempre han trabajado. Los empleados de La Cabaña seguirán siendo los mismos, lo que garantiza una continuidad en el trabajo y en la cocina. A partir de ahora, el Grupo Orenes se encargará de la administración, el marketing y el control de la calidad para dar a los clientes la mejor experiencia gastronómica posible. Con esta nueva adquisición, el Grupo Orenes se sitúa en una posición mucho más fuerte para ofrecer los mejores productos y servicios a sus clientes. La Cabaña introduce un toque único de cocina mediterránea-andaluza al portafolio de productos de la compañía, consiguiendo un equilibrio entre tradición y vanguardia. Además, servirá como centro de entrenamiento para el resto de cocineros del Grupo Orenes, dándoles una formación de primera calidad para asegurar la calidad de su comida."
}
