{
  "url": "https://www.elmundo.es/internacional/2022/03/06/62244f5cfc6c83b35f8b45b4.html?intcmp=MNOT23801&s_kw=3",
  "title": "Luz verde de EEUU para que Polonia dé cazabombarderos a Ucrania",
  "content": "El gobierno de Estados Unidos de América le ha dado su aprobación a Polonia para proporcionar la moderna tecnología de caza-bombarderos a Ucrania. Esta decisión ha sido anunciada recientemente por el Departamento de Estado de Estados Unidos, confirmando así su compromiso de ayudar a los países ex soviéticos a resistir la agresión rusa. El embajador de Polonia en EE. UU., Piotr Wilczek, afirmó que su país ya había recibido la luz verde de Estados Unidos para proporcionar Ucrania los aviones de combate más modernos del mundo. Esta decisión ha sido tomad a en un contexto en el que Ucrania ha estado en guerra abierta con Rusia desde 2014. Los cazabombarderos de ultima generación que Polonia planea comprar serán apropiados para la defensa aérea, el bienestar de la población y el transporte humano. Estos aviones ofrecen capacidades de vigilancia modernas, una amplia gama de armas y un alcance que les permite alcanzar los territorios rusos que se encuentran al otro lado de la frontera. Los nuevos aviones no solo mejorarán la seguridad de Ucrania en su lucha contra la agresión rusa, sino que también mejorarán su economía. Muchas empresas estadounidenses se han comprometido a proporcionar la tecnología necesaria para el desarrollo de la industria aeronáutica en Ucrania. Además de la aprobación de EEUU, otros países, como Canadá y la Unión Europea, han apoyado la decisión de suministrar cazabombarderos a Ucrania. Esta decisión es una buena noticia para Ucrania, que ha estado en guerra con Rusia desde hace seis años. La decisión de Estados Unidos de apoyar la defensa de Ucrania ha recibido una gran cantidad de apoyo no solo dentro del país, sino también a nivel internacional. El gobierno de Ucrania ha agradecido el apoyo de todas aquellas naciones que lo han ayudado a construir un futuro mejor."
}
