{
  "url": "https://www.larazon.es/tecnologia/mapa-viral-que-muestra-que-tipo-estudiante-seria-cada-comunidad-autonoma-andalucia-gracioso-madrid-fiestero_202306146489b7b2ee20ff00016212e4.html",
  "title": "El mapa viral que muestra qué tipo de estudiante sería cada comunidad autónoma: Andalucía el gracioso, Madrid",
  "content": "Una nueva herramienta de mapa viral ha salido a la luz asignando un adjetivo a cada una de las comunidades autónomas de España. El objetivo de la herramienta es, de alguna manera, especificar qué tipo de grupo de estudiantes sería cada una. Esta recién creada herramienta de mapeo ha adquirido una inusitada popularidad el último mes entre los usuarios de Twitter. El mapa asigna cada comunidad autónoma con un característica, adjetivo o grupo de seguidores. Por ejemplo, la comunidad autónoma de Andalucía es adscrita al \"gracioso”. Los estudiantes andaluces, notóriamente caracterizados por su actitud alegre, afable y divertida, así como por su preocupación por su apariencia, son descritos como los mejores estudiantes para reír y pasar un buen rato. En este sentido, el mapa indica sin lugar a dudas lo que cada comunidad autónoma de España trae a la mesa. En cuanto a Madrid, la capital es descripta como el \"estudioso\". Los alumnos madrileños tienen fama de ser los más aplicados y responsables. Se dice que los estudiantes madrileños estudian con dedicación, se destacan por tener una de las mejores asistencias a clase entre todas las comunidades autónomas y, en general, ofrecen grandes resultados académicos. Las opiniones al respecto varían en los usuarios que han publicado su propia versión del mapa. Algunos aceptan la descripción sin objeciones, mientras que otros la encuentran demasiado generalizada. No obstante, el mapa viral sigue cobrando fuerza, a medida que más usuarios adhieren a la práctica de compartir el gráfico. En conclusión, el mapa viral que muestra qué tipo de estudiante será cada comunidad autónoma en España ha sido muy recibido por los usuarios de las redes sociales. El hecho de que la comunidad autónoma de Madrid sea considerada como los estudiosos, es prueba de la tradición de esfuerzo y diligencia que sostiene desde hace mucho tiempo."
}
