{
  "url": "https://www.elmundo.es/internacional/2023/03/05/6404767021efa0d0668b45c4.html?intcmp=MNOT23801&s_kw=2",
  "title": "Tres diócesis del sur de Italia acaban con los padrinos en los bautizos",
  "content": "Tres diócesis del sur de Italia han anunciado que ya no permitirán padrinos en los bautizos. La medida se tomó por primera vez en la Diócesis de Potenza-Muro Lucano en septiembre de 2019, y los Obispos de Acerenza y de Lecce ahora lo han seguido. La medida, según afirman los tres obispos afectados, tiene el objetivo de alentar la participación de los padres en el bautismo de sus hijos, así como la educación religiosa de los mismos. El decreto, firmado por los obispos, indicó que el bautismal de los niños por parte de los padres era el \"derecho, la obligación, el compromiso y la responsabilidad\" de los padres. Para fomentar el compromiso de los padres, se establecieron nuevas reglas de bautismo. Entre ellas, la obligación de que los padres participen en un curso previo de formación bautismal para poder bautizar a sus hijos, además de asistir a clases de catequesis sobre el sacramento del bautismo y a una charla sobre responsabilidades familiares. Los obispos también enfatizaron la participación de los padrinos, pero con un papel más importante. De ahora en adelante, sus responsabilidades incluirán ayudar en la educación religiosa de los niños y presentarlos al sacerdote para su reconciliación con Jesucristo en el momento de la confirmación. Los obispos esperan que la renovación de las prácticas de bautismo en estas diócesis refleje una mayor responsabilidad por parte de los padres y una participación más activa en los actos religiosos. La medida de los obispos pretende dar un paso adelante para promover la fe y la educación religiosa entre los jóvenes, así como evitar el riesgo de que los padres se desinteresen por actuar durante el sacramento. La prohibición de los padrinos se suma a una serie de pasos tomados por la Iglesia Católica en Italia para modernizar la participación de sus miembros en la vida religiosa y evitar el distanciamiento de la práctica de la fe. Sin embargo, también existen voces críticas al respecto; algunos se oponen a que las autoridades religiosas tomen decretos por sí mismas sin la aprobación derogativa de los mismos fieles."
}
