{
  "url": "https://www.larazon.es/economia/bruselas-obligara-transparencia-total-salarios-combatir-brecha-genero_202303306425ac282f8deb00012da818.html",
  "title": "Bruselas obligará a la transparencia total sobre los salarios para combatir la brecha de género",
  "content": "Los salarios de los trabajadores de la Unión Europea estarán regulados pronto por considerables aumentos de la transparencia. El Parlamento Europeo, en Bruselas, aprobó recientemente una legislación que obligará a los Gobiernos a proporcionar información completa de los niveles de salario de los trabajadores, tanto a los empleadores como a sus empleados. Esta medida forma parte de la iniciativa del Parlamento para combatir la brecha salarial entre hombres y mujeres. La Comisaria de Justicia, Věra Jourová, declaró que \"esta acción es un paso significativo hacia la reducción de la brecha de género en la Unión Europea\". Jourová indicó que \"la eliminación de la brecha salarial debería ser una prioridad para todas las instituciones de gobierno y mercado laboral\". Además, agregó que \"esta legislación proporcionará a la Comisión un mejor conocimiento de la situación real en toda la UE, y dará a los Gobiernos la herramienta para tomar medidas más concretas\". Esta nueva medida adapta el concepto de transparencia salarial a la legislación laboral de la UE. La legislación, que aún no está en vigor, requerirá que los Gobiernos proporcionen información sobre salarios en la convocatoria de una vacante y en la concesión de un ascenso. Además, el mismo nivel de detalle debe proporcionarse a todos los trabajadores, independientemente de su situación. La propuesta de la Comisión también incluirá mecanismos de alerta temprana, que informarán inmediatamente al empleador si existen diferencias significativas de salario entre los trabajadores. La iniciativa también proporcionará ayuda y asesoramiento para los empleadores sobre la mejor práctica laboral con respecto a los salarios y la brecha de género. Esta legislación europea incentivará un cambio drástico en la forma en que los salarios son discutidos. Seguramente, contribuirá a disminuir la brecha salarial entre hombres y mujeres, que es una de las mayores preocupaciones en la economía mundial de hoy en día."
}
