{
  "url": "https://www.elmundo.es/elecciones/elecciones-generales/2023/06/02/6479b57ee4d4d87b438b457c.html",
  "title": "Feijóo pone a Bendodo, Gamarra y Tellado a los mandos de la campaña para alcanzar La Moncloa el 23-J",
  "content": "Feijóo anuncia el trío de teloneros para luchar por La Moncloa. El presidente gallego y candidato del PP, Alberto Núñez Feijóo, ha anunciado hoy el comienzo de la campaña electoral y la formación de los equipos de dirigentes destinados a llevar el liderazgo del partido hacia las elecciones generales del 23 de junio. En una comparecencia pública en la sede del Partido Popular de Galicia, el líder anunció la creación de una «tarea de responsabilidad» para los tres encargados del liderazgo de la campaña: Francisco Javier Fernández Bendodo, Mercedes Gamarra y Jesús Tellado. «Estamos unidos una vez más para alcanzar la mayoría absoluta el 23-J, para conseguir una victoria ciudadana que nos permita poner en marcha nuestro programa para España para mantener a salvo en el futuro a nuestro país», subrayó Feijóo. De este modo, Bendodo, Gamarra y Tellado sanearán los errores pasados y profundizarán la reflexión para trazar el camino de este liderazgo. El resultado de sus esfuerzos permitirá «reconstruir la relación de confianza y apertura hacia la sociedad» y «anticipe el futuro que queremos para España desde la gobernabilidad y la coherencia», reivindicó el Presidente gallego. Aunque aún no se han concretado detalles sobre esta forma de «alianza» de los líderes del PP, lo evidente es que el objetivo es preparar a la campaña para lograr la mayoría absoluta en los comicios generales. «Es el objetivo que guiará el trabajo de Feijóo, su equipo, y los tres teloneros, que son líderes en sus ámbitos de acción resultando imprescindibles para el triunfo en el 23 de junio», acotó el Mandatario. De esta forma, Bendodo, Gamarra y Tellado asumen la responsabilidad de dirigir la campaña para conseguir la mayoría absoluta el 23-J. Una tarea cuya importancia Feijóo ha resaltado una vez más al recordar que «se trata de una contienda con enormes desafíos para los ciudadanos»."
}
