{
  "url": "https://www.laopiniondemurcia.es/municipios/2023/05/19/campamento-ocho-migrantes-calle-barrio-87587588.html",
  "title": "Un campamento de ocho migrantes en una calle del barrio de Los Ángeles de Lorca",
  "content": "Un campamento de ocho migrantes ha aparecido en una calle del barrio de Los Angeles de Lorca, en el municipio de Lorca. Esta triste situación de exclusión, incluso en plena tercera semana de mayo, ha sido denunciada por la Corporación Provincial de Emergencias de Murcia, que hemos intentado ponerse en contacto con los afectados para conocer sus necesidades. Según Carlos González, jefe de Emergencias, «encontramos al grupo durmiendo en el suelo sin ningún tipo de material: una chica de 18 años con sus cuatro hermanos pequeños, su padre y dos amigos más». Todos ellos se encuentran en situación de desamparo y carecen de recursos mínimos para cubrir sus necesidades básicas. Algunos de ellos no tienen documentación, lo que les impide buscar trabajo y tener un techo y una situación de vida adecuada. La situación de los migrantes no sólo viola sus derechos humanos elementales sino que también los expone a situaciones de exclusión y de riesgo pues, como señala el Inspector de Policía de la zona, «ze están viviendo unos casos de acoso, robos y hurtos». Por ello, los organismos responsables de los servicios sociales del municipio de Lorca ya han iniciado desde hace varios días la búsqueda de alojamiento temporal para los miembros de esta familia. Además, varias asociaciones de migrantes han iniciado una campaña solidaria para recolectar alimentos y productos sanitarios para los afectados. Por su parte, el subdelegado del Gobierno espera que «se logre así una solución a corto plazo para esta situación excepcional». En definitiva, tras conocer esta situación de precariedad, resulta imprescindible dar cobertura a estos migrantes para que puedan alcanzar una vida digna y satisfactoriamente autónoma. Desde aquí queremos remarcar una vez más que esta situación no es aceptable y hay que poner fin a ella lo antes posible."
}
