{
  "url": "https://www.laopiniondemurcia.es/cartagena/2023/03/31/submarino-s-81-isaac-peral-inmersion-cartagena-murcia-85430394.html",
  "title": "El submarino S-81 ‘Isaac Peral’ supera un hito con su primera inmersión",
  "content": "El submarino S-81 \"Isaac Peral\" acaba de superar un hito histórico al realizar con éxito su primera inmersión. Esta embarcación, perteneciente a la Armada Española, fue construida en el astillero de Navantia en Fene (La Coruña) durante un periodo de tres años. El submarino S-81, llamado \"Isaac Peral\", ha realizado esta inmersión de manera exitosa, como resultado de las pruebas de certificación de la Armada Española. Dicha inmersión ha sido finalmente realizada en el puerto deportivo de Ferrol, el día 22 de junio de 2016, tal como estaba prevista en el calendario. Durante esta primera inmersión, los técnicos hicieron una prueba técnica de los sistemas del submarino. Esta prueba incluyó una exhaustiva inspección de los sistemas de cfece), capacidades de navegación, equipos de guerra (torpedos y misiles), sistemas de comunicaciones y control y los sistemas de seguridad. La prueba también incluyó la evaluación de la eficiencia del diseño y la eficiencia operacional del submarino. El submarino \"Isaac Peral\" es el último de los cuatro submarinos de la clase S-80 que han sido construidos en Navantia. Está diseñado para ejercer una amplia variedad de misiones en el mar, tales como la defensa marítima, la guerra anti-submarino, la vigilancia antisubmarina y la defensa antimisil. Esta embarcación puede alcanzar velocidades sumergidas superiores a 25 nudos y una profundidad de acción superior a 3.000 metros. Esta primera inmersión es un triunfo para la Armada Española, la construcción naval española y el astillero de Navantia. La compañía cree que esta inmersión marca un avance significativo más allá de la modernización y mejora del ejército español. Esta inmersión es el inicio de una nueva era para la Armada Española, que podrá contar con uno de los submarinos más avanzados del mundo."
}
