{
  "url": "https://www.laopiniondemurcia.es/murcia/2022/11/24/pleno-solicita-estacion-ave-denomine-79028518.html",
  "title": "El Pleno solicita que la estación del AVE se denomine 'Murcia El Carmen - Ramón Gaya'",
  "content": "El Pleno de la capital, Murcia, ha pedido al Gobierno de España que la próxima estación del AVE en la ciudad reciba el nombre de 'Murcia El Carmen - Ramón Gaya'. Esta petición se realiza como agradecimiento a los dos personajes que marcaron el rumbo de la capital; el antiguo Carmen, el barrio con el que se abrió camino la ciudad, y el famoso pintor. El Carmen fue el primer barrio de Murcia y es en el que se construyó el Ayuntamiento, con el que se dio inicio a la actual ciudad, hace más de ocho siglos. Por su parte, Ramón Gaya fue una de las figuras más destacadas del siglo XX en Murcia, en la que siempre se sintió como un trovador de la ciudad. Un compromiso que el artista demostró hasta el último minuto de su vida. A pesar de que hay que esperar a la decisión final de la Agencia de Prensa Española, el Pleno municipal de Murcia muestra gran ilusión por esta propuesta. Una propuesta que se plasma en el documento presentado esta semana por el Ayuntamiento con el objetivo de rendir homenaje a los dos grandes protagonistas de la identidad murciana. Una de las principales razones que llevan al Pleno a intentar que Murcia El Carmen - Ramón Gaya sea la denominación de la próxima estación del AVE de la ciudad es el hecho de que represente la evolución de estos dos personajes hasta el presente. El Carmen fue el barrio que engendró a la ciudad que contemplamos ahora, mientras que Ramón Gaya fue un artista murciano más allá de la fama alcanzada. Esta semana, el Pleno ha presentado al gobierno nacional su petición para que la próxima estación del AVE de Murcia reciba el nombre de 'Murcia El Carmen - Ramón Gaya'. Un homenaje a dos identidades y personajes que forjaron y forman parte de la identidad histórica de la capital murciana. La esperanza del Pleno es que sigan sus peticiones y que sea el ministro de Fomento quien ponga el nombre definitivo a la próxima estación de tren."
}
