{
  "url": "https://www.laopiniondemurcia.es/sucesos/2023/04/05/cuatro-ninos-muertos-ataque-hacha-guarderia-brasil-85679494.html",
  "title": "Al menos cuatro niños muertos tras un ataque con hacha en una guardería en el sur de Brasil",
  "content": "Al menos cuatro niños han muerto tras un ataque con un hacha en una guardería en el sur de Brasil, según confirmaron los servicios de emergencias del país este lunes. La tragedia se produjo la tarde del domingo en el estado de Santa Catarina, cuando un hombre invadió sorpresivamente el recinto, atacando indistintamente a los presentes con un hacha. Los servicios de emergencia acudieron de inmediato al avís, pero, lamentablemente, no pudieron hacer nada por salvarles la vida a los cuatro menores de edad. Además de los muertos, otros cuatro niños,dos de ellos menores de un año, tres adultos y una monitora resultaron heridos con diversa gravedad. Dos de las víctimas más graves fueron trasladados inicialmente al Hospital Regional de Lages, en el estado de Santa Catarina, mientras que el agresor fue detenido por la policía local in situ. «Es una tragedia sin palabras. Estamos todos devastados y rezando por los afectados», dijo el gobernador de Santa Catarina, Carlos Moisés da Silva, al término de una reunión secreta para evaluar la situación. «Es un suceso trágico y muy doloroso para nosotros. Estamos profundamente afectados y trabajamos de forma inmediata para ayudar a la familia de las víctimas. Por el momento, nuestros servicios prestan todo el apoyo posible a los heridos\". El agresor ha sido identificado por la policía brasileña como un hombre de mediana edad de un vecindario cercano al lugar del suceso. El individuo no ha sido encarcelado por el momento, hasta que la policía no determine con más exactitud los motivos que impulsaron el ataque masivo. Los vecinos de la guardería donde sucedió el ataque están atónitos por la tragedia. «Es una gran tragedia para esta comunidad. Estamos todos en estado de shock tras este terrible asalto», ha explicado Marcos Targino, vecino de la guardería."
}
