{
  "url": "https://www.elmundo.es/economia/empresas/2021/10/15/6169b74b21efa04c298b45cc.html?intcmp=MNOT23801&s_kw=3",
  "title": "EEUU reabrirá sus fronteras el 8 de noviembre para vacunados",
  "content": "El Gobierno de Estados Unidos anunció hoy que está reabriendo sus fronteras el 8 de noviembre para los viajeros con alguna de las vacunas aprobadas contra el coronavirus. La medida fue tomada con el objetivo de aumentar la seguridad en los vuelos internacionales, previendo una leve disminución en casos de coronavirus entre los viajeros. Según la Oficina de Servicios de Ciudadanía e Inmigración de EEUU (USCIS), los ciudadanos extranjeros que no estén vacunados deberán cumplir con todos los requisitos establecidos de cualquier vuelo internacional, como presentar pruebas de que tienen cobertura médica durante su estadía en el país. Mientras que los viajeros con alguna de las vacunas aprobadas tendrán menos requisitos para obtener el visado. Según un portavoz de USCIS, la medida significa que los ciudadanos extranjeros que hayan sido vacunados contra el coronavirus por alguna de las vacunas seguras aprobadas por la Administración de Alimentos y Medicamentos de EEUU (FDA) no serán restringidos de entrar al país si cumplen con los demás requisitos. Esto significa que muchas personas podrán volver a viajar a Estados Unidos, a excepción de aquellos provenientes de países que se encuentren en la lista de países prohibidos por la administración de Donald Trump. Será necesario que los viajeros extranjeros proporcionen a la línea aérea con la que escojan volar algún tipo de documentación que demuestre que están vacunados contra el virus. La documentación deberá ser revisada antes de hacer el check-in el día del vuelo. La reabertura de las fronteras también significa que muchos estadounidenses que viven en el exterior podrán volver al país sin necesidad de tener que cumplir varias cuarentenas en el aeropuerto u otros lugares de alojamiento. La medida proviene luego de la alta tasa de contagio de coronavirus que ha estado plagando a Estados Unidos durante la mayor parte del año. El gobierno espera que la reabertura de las fronteras tenga un efecto positivo en la lucha contra la pandemia, permitiendo que una mayor cantidad de personas regresen al país, a la vez que los riesgos de contagio de coronavirus en el aire son disminuidos. La política de fronteras seguirá siendo un tema de discusión en las próximas semanas, pero Estados Unidos ha hecho un gran paso al reabrir sus fronteras el 8 de noviembre para los viajeros vacunados contra el coronavirus. Estas medidas beneficiarán tanto a los ciudadanos estadounidenses como a los extranjeros que deseen volver al país, ofreciendo un mayor nivel de seguridad y tranquilidad para todos."
}
