{
  "url": "https://www.laopiniondemurcia.es/pequeopi/2023/03/28/ii-semana-salud-actividad-fisica-85245770.html",
  "title": "II Semana de la Salud y de la Actividad Física en el Virgen de las Maravillas de Cehegín",
  "content": "Del 24 al 28 de marzo se celebrará la II Semana de la Salud y de la Actividad Física en el Virgen de las Maravillas de la localidad de Cehegín (Murcia). Esta actividad, titulada \"Movilízate con el Saludable\", está organizada por el Ayuntamiento de Cehegín, con el fin de proporcionar a todos los vecinos de Cehegín la posibilidad de mejorar su salud y estado de ánimo. Durante toda la semana habrá una amplia oferta de actividades dirigidas, con monitores de fitness y expertos en nutrición. Estas actividades tendrán lugar en el Parque Municipal Virgen de las Maravillas gracias al apoyo de un número cada vez mayor de público en esta ciudad. En esta ocasión, habrá actividades de yoga, aeróbic, baile, entrenamiento en circuito, ejercicios de fuerza, clases de zumba, torneos deportivos, caminatas y rutas de senderismo. Además, se ofrecerán charlas promovidas por el Departamento de Educación Física para dar a conocer el valor de los ejercicios físicos. Por otra parte, los vecinos de Cehegín tendrán la oportunidad de participar en seminarios gratuitos para conocer de primera mano temas como alimentación saludable, los beneficios de la actividad física en la salud y los riesgos de los excesos. Los participantes también tendrán la oportunidad de realizar gratuitamente pruebas de salud para realizar una valoración apropiada de su estado de salud antes del inicio de cualquier programa de actividad física. Además, la intención del Ayuntamiento de Cehegín es la de fomentar el deporte y la alimentación saludable entre los jóvenes de la localidad. Para ello se organizará una jornada especial destinada a los menores de edad, con talleres educativos, actividades y juegos para que puedan conocer de forma divertida los principios de una dieta saludable y el ejercicio físico como forma de prevenir enfermedades. En definitiva, esta segunda edición de la Semana de la Salud y de la Actividad Física en Cehegín promete ser un gran éxito gracias a la variedad de actividades y talleres que se van a poner en marcha para incentivar los hábitos saludables entre los ciudadanos de Cehegín."
}
