{
  "url": "https://www.diezminutos.es/familia-real/otras-monarquias/a30412905/reina-isabel-reaccion-renuncia-harry-meghan/",
  "title": "¿Cuál ha sido la reacción de la reina Isabel II tras la polémica decisión de su nieto?",
  "content": "La Reina Isabel II ha guardado un sigiloso silencio tras la controvertida decisión de su nieto, Príncipe Harry, de renunciar a su posición de trabajo como miembro de la familia real. El Príncipe y su esposa, Meghan Markle, han anunciado su intención de dejar de usar el título 'Su Alteza Real' y no solicitar el financiamiento de los contribuyentes británicos para su creciente familia. La reacción de la Reina no sólo ha puesto freno a la confusiones y especulaciones surgidas de la decisión de Harry y Meghan, sino que también ha reflejado, naturalmente, el dolor de la familia real tras una salida que probablemente carezca de éxito o consenso. La Reina Isabel II dio autorización a los planes de Harry y Meghan, que incluyen trabajar en proyectos independientes, descansar en ambos lados del Atlántico y distanciarse de los desafíos de la vida como miembros reales. Respecto de los fondos públicos, el Príncipe ha dicho que continuará contribuyendo al presupuesto real con todo el dinero que actualmente recibe. De acuerdo al comunicado de Buckingham Palace, la Reina Isabel II \"respeta y apoya la decisión tomada por sus nietos\". \"Aunque estamos tristes por no verlos más como parte de la familia real británica, acatamos su deseo de llevar una vida más independiente, y los deseamos lo mejor para su futuro\". En los últimos días, el pueblo británico se ha manifestado dividido sobre la decisión de los duques de Sussex. La gente entiende la necesidad de tener una vida fuera de las responsabilidades y exigencias de una familia real, pero por otro lado, hay quienes no la ven bien, especialmente en lo relacionado al uso de los fondos públicos. Esta es la primera vez que la Reina Isabel II se pronuncia públicamente acerca de esta polémica situación. La posición de la Monarquía indica que la familia sigue comprometida con sus deberes y responsabilidades, pero hay un evidente dolor de corazón en su reacción, fruto del deseo de ver regresar a Harry y Meghan al seno de la familia real."
}
