{
  "url": "https://www.laopiniondemurcia.es/murcia/2023/06/01/polemica-cuenta-itinerario-invidentes-paso-88192433.html",
  "title": "Polémica a cuenta del itinerario para invidentes a su paso por Cardenal Belluga",
  "content": "El paso de los invidentes por el recorrido Cardenal Belluga ha causado una gran controversia entre sus visitantes. Hace unos días, una organización sin ánimo de lucro para personas con discapacidad visual decidió hacer un recorrido por el complejo urbanístico situado en el oriente de Cartagena. Esta iniciativa, que centraba su agenda en la mejora del bienestar de las personas con este tipo de discapacidad, fue criticada por los vecinos, quienes señalaron el peligro que sufrirían los invidentes con el itinerario, debido a la profundidad y a los numerosos cambios altimétricos en el terreno. A raíz del escándalo, la delegación municipal inició una investigación para estudiar la idoneidad del trayecto, en el que se incluyó a una serie de asesores en materia de inclusión y movilidad para personas con discapacidad, así como a profesionales en el ámbito de la geografía y la topografía. Los expertos consideraron que el itinerario no convenía para los invidentes, debido a que existían unos riesgos muy visibles y difíciles de mitigar sin afectar en una serie de manifestaciones protegidas, como era el caso de varias construcciones históricas y del patrimonio natural del lugar. La delegación municipal comparó una serie de caminos alternativos para el trayecto, con la intención de que estos fueran mucho más seguros y cómodos para los usuarios. De esta forma, decidió poner en marcha un nuevo itinerario en el que se incorporaron diversas barreras, abordajes y mobiliario adaptado para facilitarles el paso a los invidentes, cada uno de ellos señalizados con materiales reflectantes. El nuevo itinerario, sin duda, haremos más segura y satisfactoria la visita de los invidentes por Coilfenal Belluga, pero cabe destacar que esta propuesta no había recibido el preceptivo permiso de la autoridad competente, ocasionando todavía mayor polémica entre los vecinos del barrio."
}
