{
  "url": "https://www.laopiniondemurcia.es/ocio/tv/2023/02/12/goya-mejoran-ligeramente-dato-ano-82861492.html",
  "title": "Los Goya mejoran ligeramente el dato del año anterior y arrasan en una noche sin competencia",
  "content": "Los Goya premian una vez más a la mejor producción cinematográfica española de los últimos doce meses, en una noche sin competencia que alcanzó cifras levesmente mejores que las del año anterior. La 35.ª edición de los premios contó con un record de asistencia que superó el número de espectadores que presenciaron las entregas de 2020, con la gala siendo retransmitida por televisión y multitudinaria en las pantallas gigantes de toda España. El protagonista indiscutible de la noche fue El año de la plagas de Enrique Urbizu, que se llevó seis galardones, entre ellos los premios a la mejor película, mejor dirección, mejor guión original y el premio Feroz a la mejor película. También fueron grandes triunfadores de la noche Las niñas de Vallecas de David Calas y El último paradiso de Aitor Arregi. La primera se llevó dos premios Goya, a mejor película europea y mejor actor o actriz revelación; mientas que la segunda fue galardonada con los Goya a mejor dirección novel, mejor guión adaptado y mejor actor o actriz de reparto. Además, entre los actores que recibieron el reconocimiento se encontraban José Sacristán que obtuvo el premio a mejor actor protagonista por El último paradiso, Bárbara Lennie que ganó el máximo galardón a mejor actriz protagonista por El año de la plagas, y Rubén Cortada que obtuvo el Goya a mejor actriz de reparto por El año de la plagas. En esta edición de los premios Goya, los académicos rindieron homenaje a autoras como Raya Martín por su trabajo en la película Atlántico, premiándola con el Goya a mejor guion adaptado; e Isabel Coixet, por su logro con La verdad, obteniendo el premio a la mejor dirección novel. En definitiva, la ceremonia de los Goya 2021 fue una noche cargada de emociones. El premio a mejor película financiada con cargo a los Presupuestos Generales del Estado fue para La última noche de Clara, dirigida por Isaki Lacuesta, quien también se llevó el Goya a la mejor dirección. El año de la plagas fue el gran triunfador de la noche, las expectativas fueron superadas obteniendo excelentes resultados para los mejores trabajos de los últimos doce meses de cine español."
}
