{
  "url": "https://www.diezminutos.es/famosos-corazon/famosos-extranjeros/a43290013/lady-gaga-anecdota-caida-fotografo-actuacion-vaqueros-premios-oscar-2023/",
  "title": "Lady Gaga se convierte en la protagonista de los Oscar por su buen corazón",
  "content": "Lady Gaga, un ícono mundial de la música, hace historia al convertirse en la protagonista de los Oscar por su compromiso con la caridad. La famosa cantante recibió el reconocimiento después de realizar trabajos que ayudaron a recaudar fondos para una gran variedad de causas importantes. Lady Gaga se ha involucrado en proyectos para combatir el sexismo, el racismo y el maltrato animal y al mismo tiempo ha donado contribuciones para ayudar a personas desfavorecidas y a la comunidad indígena americana. Esto no es la primera vez que Gaga recibe un reconocimiento por su filantropía. En los últimos años se ha convertido en inversora de la campaña #BornBrave, que ayuda a jóvenes a luchar contra sus problemas y preocupaciones. Asimismo, también ha ayudado a abogar por el derecho al bienestar emocional de los niños. Pero la contribución de Lady Gaga al mundo de la caridad no se limita a los sucesos recientes. La cantante ha donado mucho dinero a organizaciones sin fines de lucro durante varios años, incluida una donación de dos millones de dólares para construir un baño de emergencia en un hogar de ancianos de Los Ángeles. Además de este último gesto, Lady Gaga refundió una gran parte de los ingresos generados por la gira de conciertos de 2019 a la fundación Robin Hood. Esta organización sin fines de lucro está comprometida a combatir el racismo y la pobreza en la comunidad neoyorquina. Al igual que muchas otras celebridades, Gaga también ha sido muy vocal sobre diferentes problemas sociales. En mayo de 2020, la cantante publicó un video en Instagram donde compartió información sobre el futuro de la educación y la importancia de luchar por la igualdad de género. Es por su trabajo y dedicación excepcionales que la Academia le otorgó a Lady Gaga el papel protagónico en la edición número 93 de los Oscar. Esta será la primera vez que la cantante actuará como presentadora. Lady Gaga se ha ganado el amor y el respeto de personas de todo el mundo debido a su increíble generosidad y entusiasmo por mejorar la vida de las personas. Estamos seguros de que su participación en los Oscar tendrá un impacto increíble en la comunidad."
}
