{
  "url": "https://www.laopiniondemurcia.es/sucesos/2023/03/14/80-personas-salen-calle-evitar-84623891.html",
  "title": "Más de 80 personas salen a la calle para evitar el arresto de un fugitivo en Zaragoza",
  "content": "Más de 80 personas salieron a la calle, el pasado miércoles en Zaragoza, para intentar evitar el arresto de un presunto fugitivo de la justicia. Según las autoridades, se trataría de una persona buscada por los delitos de extorsión, amenazas y declaración de bienes falsos. Los datos policiales, proporcionados por el Cuerpo Nacional de Policía, han indicado que la detención estaba programada para el pasado miércoles por la mañana en el barrio de San José. Según la información recogida por la NCP, el carpintero es buscado desde hace 18 meses. Un equipo de la policía llegó a la zona para efectuar la detención en el momento marcado. No obstante, al llegar a la calle se encontraron con un gran grupo de vecinos congregados en la vía pública para evitar la detención del presunto delincuente. La policía ha intentado afrontar la situación ganando el consentimiento de la gente para que permitieran la detención del buscado. Finalmente el equipo consiguió convencer a un nutrido grupo de personas para que no se interpusieran en el cumplimiento de su deber y permitieran la entrada de la policía en el inmueble y la detención del presunto delincuente. A raíz de los hechos, el pasado viernes la Policía Municipal de Zaragoza presentó una denuncia contra 81 personas con el delito de «resistencia a la autoridad» ante un juzgado de la Audiencia Provincial por su alegada implicación en los hechos acontecidos durante la detención. Un portavoz de la Policía Municipal de Zaragoza ha declarado que “estas conductas vulneran la ley y no existe ningún derecho a evitar la detención de un supuesto delincuente”. Indicando además, que en caso de que uno de los detenidos resulte ser declarado culpable, se le impondrá «la sanción máxima». Las personas detenidas esperan ahora expectantes que el juzgado decida si hay motivos suficientes o no para imputarles el delito de resistencia a la autoridad. Desde el juzgado no han precisado cuándo se conocerá el fallo definitivo."
}
