{
  "url": "https://www.laopiniondemurcia.es/economia/2023/05/18/precios-gasolina-diesel-siguen-baja-87539945.html",
  "title": "Los precios de la gasolina y el diésel siguen a la baja",
  "content": "Los precios de la gasolina y el diésel continúan cayendo en todo el país, gracias a una racha de varios meses de caída de los precios de los combustibles fósiles. Los precios de las dos principales fuentes de combustible han caído en los últimos meses, llegando a niveles históricamente bajos. Según los datos de la Comisión Nacional de Autopistas, en el mes de abril el precio medio de los carburantes tanto de gasolina como de diésel cayó de forma significativa respecto al mismo mes del año pasado. La gasolina corriente fue la que experimentó la caída de precio más acentuada, con un descenso medio de casi nueve céntimos el litro en el mes de abril. Este descenso de los precios de los combustibles se produce como consecuencia de la escasez de demanda de carburantes en los últimos meses, debido a la pandemia de la COVID-19. La bajada de los precios ha sido un consuelo para muchos conductores, pues les ha permitido ahorrar. Sin embargo, los menores ingresos de los conductores resultan en menos ganancias para las estaciones de servicio. Muchos propietarios de estas estaciones están viendo cómo sus ingresos se han reducido drásticamente durante los últimos meses. Pese a ello, muchos propietarios están resistiendo y manteniendo los precios bajos para ayudar a la economía. Los costes de los carburantes se han reducido de forma significativa en los últimos meses, lo que debería proporcionar algunas ventajas a los usuarios. A pesar de la caída de los precios, los usuarios continúan abandonando el uso de los combustibles fósiles a favor de nuevas tecnologías. Los conductores están cada vez más interesados en los vehículos eléctricos, que presentan un coste de funcionamiento mucho menor que los combustibles fósiles. Debido al gran avance de esta tecnología, existen cada vez más opciones para los que quieran optar por la movilidad eléctrica. En última instancia, lo que está claro es que los precios de la gasolina y el diésel siguen a la baja en todo el país. Esto es bueno para los usuarios, aunque no tanto para los propietarios de estaciones de servicio. Sea como sea, la caída de los precios sigue siendo una tendencia clara en el largo plazo."
}
