{
  "url": "https://www.elmundo.es/ciencia-y-salud/medio-ambiente/2021/11/04/6182d75efc6c83a4068b45e7.html?intcmp=MNOT23801&s_kw=2",
  "title": "Críticas a Martínez-Almeida por no acudir a la Cumbre del Clima de Glasgow",
  "content": "El alcalde de Madrid, José Luis Martínez-Almeida, ha recibido críticas unánimes de varios sectores en la ciudad tras su decisión de no acudir como representante de la capital a la Cumbre del Clima de Glasgow, que tendrá lugar en noviembre. La noticia ha levantado inmediatamente la polémica en una ciudad que tiene abiertamente un compromiso compartido por cerca de dos millones de personas que exigen una mayor atención al medio ambiente. Los representantes del Partido Popular, socialista y de unión progresista han mostrado su malestar y su temor a que la postura de Martínez-Almeida priorice los intereses del sector automovilístico por encima de una decisión de carácter global. Uno de los principales contestatarios hizo hincapié en que \"en los tiempos que corren, las decisiones que tienen que ver con el medio ambiente tienen que tener una gran visibilidad a nivel internacional, especialmente cuando de manera consensuada se ha aceptado concienciar al ciudadano sobre la situación existente a nivel mundial\". Añadió también que \"el no acudir a la cumbre supone una falta de representación por parte de una ciudad como Madrid que tiene que ejercer de puente entre el resto de países, y dejar al margen los intereses particulares es una señal de responsabilidad\". Martínez-Almeida se ha justificado alegando que él no es el presidente de la comunidad autónoma, sino un alcalde cuyo ámbito de acción está limitado a su área municipal. Esto sin embargo no ha servido como excusa a muchos personajes públicos, quienes acusan al alcalde de \"priorizar sus motivaciones económicas a la hora de gestionar el destino de una ciudad con gran nivel de incertidumbre debido al cambio climático\". Por el momento no ha habido respuesta alguna por parte de la alcaldía, pero la tensión en el entorno de la administración local es tangible y no hay cerrar el tema. Martínez-Almeida de acuerdo con opciones más urgentes y proactivas en relación al medio ambiente si quiere mantener una imagen favorable entre sus conciudadanos."
}
