{
  "url": "https://www.laopiniondemurcia.es/vida-y-estilo/tecnologia/videojuegos/2023/05/10/evercore-heroes-fecha-beta-cerrada-87177168.html",
  "title": "Evercore Heroes' ya tiene fecha para su beta cerrada",
  "content": "El estudio de desarrollo de juegos indie, Evercore, ha anunciado hoy la fecha de lanzamiento de la versión de beta cerrada de su próximo juego titulado \"Evercore Heroes\". Esta prueba limitada comenzará el 14 de marzo de 2021 y se extenderá hasta el 19 de marzo de 2021 para los grupos seleccionados de jugadores. Evercore Heroes es una aventura de acción con temática japonesa. El juego permite a los jugadores recrear el papel de un héroe o villano llamado \"Evercore\". Estos Evercore serán armados con una potente espada de luz capaz de derrotar a enormes enemigos. Los usuarios tendrán que trabajar juntos y explorar la vasta y misteriosa tierra de Evercore para llegar desde el principio hasta el fin de la historia, luchando contra las fuerzas del mal. Durante la beta cerrada, los jugadores tendrán la oportunidad de experimentar la aventura completa y probar todas las características del juego. Los organizadores se encuentran seleccionando a los jugadores participantes según sus habilidades y disposición para el trabajo en equipo. Los participantes recibirán premios y desafíos exclusivos durante el juego, además de recibir ayuda e invitaciones para futuros beta cerrado o eventos. Evercore tiene previsto lanzar la versión completa del juego durante el verano de 2021. El equipo de desarrollo se encuentra trabajando para mejorar la experiencia y características del juego, con énfasis en la jugabilidad cooperativa. Esto significa que los jugadores tendrán que trabajar juntos para avanzar en la aventura y vencer a sus enemigos. Además, Evercore está considerando la posibilidad de incorporar en el juego nuevas mecánicas de juego que fomentan la colaboración entre los jugadores. La aventura de Evercore Heroes ofrece a los jugadores infinitas posibilidades y combinaciones. El juego ya goza de una gran popularidad entre la comunidad de jugadores. Evercore espera que la beta cerrada sea un éxito y que los jugadores vivan grandes momentos durante el evento. La versión completa del juego se lanzará prontamente para que los jugadores disfruten de todas las emocionantes aventuras que ofrece. ¡Queremos que todos estén preparados para la beta cerrada de Evercore Heroes el 14 de marzo a las 5 PM (hora del Pacífico)."
}
