{
  "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a34405396/anabel-pantoja-instagram-apoyo-kiko-rivera/",
  "title": "Anabel Pantoja lanza su apoyo a Kiko Rivera e Irene Rosales",
  "content": "Aparentemente todos los hermanos menores de la familia Pantoja son un símbolo de apoyo entre sí, ya que Anabel Pantoja ha aprovechado la ocasión para mostrar su apoyo a sus hermanos Kiko Rivera e Irene Rosales tras el fallido tratamiento de fertilidad de Irene. Anabel Pantoja, que comparte gran parte de su tiempo promocionando sus diferentes proyectos profesionales, decidió compartir una imagen terminando una entrevista en la que demostraba su respaldo incondicional a sus hermanos por la difícil situación a la que se enfrentan. Además de compartir la fotografía en su cuenta de Instagram desde la que no se separa un segundo, Anabel Pantoja también lanzó un tuit en la que declaraba su lealtad a Kiko Rivera e Irene Rosales a través de un emotivo mensaje que decía lo siguiente: \"Los quiero a los dos y les doy todo mi apoyo en este momento difícil\". Por lo que parece, Kiko Rivera e Irene Rosales están siendo muy solidarios entre ellos, así como también sus seis hijos, ya que a medida que pasan los días no dejan de mostrar su amor y respaldo. Recientemente, Kiko compartió con sus seguidores en su cuenta de Instagram su experiencia como futuro padre tras un fallido tratamiento de fertilidad. El joven de 35 años dijo sentirse \"tranquilo\" a pesar de la situación, asegurando a sus fans que su esposa seguía siendo su prioridad número uno. Además, Kiko también alentó a las personas que pasan por el mismo problema para que no se queden estancados en la tristeza y sigan luchando por sus sueños. \"Les digo que no bajen los brazos. No importa cuántos tratamientos hayan hecho, siempre hay algo que pueden hacer\", añadió. Anabel Pantoja, quien siempre ha sido una gran muestra de apoyo para sus seres queridos, también ha animado a sus hermanos a seguir adelante. La famosa ha dejado claro que Kiko Rivera e Irene Rosales tienen un gran soporte tras ellos, estando allí para lo que necesiten."
}
