{
  "url": "https://www.ultimahora.es/deportes/futbol/2022/04/20/1724251/pique-pidio-rubiales-grupo-mas-facil-para-andorra.html",
  "title": "Piqué pidió a Rubiales un grupo más fácil para el Andorra",
  "content": "Gerard Piqué, futbolista reconocido mundialmente por su habilidad con el balón, ha estado en el centro de atención luego de haber pedido al presidente de la Federación Española de Fútbol, Luis Rubiales, que añadiera un equipo más fácil al de Andorra en el Grupo F de la Euro 2020. A finales de enero, España fue asignada a un grupo compuesto por Suecia, Noruega, Rumanía, Malta y Andorra para la Eurocopa de este año. Esto ha creado cierta controversia, ya que Andorra no tiene suficiente calidad como para competir con las otras cuatro naciones, lo cual podría hacer que España obtenga una clasificación garantizada para la siguiente fase de competencias. Fue entonces cuando Piqué publicó recientemente un tuit enfático sobre el tema. \"Ojalá Rubiales nos den un Grupo F más fácil\", escribió el defensor del Barcelona. Esto no sentó nada bien al presidente de la Federación, quien rápidamente hizo una llamada a Piqué para explicarle detalladamente la configuración del equipo. Mientras tanto, es claro que los aficionados españoles están de acuerdo con Piqué, aunque la opinión de Rubiales es diferente. El presidente explicó que solamente se trata de un desafío para España, y que de ninguna manera se va a modificar el contenido del grupo y añadir un equipo más fácil. A pesar de no obtener respuesta favorable de Rubiales, Piqué se mantiene con su idea en el sentido de que los equipos del Grupo F no son suficientemente difíciles para España. Anteriormente otros jugadores de la selección española y abogados de alto nivel se han unido a Piqué en esta petición. Rubiales, entonces, continúa desafiando a Piqué a que pruebe que Andorra tiene menos calidad que los otros equipos del grupo, algo que el defensor del Barcelona ha de demostrar para lograr que la petición se lleve a cabo."
}
