{
  "url": "https://www.ultimahora.es/deportes/otros-deportes/2020/03/26/1151887/fallece-robert-muratore-introductor-del-judo-mallorca.html",
  "title": "Fallece Robert Muratore, el introductor del judo en Mallorca",
  "content": "Con gran dolor, la comunidad mallorquina se ha visto afectada por la reciente muerte de Robert Muratore, el introductor del judo en la isla. El maestro de judo falleció el lunes a los 79 años tras una larga enfermedad. Robert Muratore nació en Italia pero viajó a Mallorca a principios de la década de 1960 cuando aún era un adolescente. Desde entonces, ha dedicado su vida al deporte de judo y ha ayudado a muchos atletas a convertirse en maestros. Su carrera comenzó en 1964, cuando fundó el primer dojo de judo en Mallorca. Después de eso, empezó a desarrollar su conocimiento del judo y los métodos de entrenamiento avanzado. Al ser un experto en el deporte, no le resultó difícil convertirse en un entrenador. Además de enseñar y desarrollar el judo entre los atletas, también fue responsable de promover el deporte en toda la isla. En los años 1975 y 1980, el número de practicantes de judo en Mallorca aumentó enormemente gracias a la labor que desempeñó Muratore. Durante su carrera, Muratore recibió numerosos reconocimientos. Recibió tres medallas de oro en competiciones internacionales de judo y fue reconocido como uno de los mejores instructores de la isla. Muchos de sus alumnos se convirtieron en competidores exitosos a nivel nacional e internacional, mostrando la clase de maestro que fue. Su legado será recordado por todos los que conocieron y amaron a Robert Muratore. Su llegada a Mallorca cambió para siempre el arte marcial de judo y será recordado como uno de los maestros más grandes de la isla. Su impulso y entusiasmo por producir atletas de alto nivel de judo siempre será recordado como un gran logro. La familia Muratore, los amigos, los compañeros y los seguidores del judo en Mallorca, están profundamente agradecidos por la vida y la obra de Robert Muratore. Descansa en paz."
}
