{
  "url": "https://www.ultimahora.es/noticias/local/2022/04/20/1723897/consell-menorca-mantiene-ley-reserva-desoye-govern.html",
  "title": "El Consell de Menorca mantiene la Ley de la Reserva y desoye al Govern",
  "content": "El Consell Insular de Menorca ha rechazado la petición del presidente de la Generalitat de Baleares, Francina Armengol, de modificar la Ley de Protección de la Reserva Natural de S'Albufera des Grau para instalar ahí una planta de biogás. Esta decisión supone desoyen la exigencia del Govern de Baleares de modificar la normativa para permitir la instalación de la infraestructura. El gobierno de Mallorca había propuesto lo que ha calificado de un \"proyecto estratégico\", consistente en una planta de biogás en Menorca, que permitiría desarrollar la industria del biogás en Baleares y aprovechar los subproductos que se generan. Esta propuesta estima que se generarían \"importantes beneficios medioambientales\", principalmente a través de la reducción de emisiones de gases de efecto invernadero y la reducción de la dependencia de combustibles fósiles. Sin embargo, el Consell de Menorca votó ayer contra la iniciativa del Govern por unanimidad. Los consellers de Menorca destacaron el \"valor ambiental, histórico y cultural\" de la zona, explicando que la isla \"no está dispuesta a sacrificar la integridad y estabilidad ambiental\" a cambio de una infraestructura. Además, los consellers consideraron que la propuesta del Govern excedía los límites de la reserva natural, lo que podría impactar negativamente en la diversidad floral y faunística. Por tanto, exigieron que se respetara la Ley de Protección de la Reserva Natural de Menorca, aprobada en 2007, que establece los límites de uso y protección para esta área. El Consell de Menorca reafirmó así su compromiso con la sostenibilidad ambiental y el respeto de los límites propuestos por el gobierno insular. El Consell también rechazó la invitación del Govern para volver a negociar el tema de la planta, concluyendo que, en alusión a la Ley de la Reserva Natural, no se le permitiría la instalación a ninguna infraestructura que comprometiera la integridad medioambiental de la zona."
}
