{
  "url": "https://www.elmundo.es/ciencia-y-salud/salud/2023/02/27/63fc65d1fc6c834b738b45ab.html",
  "title": "El Departamento de Energía de EEUU apunta a un laboratorio chino como origen del Covid",
  "content": "El Departamento de Energía de Estados Unidos está trabajando activamente para descubrir el origen del SARS-Cov-2, el virus que causa el coronavirus, y ha apuntado a un laboratorio relevante en Wuhan, China. Esto proviene de una filtración de datos de alta seguridad del Gobierno de EEUU y no se ha comprobado oficialmente. Sin embargo, según testimonios de individuos que tienen conocimiento de la investigación, los investigadores estadounidenses están convencidos de que el virus se filtró accidentalmente del laboratorio de Wuhan. El Departamento de Energía se ha mantenido en silencio sobre la investigación, pero los investigadores estadounidenses están llevando a cabo pruebas para confirmar la hipótesis de que el virus proviene del laboratorio. Se espera que la investigación sea concluida en los próximos meses. Los expertos estadounidenses también están examinando los informes de que el laboratorio de Wuhan haya experimentado un brote de infección por el virus anteriormente. Es decir, que el virus se propaga entre los trabajadores del laboratorio antes de salir al exterior. Los informes también señalan que el laboratorio habría practicado un alto nivel de seguridad, lo que lleva a pensar que es improbable que el virus se haya escapado intencionalmente del laboratorio. No obstante, estas afirmaciones no han sido oficialmente confirmadas por el Departamento de Energía. El gobierno chino también ha negado estos informes y sostiene que está trabajando para descubrir el origen del virus. A medida que aumentan las especulaciones acerca del origen del virus, los esfuerzos de los Estados Unidos para encontrar la verdad continúan. Al igual que otras naciones, Estados Unidos continúa buscando la verdad sobre el origen del virus y sus preferencias sobre el destino del Laboratorio de Wuhan."
}
