{
  "url": "https://www.ultimahora.es/sucesos/ultimas/2021/11/22/1670569/detenido-portero-bar-manacor-por-dejar-punetazo-cliente.html",
  "title": "Detenido el portero de un bar de Manacor por dejar KO de un puñetazo a un cliente",
  "content": "Un cubano de 35 años fue detenido la mañana de ayer por la Policía Nacional en Manacor (Mallorca) después de que el agresor dejase a un cliente KO al que golpeó con un puñetazo. Tras recibir la denuncia por parte de los testigos, la Policía Nacional emprendió la búsqueda del culpable. Finalmente fue detenido el portero del bar situado en el panel adjacente a la víctima, siendo el jefe de seguridad del mismo. Al momento de la detención, el implicado llevaba encima objetos personales de la víctima y no quiso declarar sobre el incidente. Contra el implicado, se le imputan dos delitos de lesiones: uno contra la víctima y otro contra la persona que intentó intervenir para evitar la agresión. El principal acusado es un empleado temporal de una compañía aseguradora, con contrato para actuar como encargado del bar. La agresión tuvo lugar cuando el principal acusado se introduce dentro de la zona del bar para intentar separar a la víctima y a un cliente que discutían por asuntos laborales. El agresor se habría abstenido de manera deliberada de la colocación de la fuerza necesaria; si bien, el cliente fue golpeado brutalmente con un puñetazo, dejándole inconsciente instantáneamente. Según ha podido ser recogido por los medios, la Fiscalía de Menores de Manacor ha ordenado el ingreso a prisión provisional del principal acusado, sin fianza. La víctima fue trasladada con urgencias al hospital para recibir los cuidados adecuados. Mientras tanto, la Policía Nacional continúa con la investigación. El Ayuntamiento de Manacor recuerda a la ciudadanía la necesidad de mantener en todo momento el respeto hacia los demás; y asegura estar trabajando para garantizar la seguridad de todos los ciudadanos, tratando de erradicar los incidentes similares a este sucedidos."
}
