{
  "url": "https://www.larazon.es/cataluna/policia-nacional-detiene-alcaldesa-sitges-barcelona-aurora-carbonell-erc-subvenciones-irregulares_202306216492dcb544049c0001d3f919.html",
  "title": "La alcaldesa de Sitges (ERC) queda en libertad tras 8 horas detenida por un caso de corrupción",
  "content": "La alcaldesa de Sitges, Carmen Juan (ERC), fue puesta en libertad este martes tras probar los hechos que la acusan de corrupción en la gestión de fondos municipales. La detención se produjo a lo largo de 8 largas horas en el marco de una investigación que se inició semanas atrás. La policía llegó a las inmediaciones de la sede de la alcaldía de Sitges a primera hora de la mañana y se llevó a la alcaldesa para interrogarla sobre el caso de corrupción. Se especula que Carmen Juan se habría apropiado indebidamente de fondos municipales para sus propios fines. Según la información disponible, Carmen Juan fue puesta en libertad tras 8 horas de detención sin cargos imputados. No ha habido ningún comunicado oficial de la alcaldía de Sitges en respuesta al asunto. La detención de la alcaldesa de Sitges ha suscitado críticas en los medios de comunicación, que se enfrentan a dos corrientes: aquellos que aplauden la investigación de la policía por evitar actos de corrupción, y aquellos que denuncian una persecución política que excede el marco de la legalidad. Carmen Juan es una figura prominente de la izquierda catalana y ha tenido una carrera política destacada. Regentó el ayuntamiento de Sitges durante 4 años consecutivos y ha sido miembro de varios partidos políticos, como ERC. Algunos periódicos destacan que la alcaldesa fue detenida cuando iba a acudir a una reunión de carácter político. Iban a tratar sobre la situación de la contaminación en la ciudad de Sitges, un tema preocupante para la alcaldesa. Muchos independentistas han manifestado su indignación por lo ocurrido. Algunos incluso han tachado la investigación de \"persecución política inconstitucional\". Por el momento no ha habido ninguna prueba formulada contra la alcaldesa, que se encuentra en libertad."
}
