{
  "url": "https://www.diezminutos.es/teleprograma/series-tv/a29570941/ester-exposito-elite-carmen-maura-alguien-tiene-que-morir-netflix/",
  "title": "Ester Expósito y Carmen Maura protagonizan 'Alguien tiene que morir' en Netflix",
  "content": "Netflix ha anunciado hoy que su nueva serie \"Alguien tiene que morir\" contará con Ester Expósito como protagonista y Carmen Maura como gran estrella invitada. \"Alguien tiene que morir\", una producción original de Netflix escrita y dirigida por Manolo Caro, se estrenará el próximo 15 de octubre en todas las plataformas. La serie es un drama sobre el choque entre la libertad moderna de una nueva generación y el rigor del anticuado orden de costumbres de tres generaciones de un mismo clan. La protagonista de \"Elite\" y \"Vis a Vis: El oasis\", Ester Expósito, es Marga Durán, una joven de 18 años que acaba de regresar a su casa tras sufrir un fracaso amoroso. Esta crisis personal la lleva a enfrentar sus conflictos con la rigidez impuesta por su familia y su abuela, interpretada por Carmen Maura. Marga además encontrará en su nuevo entorno todo un nuevo mundo para poder ser libre, descubrir su sexualidad y afirmarse como la mujer y la persona que siempre ha querido ser. La serie, creada por el realizador ganador de un Emmy, Manolo Caro, quien anteriormente dirigió la exitosa serie \"La casa de las flores\" para Netflix, contará con grandes intérpretes como Arón Piper, Eva Llorach, Nacho Fresneda, Candela anta, Alejandro Speitzer, Iria del Río, Roxana Blanco, Cayetana Guillén Cuervo y Martina Cariddi. Esta historia vibrante promete explorar conflictos y relaciones entre personajes y, como no, mostrar el lado más oscuro de la familia. La presencia de Ester Expósito y Carmen Maura garantizan una visión única de esta trama para un público mexicano e internacional. \"Alguien tiene que morir\" se estrenará el 15 de octubre en todas las plataformas de streaming de Netflix. Una producción única en la que los amantes de la dramaturgia y la actuación disfrutarán por igual."
}
