{
  "url": "https://www.ultimahora.es/noticias/local/2017/11/20/308507/david-abril-molesta-partido-como-mes-gestione-area-como-turismo.html",
  "title": "David Abril: «Molesta que un partido como MÉS gestione un área como es Turismo»",
  "content": "El consejero de Turismo, Agricultura y Pesca del Govern de las Islas Baleares, David Abril, se ha mostrado contundente en relación al partido MÉS, calificando como “molesto, desagradable e irrespetuoso” que ejerza tal cargo y de el trabajo realizado por ellos. En una entrevista en el programa Te-Lo Cuento de IB3 Radio, el consejero ha criticado duramente el ejercicio de la oposición por parte de MÉS en la gestión de Turismo. “Es molesto, desagradable e irrespetuoso que un partido que no apoya al gobierno gestione un área como es el Turismo”, ha manifestado Abril. En cuanto al trabajo llevado a cabo por el equipo de Turismo, Abril se ha congratulado de los resultados alcanzados en una frase contundente: “Somos el mejor equipo de las Islas Baleares”. En la misma entrevista, el consejero ha destacado el trabajo del sector del Turismo para hacer frente a los efectos de la pandemia de la Covid-19. Tras destacar que los índices de ocupación se acercaban al 50%, David Abril manifestó su satisfacción por la adaptabilidad de los diferentes sectores del turismo “La economía turística de Balears ha demostrado su adaptabilidad desde hace un año”. En medio de la polémica surgida desde el inicio de sus últimos gestiones, el consejero de Turismo ha restado importancia a la crisis interna que se vive actualmente con el Govern, garantizando la “normalidad” hoy en día en el sector y sosteniendo que pese a los conflictos la “solidaridad” es la piedra angular de su equipo de trabajo. De esta manera, David Abril ha señalado su total oposición a un partido de la oposición gestiona un área tan importante, mostrando su desacuerdo a tal ejercicio y destacando el trabajo de su equipo y la adaptabilidad de los diferentes sectores del turismo a los efectos de la COVID-19."
}
