{
  "url": "https://www.laopiniondemurcia.es/ocio/tv/2022/09/10/prime-video-calienta-motores-regreso-75278976.html",
  "title": "Prime Video calienta motores para el regreso de 'Historias para no dormir': \"Es apetecible para cualquier director\"",
  "content": "El regreso de la querida y recordada serie \"Historias para no dormir\" de Antena 3 ha movido a Prime Video España a calentar motores para la próxima temporada. La empresa de streaming ha encargado a El Rubius, Vinilo, TheGrefg y Mangel y Edaurdo Sáenz de Montagut -los creadores de la serie-, la producción de nuevos episodios de la serie que marcaron a toda una generación. Con este gran regreso, Periodista Digital, cuenta con el Primer Mando de Prime Video España, Gonzalo Hinojosa, quien señala que está encantado de contar con estos cinco colaboradores tan cercanos al entorno audiovisual español. Estos harán de “Historias para no dormir” un proyecto de la mayor calidad para el público. Además destaca en la entrevista, el espectacular equipo realizador de la serie que recibirá el apoyo de Prime Video en cada uno de los episodios. Se trata de un equipo formado por algunas de las mejores figuras de la televisión, como los directores Jorge Coira, Manuel Silvo o Manuel Calvo y los productores José Xavier Lavandera y Guillermo Marañón. Gonzalo Hinojosa, comentó que el renacimiento de “Historias para no dormir” es una oportunidad para que los espectadores de todas las edades disfruten de la magia de las historias que Durante la década de los 90 consiguieron cautivar a todos los espectadores de la cadena. Recordemos que cuando El Rubius, Vinilo, TheGrefg y Mangel ofrecieron la idea original de la serie, su principal objetivo era contar nuevas historias con un mayor interés hacia el público joven, pero también con un mismo esplendor y miedo de los años 90. Esta nueva temporada que se estrena en este otoño 2021, combinará estos intereses con temas actuales, para crear nuevos episodios entretenidos a partir de la base de la serie clásica. Es apetecible para cualquier director tener la oportunidad de trabajar con una producción de tal mucho interés dos décadas más tarde. Prime Video España no podía estar más contenta por dar a sus usuarios la configuración ideal para revivir este momento histórico de la televisión con lo mejor de la producción nacional y entregando proyectos audiovisuales como nunca se han visto antes."
}
