{
  "url": "https://www.larazon.es/andalucia/cadiz/20221024/psneb2vjzrfktoxgf4cdm6ab7a.html",
  "title": "Reabren dos de los tres caladeros de La Línea cerrados tras el vertido del buque en Gibraltar",
  "content": "Dos de los tres caladeros de La Línea en la provincia de Cádiz, situados al sur de la bahía de Algeciras, han sido reabiertos luego de estar cerrados desde el 29 de abril por el vertido de combustible de un buque en la bahía de Gibraltar que afectó las aguas costeras de la región. Esta decisión fue anunciada tras una reunión entre Defensa Nacional -a través de su coordinación para el medio marino y costero- y la Consejería de Fomento, Agricultura y Pesca de la Junta de Andalucía, que permitirá retomar de forma parcial la actividad acuícola y marisquera. El caladero de La Línea B seguirá cerrado, ya que los resultados de los análisis realizados en la zona aún no han arrojado resultados concluyentes, al no evidenciar un grado de recuperación de unas aguas que se encuentran todavía afectadas. El 21 de abril, uno de los tanques de combustible del barco «MV Salina», con bandera española, sufrió una grieta que causó un vertido en las aguas del mar en su inmediata proximidad a la zona costera de Gibraltar, por lo que se decidió el cierre temporal del caladero. Además, se desencadenó un importante operativo de limpieza para evitar una mayor contaminación y daños al entorno costero. A partir de la confirmación por parte de los organismos competentes de que los análisis efectuados en la zona señalada han arrojado índices de contaminación por debajo de la normativa establecida, fueron autorizados los caladeros de La Línea A Este y Oeste, que se han reabierto al público, dando así un paso importante hacia la recuperación de la zona tras el vertido. Pero, aún queda mucho por hacer. Esta reabiertura parcial permitirá retomar parte de la actividad, pero el proceso de limpieza de la zona deberá seguir activo. La situación estará vigilada mediante la realización de muestreos periódicos y controles que se llevarán a cabo una vez al día. La recuperación de una zona tan importante para la economía pesquera de Cádiz dependerá, en gran parte, del mantenimiento de los buenos resultados obtenidos y de los controles periódicos que los organismos encargados tendrán que realizar."
}
