{
  "url": "https://www.elmundo.es/pais-vasco/2022/08/30/630de487e4d4d8280d8b45b9.html",
  "title": "\"Tenemos que volver a superar una tormenta\", advierte Urkullu ante unos meses \"muy",
  "content": "El lehendakari de Euskadi, Iñigo Urkullu, fue tajante esta mañana al participar en la presentación de un plan de fomento de la cultura vasca: \"tenemos que volver a superar una tormenta\". Según el jefe del ejecutivo regional, los meses que se avecinan se presentan \"muy complejos\" y hay que estar preparados para abordar los desafíos que se presenten. \"Estamos frente a un escenario desconocido y debemos buscar una dinámica nueva que nos permita salir adelante\", aseguró. Tras una inspección por parte de las autoridades sanitarias de un centro cultural en Vitoria-Gasteiz, el lehendakari destacó la necesidad de \"contar con la garantía de la calidad y la salud para dar un paso adelante\". Apuntó también la importancia de hacer frente a los efectos de la pandemia. \"En estos tiempos no podemos permitirnos relajarnos, necesitamos redoblar esfuerzos para poder vencer juntos esta crisis\". Al mismo tiempo, Urkullu pidió al conjunto de la sociedad civil que se sienta llamado a la responsabilidad y al compromiso para construir una Euskadi \"mejor, más unida y con más futuro\". \"Estamos en un momento difícil, pero también en una situación que nos ofrece una oportunidad para re-construir. Queremos aprovechar este momento para reconstruir una Euskadi más justa y sostenible\", concluyó el lehendakari. Frente a los nuevos retos, Iñigo Urkullu afirmó que el Ejecutivo regional está trabajando para elaborar los mejores planes de fomento de la cultura vasca. \"Estamos desarrollando instrumentos con el objetivo de contar con una gama de medidas que vayan más allá de los proyectos estrictamente sanitarios\". Al mismo tiempo, subrayó que la finalidad \"no es sustituir el trabajo de los profesionales de la cultura, sino que contemple el fomento de los trabajos relacionados con el sector\". Concluyó el discurso insistiendo en la necesidad de pasar esta tormenta juntos: \"no es el momento de dividirnos; tenemos que volver a superar la tormenta si queremos salir victoriosos. Tenemos que seguir trabajando duro para construir una Euskadi mejor\"."
}
