{
  "url": "https://www.ultimahora.es/opinion/editorial/2021/09/03/1297511/encrucijada-del-modelo-turistico-balear-1.html",
  "title": "La encrucijada del modelo turístico balear",
  "content": "Mallorca, Ibiza, Menorca y Formentera configuran el archipiélago de las Islas Baleares, un destino de turismo y ocio que cada año recibe a millones de visitantes de todo el mundo. Ahora el sector turístico se enfrenta a una nueva encrucijada que marcará sus próximos años. La explotación turística está unida a la idea de llevar riqueza y empleo a la región, pero el aumento descontrolado de la afluencia junto con la falta de infraestructura han repercutido en el auge de la construcción, la elevación de precios en el alquiler y la proliferación de Airbnb. Con el inminente rebrote de turistas, el sector de la hostelería alerta de una saturación de servicios que comprometerá la buena imagen que han construido desde la década de los noventa. Las autoridades locales han iniciado recientemente el proceso de análisis de la situación con nuevas leyes, proyectos de infraestructuras para aportar una mejor variedad de servicios y un control estricto de empresas, paneles solares, Airbnb y técnicas de construcción sostenible. Además, vienen trabajando para optimizar la calidad de los hoteles, nuevas zonas y alojamientos, y mejores accesos. Los expertos consideran que a medio plazo se debería pensar en una acoplación del turismo tradicional y el turismo computacional con la incorporación de productos digitales, como pueden ser apps, drones, realidad virtual o AI, para mantener el equilibrio entre industria y naturaleza en la isla mediante tecnologías que respeten el medioambiente. Es una tarea arriesgada, en la cual las Islas Baleares no solo deberán renovar sus infraestructuras sino también modernizar su modelo turístico. Se trata de un reto en el que se deberá encontrar el equilibrio entre ofrecer los servicios y negocios necesarios para el sector sin caer en un turismo descontrolado. Una prueba de fuego para el futuro del archipiélago."
}
