{
  "url": "https://www.diezminutos.es/teleprograma/series-tv/a43258768/tar-pelicula-estreno-donde-ver-espana/",
  "title": "TÁR': dónde ver en España la película protagonizada por Cate Blanchett",
  "content": "TÁR’: ¡Ven y descubre la película protagonizada por Cate Blanchett y dirigida por la realizadora de grandes éxitos, Jane Campion! TÁR' es la nueva película de la realizadora estadounidense Jane Campion. Protagonizada por la ganadora de un Oscar a Mejor Actriz, Cate Blanchett, y dirigida y estrenada en 2021, esta película llega ahora a las salas españolas para mostrarnos una historia de amor y mariposas. Blanchett interpreta a una mujer a la que se descubre una enfermedad degenerativa de memoria que amenaza con borrar su personalidad antes de que acabe el verano. Mientras se enfrenta a la incertidumbre de su futuro, ella viaja a Turquía para descubrir un mundo relacionado con los mitos de las mariposas y el amor. Esta película de estreno ha sido elogiada por la crítica por su poética narrativa que conmueve a los espectadores con su bello escenario y las actuaciones brillantes. Las escenas de la película tomadas en Turquía también capturan magníficamente la cultura y la naturaleza del lugar, dejando a los espectadores extasiados. ¿A qué esperas para ver la película TÁR'? Ya puedes disfrutar de ella en las salas españolas. Los aficionados al cine no se dejarán perder la oportunidad de ver el talento de actores y actrices que salen a relucir en cada escena. Esta película llena de magia, lágrimas y risas es una de las favoritas tanto de la crítica como del público. Además de en nuestro país, la película se ha estrenado en Alemania, Francia, Italia, USA, Reino Unido y Brasil. Esta producción ha recibido críticas positivas en todo el mundo destacando aspectos como la belleza de la imagen, la gema que es el elenco y un guión realmente profundo. ¡No te pierdas la oportunidad de disfrutar de TÁR', protagonizada por la ganadora de un Oscar Cate Blanchett y dirigida por la gran realizadora Jane Campion! Ven y vive esta fabulosa aventura con tu pareja, familia o amigos. Te esperamos."
}
