{
  "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a39280133/kiko-hernandez-video-cara-oculta-television/",
  "title": "#EXCLUSIVA Kiko Hernández confiesa lo que nadie se atreve a contar de la televisión",
  "content": "#Exclusiva. El colaborador de Sálvame, Kiko Hernández, ha aprovechado su entrevista con el programa 'Tu última hora' para decir alto y claro lo que todos los profesionales de la televisión callan. El popular tertuliano ha hablado de su experiencia en la pantalla y ha respondido sin tapujos a todas las preguntas que sobre esta industria le ha formulado el presentador de la cadena de BET. Kiko Hernández no ha sido precisamente complaciente con los procedimientos y los entresijos que constituyen el día a día de la televisión. Según el presentador, existe una burocratización excesiva que está en desacuerdo con el espíritu que impulsó el surgimiento de esta disciplina. Además, ha hecho referencia a los múltiples casos de abuso de poder que afectan a periodistas y presentadores y que malogran el trabajo de muchos. Según Hernández, este tema es uno de los que más le preocupa porque afecta directamente a su profesión, \"Nadie es inmune a ello\" -concluye-. Tampoco ha estado ajeno el tema de la desigualdad salarial, \"Por desgracia está muy extendida entre los profesionales de la televisión\" explica el colaborador de Sálvame. Para Kiko no hay dudas de que una gran parte de la responsabilidad recae sobre los responsables y directivos de este sector, \"el camino hacia la igualdad salarial es bastante largo pero es imprescindible para mejorar la calidad del trabajo que realizamos\" Por último, Kiko Hernández ha dedicado unas emotivas palabras a sus hermanos de profesión, los periodistas, \"Aunque lo parezca, el periodismo aún es un oficio noble que exige seriedad y compromiso por encima de todo. Por desgracia, esta nobleza parece haber sido absorvida lentamente por el abuso de poder y la burocratización\". En definitiva, Kiko Hernánez ha descrito la realidad de la televisión tal y como él la ve desde dentro. Ha acabado su entrevista con un mensaje claro para todos los responsables de la industria: \"Es hora de cambiar, y tenemos que hacerlo juntos\"."
}
