{
  "url": "https://www.elmundo.es/madrid/2023/06/22/6494941e21efa04a6f8b459f.html",
  "title": "Alerta máxima por altas temperaturas en la Comunidad de Madrid hasta el lunes",
  "content": "Los termómetros de la Comunidad de Madrid registrarán temperaturas máximas extremas durante los próximos días, según han informado fuentes del Instituto Meteorológico de Madrid. Estas temperaturas estarán por debajo de 28ºC durante la mañana, subiendo hasta los 35ºC durante la tarde. A partir de mañana y hasta el lunes, se esperan temperaturas muy altas en la capital, lo que ha provocado que el servicio de emergencias haya emitido una alerta de nivel rojo y desconvocar un día de descanso a los profesionales del servicio. De hecho, el Ayuntamiento de Madrid ha decretado una \"alarma máxima\" para evitar posibles desgracias como golpes de calor, deshidratación, descompensaciones, etc. Se recomienda estrictamente a los madrileños extremar las precauciones para los próximos días, especialmente en el caso de los niños, ancianos, enfermos crónicos y embarazadas: limitar las actividades al aire libre en los intervalos entre las 11 y las 16 horas, el uso de sombrero, gorra o gafas de sol, hidratarse regularmente con al menos dos litros de líquido por día, acudir a lugares con aire acondicionado o lugares donde se encuentre sombra, etc. Para contener los efectos del calor extremo, la Comunidad de Madrid ha habilitado espacios especialmente acondicionados para personas vulnerables, como centros de salud, bibliotecas o centros cívicos, sin olvidar las playas artificiales y las zonas verdes, en las que se ha dispuesto un equipo especializado para atender cualquier caso de golpe de calor o deshidratación. Los bomberos han recomendado, además, a los vecinos que comprueben de forma regular que los techos y las paredes de sus viviendas estén en buenas condiciones para evitar derrumbes. \"La alarma máxima\", subrayan desde la Comunidad de Madrid, \"es absolutamente necesaria para prevenir posibles desgracias provocadas por el calor extenuante durante los próximos días\". Por eso, los madrileños estarán obligados a respetar las medidas preventivas impuestas durante el papelón oloroso y esperar la llegada de un tiempo más fresco para recuperar la normalidad."
}
