{
  "url": "https://www.ultimahora.es/noticias/nacional/2017/12/19/315085/domenech-puigdemont-puedes-estar-futuro-del-gobierno-cataluna.html",
  "title": "Domènech a Puigdemont: «No puedes estar en el futuro del gobierno de Cataluña»",
  "content": "El líder del partido socialista español, José Luis Rodríguez Domènech, afirmó el jueves que al expresidente catalán Carles Puigdemont no se le debe permitir tener un papel en el futuro gobierno de Cataluña tras las elecciones autonómicas del próximo mes de febrero. Domènech dijo que \"el futuro gobierno de Cataluña no debe ser una continuación de la actual administración fuera de la ley\", aludiendo así al gobierno descripto como libertario de Puigdemont. El presidente del gobierno español en funciones, Pedro Sánchez, había sugerido anteriormente que Puigdemont debería recobrar su puesto como presidente legítimo de la región, siempre y cuando vuelva de Bruselas, donde se encuentra exiliado actualmente. Domènech dijo que respeta la decisiones de Sánchez, pero ha pedido que se tenga en cuenta el estado de derecho. \"Se debe garantizar el principio de legalidad y respeto a la Constitución y el Estatuto de Autonomía\", dijo a periodistas en una entrevista tras reunirse con presidentes regionales socialistas. Agregó que el Departamento de Justicia del gobierno español ya ha emitido una orden internacional para detener a Puigdemont para que responda por abusos de sus responsabilidades durante el proceso de independencia del pasado año. \"Esto es lo que dicta la Constitución y el Estatuto de Autonomía, por lo tanto, es una obligación de los ciudadanos catalanes elegir a un Presidente estrictamente en los márgenes de la ley\", sentenció Domènech. Puigdemont fue investido Presidente de Cataluña en 2016, y se vio implicado en un proceso de independencia que finalizó el mismo año. El político huyó entonces a Bruselas el pasado octubre para evitar ser encarcelado por el Tribunal Supremo español. Rodríguez Domènech indicó que su partido respaldará un candidato para las elecciones autonómicas que respete y acepte el marco constitucional español. Finalmente afirmó que los ciudadanos de Cataluña deben ser los encargados de decidir la \"capacidad\" de Puigdemont para estar en el futuro gobierno de la región."
}
