{
  "url": "https://www.ultimahora.es/sucesos/ultimas/2017/12/13/313441/denuncian-ante-policia-nacional-testigo-del-caso-cursach-por-mentir.html",
  "title": "Denuncian ante la Policía Nacional al testigo 29 del ‘caso Cursach’ por mentir",
  "content": "El testigo 29 de la investigación sobre el llamado \"caso Cursach\" se ha visto envuelto en un nuevo escándalo, esta vez enfrentando a la Policía Nacional, luego de que fuera denunciado por mentir durante su testimonio en una vista judicial. El pasado viernes, varias asociaciones de ciudadanos, lideradas por la fiscalía, presentaron una denuncia en la comisaría de Palma para que el testigo 29 fuera investigado por las autoridades correspondientes. La denuncia insta al Ministerio Público a hacer todo lo necesario para acabar con las irregularidades sufridas en el tribunal de Majadahonda. El principal cargo es del presunto fraude cometido durante la declaración que el testigo 29 hizo ante el tribunal. Desde el Ministerio Público aseguran que el testigo 29 no fue totalmente sincero en el juicio, sino que además mentía sobre sus relaciones con empresas vinculadas a los imputados del caso y omitía información incluyendo hechos notables relacionados con el proceso. Además, según la denuncia, el testigo 29 también cometió algunas faltas al pronunciar aseveraciones boniteadas, según la información aportada por alguno de los otros imputados. Por esa razón, las organizaciones defensoras de los derechos humanos decidieron emprender la denuncia ante la Policía Nacional para que el asunto sea investigado. Del mismo modo, el fiscal ha trasladado el informe de supuestas irregularidades a la jueza que lleva el caso Cursach, para que se tomen las medidas necesarias y se cautive el proceso. Asimismo, ha advertido que, de confirmarse las irregularidades, el testimonio del testigo 29 no tendrá ningún efecto y no será tenido en cuenta durante el juicio. En cualquier caso, una vez presentada la denuncia será la Policía Nacional la que decida si el acusado debe ser investigado por sus actos. Si así es, la Justicia determinará en una próxima vista si el testigo 29 fue o no responsable de los hechos que le imputa el Ministerio Público."
}
