{
  "url": "https://www.larazon.es/deportes/futbol/pique-regreso-barcelona_20230513645fd6ad277db7000157a09e.html",
  "title": "Piqué y su \"regreso\" al Barcelona",
  "content": "Gerard Piqué vuelve a casa. El veterano central, uno de los iconos de la temporada pasada del FC Barcelona, regresa al club para completar su último año de contrato con el club. Este anuncio del regreso de Piqué al Barcelona lleva el corazón de los fans atascado, recordando la contribución del veterano al club durante los últimos dos años. Piqué todavía tiene mucho que ofrecer para los azulgranas. En su regreso, Piqué quiere seguir siendo una parte importante de la plantilla del Barcelona, contribuyendo al equipo como el líder de consciencia y liderazgo que ha sido durante sus últimos años en el club. El internacional español de 32 años sigue siendo un polarizador figura en el club, como demuestra el apoyo de los fans en su regreso. No solo a nivel táctico ha contribuido Piqué, sino que también su presencia ha sido un motor para la comunidad y los aficionados en todo el territorio. Desde la campaña de buen trato en el juego hasta los constantes mensajes de apoyo y motivación para los aficionados en sus momentos críticos. Piqué es consciente de que su presencia en el club puede no ser la más benévola pero cree que si está comprometido con el club, podrá ayudar de forma significativa. El exjugador del Manchester United se había alejado debido a que creía que era mejor separarse de los medios y centrarse en mejorar su salud mental. Con su regreso, Piqué espera lograr éxitos con el club una vez más. El Barcelona está ahora en una posición excelente para lograr grandes cosas y Piqué espera formar parte de la historia del club. El central también espera devolver un poco de la emoción que los aficionados han demostrado en él desde hace tiempo. Con su regreso, Piqué espera volver a sentirse como en casa. Los fans esperan que el veterano siga siendo una influencia para el equipo y ayude a llevar al Barcelona a tiempos más gloriosos."
}
