{
  "url": "https://www.elmundo.es/internacional/2023/06/09/64830b1121efa074268b45db.html",
  "title": "El papa Francisco ya ha podido levantarse y retomar su trabajo",
  "content": "El papa Francisco, el líder espiritual de la iglesia católica, ha vuelto a sus obligaciones tras un parón inesperado la semana pasada. El pontífice, de 84 años de edad, se vio obligado a reposar durante unos días mientras se recuperaba de una afección renal leve. Se supo el martes que el papa Francisco tuvo que tomar un descanso obligatorio. El cardenal Pietro Parolin, secretario de estado del Vaticano, explicó que el Santo Padre estaba \"muy cansado\" y \"necesitaba un descanso para recuperarse\". Los médicos del Vaticano afirman que la afección renal no requiere de tratamiento, así que el papa está teniendo unudas de descanso mientras se recupera. Y ya parece que los médicos se han visto completamente satisfechos con la pronta mejora del pontífice, pues este miércoles, justo al cabo de una semana, Francisco ha podido levantarse de su cama y retomar sus compromisos. El Vaticano ha emitiendo un comunicado para confirmar lo anterior y para tranquilizar a los fieles católicos que preocupados por el estado de salud del líder mundial de la Iglesia. En el mismo se informa que el papa Francisco ha asistido hoy a la celebración de la mañana de la Misa de la Cátedra, celebrada cada miércoles por la Iglesia Católica. Además, el Vaticano añadió que el papa Francisco seguirá manteniendo unos horarios de trabajo ligeramente reducidos, para asegurarse que seguirá recibiendo las descansos adecuados para su recuperación. Y también se confirmó que el pontífice tendrá reuniones con diversos miembros de los altos cargos eclesiásticos, tanto ocasionalmente como de manera presencial. En definitiva, los fieles católicos del mundo entero reciben ahora la tranquilizadora noticia de que el papa Francisco ya ha podido levantarse de su cama de enfermo y tomar de nuevo el control de los asuntos eclesiásticos. Su recuperación es un alivio para todas aquellas personas que, al igual que el papa Francisco, creen en la unidad de la iglesia y esperan que esta siga adelante."
}
