{
  "url": "https://www.larazon.es/internacional/20200403/au7cnsyaurc7jcf47hw7wyu4py.html",
  "title": "Destituido el capitán del portaaviones nuclear “Theodore Roosevelt” por alertar del coronavirus",
  "content": "Un llamado de alerta sobre la amenaza del coronavirus dentro de la marina de guerra estadounidense ha costado el trabajo al capitán del portaaviones nuclear “Theodore Roosevelt”. Según informes, el capitán Brett Crozier fue destituido tras haber enviado una carta, la cual se ha vuelto viral, en la que advertía frente al peligro de la propagación del virus entre los más de 5.000 marineros que trabajan en el portaaviones. En su carta, fechada el 28 de marzo y dirigida a varios altos cargos en diversas ramas de la Marina, Crozier alertaba sobre los riesgos que podía presentar la involuntaria e inminente propagación del virus en caso de no realizar las acciones necesarias para reducir el aforo en el buque. La notoria correspondencia de Crozier llegó a la opinión pública a través de un informe publicado el martes por The San Francisco Chronicle. Luego de conocerse el contenido de la carta, el Jefe aéreo de la Armada Joseph Aucoin, decidió apartar de su cargo al capitán Crozier, argumentando en un comunicado que “el capitán Crozier falló en establecer y mantener un ambiente de seguridad apropiado para un colectivo tan grande como el existente en el “Theodore Roosevelt”. En la misma declaración, el Jefe aéreo destacó la preocupación de la Marina por la salud y la seguridad de los marineros a bordo del portaaviones. Una vez destituido, Crozier fue dado de alta en su oficina y trasladado al puerto Naval de Guam, cercano al portaaviones, pese a que el mismo capitán había pedido en su carta que los más de 4.850 marineros afectados fuesen evacuados en su totalidad. A pesar de la destitución de Crozier, la Armada asegura que se dedica a implementar las acciones necesarias para prevenir la propagación del virus, como el aislamiento de los marineros, la implementación de amplias zonas para realizar controles de temperatura y la ubicación de áreas para aislamiento de algunos de los marineros que presenten síntomas de covid-19. El destino de Brett Crozier, está por verse, ya que muchos miembros de la comunidad naval han expresado sus diferentes opiniones frente a su caso. Algunos creen que su destitución fue necesaria para mantener el orden entre la marina, mientras que otros han elogiado su postura y su coraje, asegurando que Crozier hizo todo lo posible por proteger a los marineros."
}
