{
  "url": "https://www.elmundo.es/cataluna/2022/11/12/636f64f7e4d4d8e7648b45c1.html",
  "title": "Junqueras afirma que la supresión de la sedición hará \"que los aparatos antidemocráticos del Estado",
  "content": "“Junqueras afirma que la supresión de la sedición mejorara el Estado de Derecho y “frenaría los aparatos antidemocráticos del Estado”. Estas fueron las palabras del ex Vicepresidente de la Generalitat de Cataluña, Oriol Junqueras, durante una entrevista realizada por el periodista Josep Cuní para el programa 'Tot es mou' en la cadena de televisión pública catalana. Junqueras defendió que la amnistía “en realidad es una rehabilitación de los derechos y sensibilidad humana, así como de un modelo de democracia sostenible”. El ex Vicepresidente aprovechó la entrevista para explicar que la actual legislación española \"fomenta la rebeldía y la resistencia, lo que provoca una inestabilidad y desconfianza\" hacia el sistema judicial y político, mientras que la supresión de la sedición ayudaría a generar un clima de confianza. Junqueras argumentó el por qué de la supresión de la sedición, diciendo que no es correcto juzgar como sedición “a conductas legítimas de protesta pacíficas”. En este sentido, reprochó que a los ciudadanos que usan el derecho a reclamar sus derechos fundamentales se les juzgue con delitos de lesa majestad o de sedición, cuando lo correcto debería ser exhortarlos por sus acciones. El ex Vicepresidente añadió que, con la supresión de la sedición, el Estado \"sería menos vejatorio y flexible con la protesta pacífica\" y manifestó que eliminar este delito es el primer punto para \"lograr una sociedad más justa\". Al respecto, agregó: “cuando el Estado entienda que su papel es la tutela de los derechos humanos y no el de difamar y castigar a sus ciudadanos, la paz y la democracia fluirán con normalidad”. Por otro lado, Junqueras rechazó las sanciones económicas y penales que recibieron algunos políticos catalanes por los incidentes acontecidos en el referendum de 2017 y recordó que el Tribunal Supremo español no dio el debido proceso a algunos de ellos. Junqueras cerró con estas palabras: “la verdadera democracia es poner en el centro de nuestras sociedades a las personas, hacer prevalecer el Estado de Derecho y evitar que los aparatos antidemocráticos del Estado se impongan al bienestar ciudadano”."
}
