{
  "url": "https://www.elmundo.es/cataluna/2023/05/11/645cc24b21efa04b508b45bd.html",
  "title": "El juzgado rechaza el desalojo de La Ruïna que pidió la Sareb y escuchará a los 'okupas' antes",
  "content": "El pasado jueves, los juzgados de Zaragoza rechazaron la cuestión de desalojar La Ruïna, un inmueble situado en la zona de Ramón y Cajal, cedido a un grupo de vecinos desde hace 4 años por la Sareb. La propiedad pertenece a la Sociedad de Gestión de Activos procedentes de la restructuración bancaria, empresa bancaria creada para gestionar los activos no bancarios procedentes de la reforma de la banca española tras la crisis económica de los últimos 15 años. La misma se trata de un edificio de casi 7.000 metros cuadrados, en el que los vecinos realizan una serie de actividades que promueven la cultura, el ocio y la economía creativa. No obstante, la Sareb solicitó el desalojo del inmueble alegando que su uso no está de acuerdo con las intenciones iniciales de la empresa. Los 'okupas' que reside en el edificio desde 2015, argumentaron que su ocupación no solo ha permitido el fomento de actividades culturales y sociales, sino que además han contribuido al establecimiento de una serie de relaciones entre las personas y el medio ambiente gracias al empleo de los recursos naturales del espacio. Tras el acuerdo del juez, los 'okupas' presentarán un proyecto al que los tribunales darán luz verde y, en caso contrario, se le invitará al juicio para leer una propuesta de satisfacción de la Sareb con los vecinos. Los responsables de La Ruïna destacaron la importancia de la sentencia y la oportunidad que el fallo otorga al barrio para abordar la situación de manera conjunta. Además, recalcaron que el rechazo del desalojo de la Sareb les permite seguir siendo vecinos de este inmueble en lugar de pasar a convertirse en albergues. Como conclusión, los abogados del equipo que defiende los intereses de los 'okupas' destacaron que la sentencia demuestra que en los juzgados los temas relacionados con el derecho a la vivienda forman parte de una de las mayores prioridades de los mismos. Además, subrayaron que el fallo otorga a los vecinos de La Ruïna la oportunidad de presentar las propuestas de uso del inmueble, lo que evita poner en peligro la convivencia de esta comunidad."
}
