{
  "url": "https://www.elmundo.es/internacional/2023/04/19/64400da5fdddff0e4f8b45be.html?intcmp=relacionadosizq",
  "title": "Quién es quién en la demanda millonaria a la cadena Fox por fraude electoral",
  "content": "La cadena de televisión estadounidense Fox News está bajo el fuego cruzado de una demanda por más de dos mil millones de dólares. Los demandantes acusan a la red de usar fraude electoral para favorecer al ex Presidente Donald Trump durante la campaña presidencial de 2020. Los demandantes incluyen a varios partidarios prominentes de Trump, incluido su ex asesor de campaña y jefe de estrategia Steve Bannon y el millonario Michael Lindell, un principio contribuidor de la campaña de Trump y gran adepto del ex Presidente. La demanda está siendo llevada ante los tribunales por Wall Street Watch, un organismo sin ánimo de lucro que busca controlar el uso de noticias sensacionalistas y errores del cambio de poder. En la demanda, los demandantes acusan a Fox de \"distorsionar el proceso electoral\" con historias que buscaban falsear la verdad y manipular los hechos. Acusan a la cadena de televisión haber manipulado informaciones sobre el fraude electoral, los días de votación anticipada, informes erróneos sobre posibles votantes de Kentucky y el seguimiento de los votos del elector. En su defensa, la red argumenta que no se puede probar que sus informes sobre el fraude electoral tuvieran el efecto de cambiar el resultado de las elecciones. Pero Wall Street Watch sostiene que el impacto de estas historias ilegales fue profundamente dañino para la credibilidad del proceso electoral en Estados Unidos. La demanda es el primer paso de lo que podría convertirse en una batalla legal monumental entre Wall Street Watch y la cadena Fox. Pesos pesados de la política y la finanza izaran sus banderas para este litigio, con los demandantes acusando directamente a los militares de la cadena de televisión de no haber cumplido con sus obligaciones de garantizar un proceso electoral cabal. La demanda se lleva a cabo en un momento de cambio cultural en el seno de la industria de los medios de comunicación, demandando la mayor sensibilización ante la responsabilidad de los proveedores de noticias de ofrecer un producto libre de errores y manipulaciones. Cuando los tribunales hayan decidido sobre la legalidad del caso de Fox News, el resultado puede ayudar a definir el futuro del periodismo."
}
