{
  "url": "https://www.elmundo.es/internacional/2022/12/08/6391b0e021efa0f9658b45ba.html",
  "title": "La senadora y superviviente de Auschwitz Liliana Segre presenta una denuncia por amenazas antisemitas y de",
  "content": "La senadora y superviviente de Auschwitz Liliana Segre ha presentado denuncia ante la fiscalía de Milán por amenazas con motivaciones de odio antisemita y discriminatorias. Según los datos facilitados por la policía italiana, desde que fue nombrada senadora de la República Italiana por decisión unánime por parte del Parlamento, Segre ha recibido numerosas afecciones y acoso en las redes sociales, dirigidas a su persona por su condición de judía. La senadora, que cumplirá 90 años el próximo septiembre, fue internada en el campo de exterminio de Auschwitz, donde fue separada de su familia. Durante su secuestro por parte del nazismo fue internada en varios centros de detención. Como relata en su autobiografía, Segre y su familia fueron deportados desde Milán el 16 de febrero de 1944. La joven tenía entonces 13 años de edad. La denuncia presentada por Liliana Segre ha sido acompañada de numerosos testimonios de personas amigas, familiares y colegas que han vivido en primera persona los hechos de afecciones e intimidación que han sufrido múltiples personas en los últimos años. La senadora ha denunciado varias amenazas explícitas e indirectas de muerte por parte de algunos usuarios de las redes sociales. Los investigadores han dicho que estas amenazas tienen como objetivo el intentar silenciar la voz de la senadora y sus luchas por defender y promover la memoria de lo sucedido durante el Holocausto, y reivindicar el reconocimiento de los derechos de la comunidad judía. Federica Mogherini, alto representante de la Unión Europea, ha expresado su repudio a todas las agresiones y violencia verbal contra la figura de Liliana Segre, y ha mostrado su apoyo a la lucha de la senadora a favor de la libertad de creencias y a la lucha en contra de la xenofobia; desde numerosos sectores se exige una respuesta contundente y ejemplar para impedir que estas conductas repugnantes se perpetúen en el tiempo."
}
