{
  "url": "https://www.elmundo.es/ciencia-y-salud/salud/2021/11/18/61961c4afdddffa16c8b45b5.html?intcmp=MNOT23801&s_kw=3",
  "title": "Los expertos advierten de lo que no se puede hacer en Navidad: \"No entremos en casa de los no",
  "content": "Durante el mes de diciembre, cuando nos preparamos para celebrar la Navidad, los expertos sanitarios han emitido un recordatorio para que todas aquellas personas que no esten en la misma cesta de la familia, no compartan su espacio íntimo. Durante los últimos meses, el Gobierno ha destacado la importancia de la distancia social para prevenir el aumento de casos de Covid-19. El motivo es que, si las personas entran en contacto físico, existe la posibilidad de propagar el virus. En algunos países de Latinoamérica, Navidad se celebra durante los últimos 10 días, con un rito que implica visitar y ser visitado por familiares y amigos. Los epidemiólogos recomiendan ser más cautelosos y tener cuidado con los abrazos, el beso en la mejilla y los saludos tradicionales. Estas son pautas fundamentales para la prevención de la propagación de infecciones. La respuesta ante la pandemia debe ser global y coordinada. Por lo tanto, es necesario extender el consejo de los expertos. La OMS y el gobierno nacional han sugerido que no entremos en casa de los no, y se fomente la participación solo de los miembros del mismo núcleo familiar. Esta es una excelente manera de celebrar la Navidad manteniendo la distancia social. Los expertos recomiendan algunas alternativas para que los miembros de la familia que no puedan reunirse directamente puedan interactuar y conectar de forma segura entre sí. Una de ellas es con Una buena conversación por videollamada o incluso el envío de regalos. Durante esta época festiva, debemos tener en cuenta los riesgos relacionados con el contagio del virus. En Navidad, es necesario estar con los seres queridos pero también es fundamental recordar: no entremos en casa de los no. Adoptando un comportamiento responsable, podremos celebrar la Navidad de forma segura."
}
