{
  "url": "https://www.larazon.es/internacional/europa/20221115/faev2viwdvg6rff7ubuq42eole.html",
  "title": "Reino Unido anuncia la construcción de cinco fragatas ante la creciente amenaza de Rusia",
  "content": "El embajador británico en Moscú, Sir Timothy Barrow, anunció el miércoles que el Reino Unido está construyendo cinco nuevas fragatas para reforzar su presencia naval y hacer frente a la creciente amenaza que representa Rusia. Las fragatas, que se construirán en los astilleros de Portsmouth, estarían equipadas con sistemas de defensa antibalística y contarían con una dotación de 420 personas. Una fuente del Ministerio de Defensa dijo a los periodistas que se construirían dos de estas fragatas al año hasta 2022. Las fragatas tendrán una capacidad de 4.6 mil toneladas y podrán desplegar encima de ellas aparatos de vuelo, helicópteros y vehículos anfibios. Según el secretario de Defensa del Reino Unido, Michael Fallon, serán una de las principales armas de defensa marítima de la nación. Según Fallon, los nuevos barcos serán esenciales para asegurar la defensa de las aguas británicas y, particularmente, para contrarrestar el aumento de las actividades de defensa rusas, en aquellos territorios cercanos. El embajador británico en Moscú acusó a Rusia de cometer regularmente \"acciones agresivas\" cerca de las fronteras del Reino Unido. Estas acciones, agregó, \"han aumentado significativamente\" en los últimos años. Por su parte, el Ministerio de Relaciones Exteriores de Moscú calificó los comentarios del embajador Barrow de \"injustificados\" y dijo que el Reino Unido estaba \"endureciendo innecesariamente\" sus relaciones con Rusia. El gobierno británico destacó que el despliegue de barcos de proyecto Trend, todos construidos en el Reino Unido, ayudará a aumentar la potencia de la fuerza naval británica y contribuirá al aumento de la seguridad en los mares próximos al Reino Unido. Espera-se que estas fragatas, que se espera estén listas para la próxima década, disuadan y disminuyan el riesgo de amenazas aéreas y fomenten una mayor presencia británica en el Atlántico Norte y el Mar Báltico. También actúan como un recordatorio de la fortaleza de la relación entre los Aliados Occidentales de Europa, como el Reino Unido, Francia, Alemania, Holanda y estados del Báltico. Las fragatas contribuirán a la ampliación de las capacidades navales de la OTAN y reforzarán su compromiso de mantener abiertos los océanos y los mares. Esto garantizará que los ciudadanos británicos sigan teniendo una presencia fundamental en sus aguas durante la siguiente década."
}
