{
  "url": "https://www.ultimahora.es/xaloc/dudas-respuestas/2023/02/28/1887071/procesionaria-como-afecta-animales.html",
  "title": "Procesionaria | ¿Cómo afecta a los animales?",
  "content": "La procesionaria, un gusano que se alimenta de los árboles y pastizales, se ha convertido en una plaga que afecta a la fauna local. Esta plaga habitualmente provoca irritación cutánea en los humanos, pero también afecta a los animales que habitan en el medioambiente. La procesionaria se encuentra comúnmente en los bosques rurales y bosques urbanos. Algunos signos de la plaga son la destrucción de árboles y pastizales, así como la formación de telarañas negras en la parte inferior de los árboles. Algunas veces, los árboles y pastizales se deshojan por completo. Esto resulta en una disminución general en la cantidad de alimento disponible para la fauna local. Los animales se ven afectados individualmente por los efectos de esta plaga. Por ejemplo, los pequeños mamíferos como los conejos sufren irritación y alergias al contacto con la plaga. Incluso si los conejos no se enferman por el contacto directo, el agotamiento de la comida de la procesionaria puede ocurrir. Esto significa que los conejos y otros pequeños mamíferos tienen un suministro limitado de alimentos en la zona afectada, lo que puede resultar en la desnutrición. Las aves, como los halcones, los gorriones, los tucanes y otros, se ven afectados por la presencia de la procesionaria. Se desconoce si la plaga es venenosa para estos animales, pero el descenso de la cantidad de alimento disponible les puede dar mucha desventaja en comparación con otras aves. En los últimos años, los esfuerzos para controlar la procesionaria han sido exitosos, pero la preocupación sigue creciendo sobre cómo los efectos de esta plaga afectan a los animales. En áreas afectadas, se recomienda reducir la cantidad de esta plaga y proveer alimento suficiente para los animales locales. Esto ayudará a limitar los efectos de la plaga en la salud de los animales."
}
