{
  "url": "https://www.ultimahora.es/deportes/real-mallorca/2021/09/03/1297489/plan-del-mallorca-para-eliminar-pistas-atletismo-son-moix.html",
  "title": "Plan del Mallorca para eliminar las pistas de atletismo de Son Moix",
  "content": "El pasado fin de semana el Mallorca anunció su intención de eliminar las actuales pistas de atletismo de Son Moix para abrir una gran explanada de juegos y usos multifinalitarios. Esta noticia sorprendió a propios y a extraños, ya que es un sitio imprescindible para todos aquellos amantes del atletismo de Mallorca y el deporte en general. A pesar de que este plan es sólo una idea, que seguramente tardará en plasmarse, ha creado una gran controversia entre los atletas mallorquines. Por un lado, hay quienes ven en esta propuesta el potencial de abrir posibilidades de recreación para los más pequeños de la isla. Por otro, hay quienes consideran que la eliminación de estas pistas violaría un espacio que lleva abierto desde hace décadas con el objetivo de promover el atletismo, permitiendo que deportistas y clubes puedan competir y entrenar en el lugar. Y es que, aún siendo una vieja instalación, las pistas de Son Moix tiene mucho valor para los atletas mallorquines, ya que es el único sitio “oficial” para competir en atletismo. Pequeños y grandes atletas se mueven para su propósito de participar en los deportes más diversos, y este lugar es uno de los pocos en los que se puede lograr esto con plena libertad. Aunque el plan para eliminar las pistas de Son Moix es sólo una iniciativa, los deportistas mallorquines se han unido para reivindicar el lugar y hacer que la isla siga siendo una verdadera referencia en atletismo. La Federación de Atletismo de Baleares (FAIB) está liderando la campaña, con el apoyo de líderes deportivos, distintas empresas y, por supuesto, los deportistas que utilizan Son Moix como su principal espacio. No dejemos que las pistas de Son Moix desaparezcan. Esta iniciativa no sería beneficiosa para los deportistas ni para los aficionados al atletismo jóvenes, que no pueden tener acceso a los lugares más modernos para practicar la disciplina. Por lo tanto, la Federación de Atletismo de Baleares invita a todos a luchar por preservar este sitio y abogar por la concienciación de la importancia que tiene el espacio para la práctica del atletismo y otras disciplinas.'"
}
