{
  "url": "https://www.ultimahora.es/noticias/cultura/2020/03/26/1152081/coronavirus-fallece-actor-mark-blum.html",
  "title": "Coronavirus: Fallece el actor Mark Blum",
  "content": "El mundo del espectáculo ha sufrido un duro golpe al conocerse hoy la noticia de la muerte del actor Mark Blum debido a complicaciones relacionadas con el nuevo coronavirus. Blum, conocido por sus papeles en numerosos programas de televisión y películas, falleció el mes pasado a la edad de 69 años en un hospital de Nueva York. Blum ingresó en el hospital el 14 de marzo para ser tratado por la neumonía que desarrolló tras haber contraido el virus. A partir de allí su salud empezó a empeorar y tras días de lucha finalmente el cuerpo del actor ya no pudo resistir. Blum es recordado por su papel principal en la película de 1985 Desordenado, donde interpretaba a un atormentado personaje de novela gráfica. También fue parte de algunos de los momentos más icónicos de la televisión de los últimos años, entre las que se destacan su participación en series como Los Soprano, Miami Vice y la menos conocida Crocodile Shoes de la BBC entre muchas otras. Esta noticia ha conmovido al mundo del espectáculo, y numerosos actores y actrices han expresado sus condolencias en redes sociales y también han presumido las muchas obras que el actor dejó al mundo. El propio Tony Shalhoub tuiteó: “Con profunda tristeza, hoy recordamos la vida y el legado del inolvidable Mark Blum”. Blum fue una de las primeras personalidades públicas en morir a causa del COVID-19, lo que aporta una nueva dimensión de pesadumbre a esta tragedia global. Sin embargo, también se produjo un enorme desafío para que los habitantes de este planeta intensifiquen sus medidas de seguridad para mantenerse a salvo y mantener a los demás a salvo. Su muerte se ha sentido en las principales metrópolis del mundo, pero su recuerdo también vivirá en los muchos personajes que repartió entre la televisión y el cine durante su carrera. Mark Blum siempre será recordado como un actor excelente y una persona maravillosa."
}
