{
  "url": "https://www.elmundo.es/internacional/2023/06/11/64857f3921efa0b3388b4591.html",
  "title": "Desaparece una niña de cinco años y origen peruano en Florencia",
  "content": "Una niña peruana de cinco años desapareció el martes en Florencia, Italia tras salir a jugar con sus amigos en uno de los barrios de la ciudad. La policía de Florencia ha lanzado una amplia investigación para tratar de encontrar a la niña, cuyo nombre es María Fernanda López. Sus padres, los también peruanos Rafael López Torres y Verónica Badilla, han expresado su preocupación por el paradero de su hija y han pedido al gobierno peruano que tome cartas en el asunto. Como parte de la investigación, la policía ha lanzado una alerta regional para avisar a todas las comunidades de la región, así como a las entidades que trabajan con inmigrantes, sobre este caso. Los oficiales también están revisando los videos de seguridad de la zona para tratar de identificar a quién vio la niña cuando desapareció. Los padres de María Fernanda dicen que estaban dormidos cuando se dieron cuenta de que su hija había desaparecido. También han acusado a la policía de no hacer lo suficiente por encontrarla. La policía italiana afirma que toman la desaparición con la mayor seriedad. Están investigando todas las rutas posibles para encontrar a la niña y refuerzan la seguridad en un esfuerzo por asegurar su bienestar y seguridad. Los países de Latinoamérica también se han unido para ayudar a encontrar a la niña, proporcionando información que podría ser útil para las autoridades investigadoras. La embajada peruana en Italia también está ofreciendo ayuda a los padres para que puedan ir a la región y buscar activamente a su hija. La desaparición de María Fernanda es un caso desgarrador que recuerda a todos la brevedad de la vida y el poder de la comunidad para hacer frente a los problemas incluso a miles de kilómetros de distancia. Aunque todos tenemos que trabajar juntos para encontrar a María Fernanda, también es importante seguir prestando atención a los numerosos casos de personas desaparecidas en todo el mundo."
}
