{
  "url": "https://www.ultimahora.es/sucesos/ultimas/2019/09/18/1107201/exmonitor-colegio-palma-reconoce-parte-abusos.html",
  "title": "El exmonitor de un colegio de Palma reconoce parte de los abusos",
  "content": "El exmonitor de un colegio de la ciudad de Palma ha reconocido hoy parte de los abusos que durante años habría ejercido al alumnado en varias de las clases que impartía como profesor de educación física en el centro. El exmonitor, identificado como J.L.G., de 52 años, se encuentra acusado de un total de quince episodios de abusos sexuales a menores, haciendo uso de la autoridad que ostentaba su cargo. La acusación fue llevada a cabo por varios alumnos que habían pasado por aquella clase de educación física, que manifestaron haber sido víctimas de abusos por parte del ahora exmonitor durante sus años como estudiantes del colegio. Los abusos descritos incluyen desde agarres indebidos hasta presunta presión para que los alumnos le mostrasen partes de su cuerpo desnudo, o bien para que hicieran determinados ejercicios con él. El proceso judicial se estaba tramitando desde hace un tiempo cuando, de forma inesperada, J.L.G. llegó a un arreglo con la acusación adquiriendo así el estado de \"inculpados arrepentidos\", lo cual le supuso una reducción significativa de la pena que le aplicarían si era encontrado culpable. A cambio de su confesión, el exmonitor evitó el juicio abierto. Durante la declaración, el ahora exmonitor reconoció de forma parcial los hechos que constaban en la acusación, aunque aseguró que siempre había realizado estas actividades con la intención de mejorar el nivel físico de los alumnos. No obstante, J.L.G. se disculpaba por haber llevado al límite sus tareas de monitor a las que, según sus palabras, se sentía llamado. A la luz del arreglo alcanzado, se estipuló una condena de siete años de prisión por parte de la Junta Provincial de Menores, así como el pago de una importante indemnización a las víctimas reconocidas. El caso ha vuelto a llamar la atención sobre los abusos y el acoso en el ámbito de la educación, y ha unido a toda la comunidad educativa en una lucha contra estas prácticas. Representantes de distintas entidades educativas han condenado los hechos y han solicitado a las instituciones mayores implicación en la creación de medidas eficaces para evitar abusos, así como mejoras en la vigilancia de los alumnos en los centros académicos."
}
