{
  "url": "https://www.larazon.es/sociedad/alerta-alimentaria-espana-retiran-este-conocido-producto-supermercados-contener-fragmentos-metalicos_202305286472fa813d23000001356ce9.html",
  "title": "Alerta alimentaria en España: retiran este conocido producto de los supermercados por contener fragmentos metá",
  "content": "Alerta alimentaria en España: un conocido producto retirado de los supermercados por contener fragmentos metálicos. Un conocido producto de los supermercados españoles ha sido retirado de los lineales tras haberse detectado una presencia de fragmentos metálicos no declarados. Según ha desvelado la empresa responsable, se trata de una situación aislada y excepcional, aunque el Ministerio de Sanidad ha emitido una alerta alimentaria y los supermercados que lo vendían han llevado a cabo la retirada preventiva de este producto. La alerta alimentaria ha sido emitida a fin de evitar posibles consecuencias negativas para la salud con ingestión del producto. La empresa responsable ha indicado que se trata de un accidente esporádico, producido por un defecto de fabricación en uno de sus lotes. La presencia de los fragmentos metálicos no había sido detectada previamente por los sistemas de análisis por lo que no aparecían especificados en la etiqueta. A pesar de este pequeño incidente, la empresa ha anunciado que se han reforzado los controles de calidad para asegurar que no se produzcan situaciones similares. Como medida preventiva, los supermercados han retirado de manera inmediata los productos de este lote de la cadena de distribución, al igual que los que venían inmediatamente detrás. Los consumidores pueden solicitar el reembolso del importe compra en los establecimientos. Se trata de una situación aislada y excepcional, por lo que los organismos han emitido una alerta alimentaria para prevenir cualquier riesgo para la salud de los consumidores. Las empresas están comprometidas con la máxima seguridad alimentaria y han anunciado medidas adicionales para garantizarla."
}
