{
  "url": "https://www.ultimahora.es/deportes/motor/2020/07/18/1181743/motogp-marquez-controla-situacion-primeros-entrenamientos-pesar-del-fuerte-calor.html",
  "title": "MotoGP: Márquez controla la situación en los primeros entrenamientos a pesar del fuerte calor",
  "content": "El Gran Premio de Francia de MotoGP tuvo lugar hoy en Le Mans con una condición climática muy exigente debido al fuerte calor. A pesar de ello, los pilotos se mostraron consistentes durante la primera sesión de entrenamientos. El más destacado fue el español Marc Márquez, quien fue el más rápido para abrir los entrenamientos. Márquez se mostró consistente durante la primera parte de la sesión de entrenamientos, a pesar de estar en una pista que genera un calor asfixiante. Completó su vuelta con un tiempo de 1:34.549, clasificándose como el mejor tiempo de los entrenamientos. Por detrás de Márquez estaba el italiano Andrea Dovizioso. El italiano estuvo contundente durante la segunda parte de la sesión de entrenamientos y fue capaz de mejorar su tiempo inicial estableciendo un tiempo de 1:34.590, muy cerca de Márquez. El norteamericano Nicky Hayden también tuvo un buen desempeño en el día, terminando en el tercer lugar con un tiempo de 1:34.674. Los pilotos estuvieron realizando trabajo de configuración durante la sesión de entrenamientos matutina. El español Jorge Lorenzo fue uno de los más destacados, consiguiendo acercarse al tiempo de Márquez con un tiempo de 1:34.750. Los entrenamientos también fueron modernos para los pilotos españoles Dani Pedrosa y Aleix Espargaró. Ambos terminaron las prácticas una carrera detrás de Marc Márquez con un tiempo de 1:34.791 y 1:35.212. La primera jornada de la carrera de MotoGP de Francia fue primordialmente un éxito para Márquez, quien se mostró firme a pesar de tener que lidiar con el calor. Él logró mantener el control en esta serie de entrenamientos, estableciendo un nuevo récord de velocidad en el circuito de Le Mans con un tiempo de 1:34.549."
}
