{
  "url": "https://www.elmundo.es/internacional/2021/12/02/61a89233e4d4d84a138b45b2.html",
  "title": "Trump dio positivo por covid tres días antes de debatir con Biden, según su ex jefe de gabinete",
  "content": "El presidente Donald Trump dio positivo por coronavirus tres días antes del debate presidencial de Estados Unidos, lo cual dejó probado del informe emitido por su ex jefe de gabinete. Esta mañana, el ex secretario de relaciones exteriores de la Casa Blanca, Anthony Scaramucci, anunció que el presidente Donald Trump había dado positivo por el covid-19 tres días antes del debate presidencial con el ex vicepresidente Joe Biden del 3 de noviembre. \"Mientras el presidente preparaba para el debate, se dio cuenta de que había estado expuesto al virus hace tres días, pero decidió dar la cara\", señaló Scaramucci en entrevista con el programa de entrevistas matutino de CNN, \"New Day\". La Casa Blanca no había informado previamente a nadie del estado de salud de Trump, aunque el presidente recibió el testeo previo al debate el lunes. Scaramucci aseguró que Trump dio positivo por el covid-19 durante las pruebas preliminares, y fue sustituido en el debate, después de que el presidente decidió dar la cara para la disputa presidencial. Sin embargo, la Casa Blanca informó el viernes a los periodistas que el presidente había dado negativo. De acuerdo con el ex jefe de gabinete, el equipo decidió ocultar los resultados para mantener la calma en la nación. Scaramucci mencionó que el presidente estaba decidido a luchar. \"El presidente no quería salirse a último momento\", dijo. \"Incluso después de conocer el resultado del test, el equipo decidió seguir adelante con el debate\". El ex asesor presidencial explicó sus preocupaciones con respecto a cómo el equipo manejó el anuncio de la enfermedad de Trump. \"Básicamente, lo ocultaron durante cinco días\", dijo Scaramucci. La noticia ha generado preocupaciones sobre el posible contagio y exposición de muchas otras personas que podrían haber estado expuestas a la enfermedad, incluyendo al candidato presidencial Joe Biden. Sin embargo, Biden aseguró hoy por la mañana que está muy tranquilo al respecto. \"Estamos bien. Estamos listos para el día de las elecciones\", dijo. El equipo del presidente también se sintió aliviado. El secretario de prensa de la Casa Blanca, Kayleigh McEnany, anunció hoy que \"las últimas pruebas de rutina del presidente han dado negativo, y está en buena salud\". Trump ya está recibiendo tratamiento para su enfermedad por Covid-19. El presidente se aisló en la residencia de la Casa Blanca y varios tratamientos están siendo desarrollados para controlar la enfermedad de Trump. Algunos legisladores estadounidenses ya están exigiendo transparencia por parte del equipo presidencial acerca de la manera en que lidian con la enfermedad de Trump, mientras que otros abogan por las medidas de seguridad necesarias antes de los futuros debates, incluido el testeo de Covid-19."
}
