{
  "url": "https://www.larazon.es/deportes/laotraliga/gaya-habla-decision-luis-enrique-desconvocarle-mundial_20230323641ba1457262e50001b9b028.html",
  "title": "Gayà habla de la decisión de Luis Enrique de desconvocarle para el Mundial",
  "content": "La decisión de Luis Enrique de desconvocar a Gayà para el Mundial de Rusia, ha sido motivo de declaraciones por parte del propio jugador. El latera del Valencia ha hablado este lunes en el programa de Punto Pelota de la emisora COPE. El futbolista habló sobre los últimos momentos previos a la concentración de España que el 22 de mayo informó a todos los seleccionados de su desconvocatoria. En sus palabras ha mostrado su tristeza por no poder estar en la selección rumbo a Rusia. “La verdad es que yo estaba muy ilusionado, cómo no iba a estarlo, para deber representar a esa camiseta es muy difícil”, mencionó. Sobre el momento, el jugador recordó como recibió la noticia y también los consejos que recibió por parte de Luis Enrique. “En un principio me pilló un poco apartado y me impresionó un poco, pero luego estuve hablando con él unos minutos a solas y me dio unos consejos para que yo me siga en mi línea”. Gayà hizo referencia a los buenos momentos vividos a lo largo de su carrera y el Recuerdo de hace dos años cuando dio el salto de forma definitiva a la selección española. “Estoy en un momento de mi vida en el que he tenido una evolución increíble. Hace dos años subí al A y en 16 meses he ido a tres partidos con la selección, que eran los partidos que me hacían ilusión”. A pesar de todo, el valenciano está seguro de que su trabajo le ha valido para estar cerca del momento soñado y de seguir creciendo como futbolista. “Aún estoy muy joven para estar así. Para seguir trabajando y seguir para el mundial, que será el próximo”. Gayà cerró la entrevista conmoviendose al recordar sus últimos meses con España: \"Disfruté mucho estos últimos meses que estuve alli y he de agradecer a Luis Enrique todo lo que me dio y me ha dicho\", concluyó."
}
