{
  "url": "https://www.elmundo.es/internacional/2023/05/04/64532e0ce4d4d8bd608b45c2.html",
  "title": "Indígenas de 12 países reclaman una disculpa de Carlos III por la colonización en su coronación",
  "content": "Indígenas de 12 países se unieron para reclamar al rey de España, Carlos III, una disculpa por la colonización que su país dirigió durante la coronación en 1759. Esta petición ha sido promovida desde el pasado viernes por una asociación que reúne 300 líderes ambulantes de diversos grupos étnicos que han sufrido las consecuencias de la colonización española. El grupo, que se denomina \"Todos somos indígenas - El origen común\", está compuesto por líderes representantes de doce pueblos originarios que se encuentran extendidos en diez países de América Latina y El Caribe: Venezuela, Colombia, México, Guatemala, Honduras, Nicaragua, Costa Rica, Panamá, El Salvador y República Dominicana. Los líderes buscan que Carlos III reconozca y disculpe públicamente los abusos sufridos durante la colonización: degradación cultural, explotación laboral, despojo de tierras, explotación de recursos naturales e incluso genocidio. Estas acciones provocaron la desaparición de numerosas comunidades originarias y la imposición de una cultura extranjera. La iniciativa ha recibido el apoyo de numerosas ONG y organizaciones sociales, que consideran que la disculpa del rey es necesaria para curar las heridas causadas por la colonización. Varios grupos de activistas y estudiosos de la época de la colonización española han pedido a Carlos III que recuerde el daño causado por la actuación de su nación poco después de que se convirtiera en rey. Esta petición surge en el marco de las diversas movilizaciones que ha vivido el país en los últimos años, exigiendo un reconocimiento de los derechos de la nación indígena. Por ahora, el Palacio Real no ha emitido ninguna respuesta a la iniciativa de los líderes indígenas. No obstante, los representantes de la asociación esperan que este gesto permita construir puentes entre la cultura española y las etnias indígenas, que puedan ser utilizados para abrir un diálogo constructivo con el objetivo de reescribir la historia borrada durante la colonización."
}
