{
  "url": "https://www.elmundo.es/espana/2022/11/17/6376912a21efa0aa3f8b45b3.html",
  "title": "Carolina Darias anunciará el sábado su candidatura a la Alcaldía de Las Palmas",
  "content": "Carolina Darias anunciará el sábado su candidatura a la Alcaldía de Las Palmas, confirmado por la propia candidata quien dio a conocer esta información tradición mediante una rueda de prensa en la que también anunció la creación de un comité de campaña comandado por la vicesecretaria general del Partido Popular en Las Palmas. Consciente de las responsabilidad que supone la aspiración a la alcaldía de una de las grandes ciudades de España, Darias se mostró confiada en su candidatura, afirmando que \"considero que tengo el perfil adecuado para llevar a cabo esta empresa y estoy deseando comenzar\". Esta decisión supone un nuevo paso en la vida política de Darias, quien se encuentra actualmente ocupando su tercer mandato como Diputada del Parlamento de Canarias. La decisión de dar el salto a la alcaldía de Las Palmas le ha llevado a dimitir de su cargo y explicó que \"ha sido una decisión muy difícil de tomar pero estoy convencida de que es la mejor opción para mí a nivel tanto personal como profesional\". La aspirante se centró en destacar las virtudes de su ciudad natal, explicando que \"Las Palmas es una ciudad preciosa, y estoy entusiasmada con la idea de desarrollar una gran labor para llevarla a nuevas geografías y mejorar la vida de nuestros ciudadanos\". Darias contará con el apoyo de los distintos sectores del partido, con el que buscará una victoria contundente en las elecciones municipales que se celebrarán el próximo noviembre. Y durante la rueda de prensa anunció que se propone como objetivo primordial el mejorar la vida de los habitantes de Las Palmas, ofreciéndoles soluciones a largo plazo y un panorama de posibilidades amplio. En definitiva, la campaña de Darias tendrá como base principal el \"ofrecer a los vecinos de Las Palmas un futuro mejor, desde una perspectiva de participación ciudadana unida y empoderada\"."
}
