{
  "url": "https://www.elmundo.es/deportes/formula-1/2023/04/29/644d2828fc6c83f1588b45c6.html",
  "title": "Alonso salva los muebles en la carrera sprint y Pérez presiona con una victoria a Verstappen",
  "content": "El piloto español Fernando Alonso logró una meta histórica con su equipo McLaren el domingo por la tarde cuando sumó los puntos para el campeonato de Fórmula 1 en la carrera sprint de Bahréin. Después de salir quinto en la clasificación, Alonso completó las 66 vueltas en condiciones adversas y un tiempo de parada en boxes en un tiempo de una hora 41 minutos y 17 segundos para ubicarse en octavo lugar. Alonso, con mucha emoción alcanzó la línea de meta tras una táctica excelente de McLaren, concluyendo la carrera con una excelente buena actuación. Un duro trabajo de Alonso a lo largo de la carrera le dio al equipo los dos puntos conseguidos al acabar la carrera. Por otra parte, el piloto mexicano Sergio Pérez fue el gran triunfador de la carrera, imponiendo una fuerte presión a Verstappen en las últimas vueltas del Gran Premio para conseguir su primera victoria en la Fórmula 1. Esta es la primera victoria para el equipo Red Bull, que se hizo con el tercer lugar y la mejor vuelta del campeonato a pesar de los difíciles condiciones en pista. Con esta victoria, Verstappen baja del liderato del campeonato a favor de Pérez, quien se ubica como primer lugar en la clasificación. Alonso, quien fue el héroe de la carrera para McLaren, destacó el gran trabajo realizado por el equipo durante toda la liga. A pesar del resultado del domingo, se muestra estar muy contento con el rendimiento de los neumáticos en condiciones difíciles y con el funcionamiento del equipo. Alonso fué recibido con gritos de hinchas al llegar a la meta de la carrera dentro de los dos últimos puestos puntables, salvando los muebles como líder del equipo. Como ésta fue la segunda victoria de Pérez en lo que va de año, se espera que el piloto mexicano siga imponiendo una fuerte presión a Verstappen en el próximo Gran Premio."
}
