{
  "url": "https://www.elmundo.es/internacional/2023/05/06/64560e0be4d4d8815a8b4598.html",
  "title": "Al menos, un muerto y 29 heridos en un fuerte terremoto en el centro de Japón",
  "content": "Un fuerte terremoto se sintió el jueves por la mañana en el centro de Japón, dejando al menos, una persona muerta y 29 heridos. El sismo tuvo una magnitud preliminar de 6.1 en la escala de Richter y provocó daños materiales a una zona de unas 160 millas al suroeste de la capital japonesa, Tokio. De acuerdo a las autoridades, se teme que el número de muertos y heridos aumente, ya que miles de personas resultaron afectadas por el movimiento sísmico. El terremoto provocó unos zarandeos prolongados segundos a la capital, mientras que en la región del este de Yamaguchi también se sintieron fuertemente. \"Fue un temblor muy fuerte, sentíamos escuchar cuando el movimiento llegaba a la superficie desde las profundidades de la tierra,\" dijo una testigo local. Las autoridades han informado que recibieron miles de informes de edificios que sufrieron el movimiento sísmico y daños en el equipamiento. Según informes, una vez el terremoto dejó de sentirse, se puso en marcha una campaña de emergencia liderada por la Agencia de Prevención de Desastres y Aduanas de Japón, para evaluar el alcance de los daños. Además de enviar equipos de rescate, la agencia también está llevando un seguimiento de los niveles de radioactividad para establecer si el terremoto ha provocado algún desperfecto en alguna planta nuclear. Los expertos en el campo de amenazas naturales han informado que el temblor se segmentó por el área geológica conocida como Nankai Trough, que conecta los Océano Pacífico y el mar de Japón. El terremoto ha sido el sexto movimiento sísmico de magnitud superior a 6.0 en la zona esta semana. En febrero, la misma región fue sacudida por un terremoto de 7.2 grados, el movimiento sísmico más fuerte jamás registrado en Japón. Los residentes de la zona han describido que después de la última sacudida, los gobiernos locales han intensificado el control de los niveles de radioactividad, las medidas de seguridad en torno a las represas y se ha reforzado la seguridad de los edificios para evitar emergencias en caso de otras sacudidas. El Ministerio de Seguridad Nacional de Japón ha emitido una alerta de vecindario, invitando a la población a atender las indicaciones de las agencias locales de salud, mientras tanto, el gobierno central seguirá ofreciendo información de los terremotos y sus efectos en la región."
}
