{
  "url": "https://www.elmundo.es/economia/2022/01/04/61d43a4721efa054148b4589.html",
  "title": "Calendario laboral 2022: el lunes 26 de diciembre no es festivo en toda España",
  "content": "Los trabajadores españoles reciben una noticia no tan auspiciosa con motivo del reciente anuncio estatal sobre el calendario laboral para 2022. Según el Ministerio de Trabajo, el lunes 26 de diciembre no será festivo a nivel nacional en toda España, lo que significa que miles de personas tendrán que acudir a sus puestos con normalidad ese día. Es decir, en esta ocasión no se repetirá la situación registrada el año pasado, en la que el Gobierno otorgó vacaciones colectivas desde el viernes 24 de diciembre hasta el lunes 4 de enero de 2021. Tal y como han explicado las autoridades, en 2022 el periodo regirá la tradicional fórmula de los festivos y los dueños de los establecimientos deberán respetarla para garantizar los derechos de sus trabajadores. Por el momento, la web de Empleo ha publicado un calendario para cada provincia en el que se recoge el calendario laboral para todos los días del año que está formado por un total de 201 festivos, si se incluyen los 14 domingos se transforma en 215. El grueso de fiestas nacionales provienen de los denominados 'días de Estado', los cuales, junto a los puentes, corresponden a los mismos de siempre. No obstante, el calendario, como decíamos, no garantiza vacaciones colectivas para los trabajadores, como sí ocurrió el año pasado debido a la pandemia, por lo que desde el Ministerio han explicado que los empresarios pueden permitir el descanso a sus empleados bajo la recomendación voluntaria, aunque no es obligatoria. Como todos los años también se ha incluido el día de Fin de Año, es decir, el próximo 31 de diciembre, ésta será la única oportunidad para obtener un día de descanso. De todos modos, muchas compañías deciden tomarse dos días de puente para intentar aprovechar el último día del año hasta el 3 de enero. Por tanto, tras conocerse la fecha establecida por el Ministerio de Trabajo, los españoles tendrán que prepararse para esta nueva situación y aceptar que el lunes 26 de diciembre no será un día festivo a nivel nacional."
}
