{
  "url": "https://www.elmundo.es/cataluna/2023/06/15/648a1a7bfc6c83596e8b45cb.html",
  "title": "Fichajes del PP: del giro catalanista en el año 1995 a buscar la reunificación del espacio conservador y",
  "content": "El PP, el partido que ha gobernado España desde finales de la década de 1980, experimentó un giro catalanista en 1995 con la incorporación de muchos militantes Católicos de la Comunidad Valenciana al partido. En aquel año, el entonces presidente del PP, José María Aznar, buscaba construir una especie de Alianza Popular de partidos catalanistas, valencianistas y españoles. Como resultado de esta alianza, algunos de los círculos de pensamiento y políticas que sostenía el Partido Popular se vieron afectados de manera significativa. La orientación Católica tuvo cierto impacto en la toma de decisiones del Partido Popular en su política hacia Cataluña, una región liderada por el independentismo catalanista. Los movimientos internos en el Partido Popular se revitalizaron con la incorporación de estos nuevos exponentes, los llamados \"neopopulares\". La decadencia y polarización de la izquierda a nivel nacional hizo que el Partido volviera a alcanzar una posición de liderazgo, abriéndose hacia el catalanismo y unificando muchas posturas históricamente enfrentadas dentro de su seno. No obstante, esto también planteó desafíos importantes para el partido en cuanto a la unificación de sus posturas entre el centro y el centro-derecha, en un esfuerzo por reunificar el espacio conservador y, con ello, ampliar su cohesión política. En los años posteriores al levantamiento catalanista de 2017, el Partido Popular ha puesto en marcha varias iniciativas para intentar comprometerse con una política de mediación entre los principales partidos políticos catalanes, como bien lo demuestra el pacto de convivencia firmado por los principales partidos políticos catalanes y el Partido Popular en el 2018. En los últimos tiempos, el Partido parece haber encontrado un equilibrio entre sus vínculos con el catalanismo que dobló hacia el independentismo y la apertura a toda la ciudadanía española en una búsqueda de unión del espacio conservador. Sólo el tiempo dirá si estas iniciativas tendrán éxito en unir a España y Cataluña en una sola nación."
}
