{
  "url": "https://www.larazon.es/andalucia/teresa-rodriguez-propone-que-selectividad-hagan-solo-alumnos-privada_202306236495b5499d4a8300016431f8.html",
  "title": "Teresa Rodríguez propone que la Selectividad la hagan sólo alumnos de la privada",
  "content": "La líder de Izquierda Unida (IU) en Andalucía, Teresa Rodríguez, ha propuesto en una entrevista reciente que la Selectividad que los estudiantes andaluces tienen que hacer para entrar en la universidad sea llevada a cabo solamente por los alumnos de la educación privada. Esto con el propósito de mejorar el acceso de estudiantes de esta última a la universidad y de mejorar la calidad general de la educación universitaria. Según Rodríguez, los alumnos de la educación privada están mejor preparados para afrontar estas pruebas que los alumnos de la educación pública, y esto se debe a que está última asigna menor importancia a la formación académica que a la socialización y en general a la formación integral del estudiante. Además, la líder de IU añadió que la Selectividad debería ser una prueba más justa para todos los alumnos, permitiendo el acceso a la educación universitaria no sólo a los alumnos con mejores resultados, sino también a aquellos que, aunque presenten resultados más bajos, verdaderamente tengan vocación y deseos de seguir estudios universitarios pero no puedan por otros factores, como falta de medios. Ésta no es la primera propuesta del gobierno de IU para mejorar la educación, ya que también había impulsado un proyecto que aseguraba la entrada al instituto de todos los alumnos de catorce años, sin límite de alumnos por aula, y con la promesa de un mejor aprovechamiento del profesorado y, por lo tanto, una mejor formación de los alumnos, y una mayor seguridad para el profesorado. Algunos legisladores andaluces de la oposición han mostrado su rechazo a la propuesta sugerida por Rodríguez, argumentando que esto supondría una falta de equilibrio entre el sistema público y el privado, al dar prioridad a los alumnos de éste último. Además, señalan que si de verdad se desea mejorar la educación en Andalucía, la idea debería ser apoyar también al grado de formación de los alumnos de la educación pública, y no discriminar al resto. A día de hoy, aún no se ha tomado ninguna decisión sobre la propuesta de Rodríguez. De momento, suscita opiniones diversas entre los andaluces, hay quienes la apoyan y quienes la rechazan, sin embargo uno de los objetivos es ampliar el acceso a la educación universitaria y mejorar, día a día, la calidad de la misma."
}
