{
  "url": "https://www.elmundo.es/cataluna/2023/03/07/640779fefc6c8303458b45a1.html",
  "title": "Foment del Treball lamenta que \"en Cataluña se paguen muchos más impuestos que en el resto de",
  "content": "Foment del Treball lamenta que “en Cataluña se paguen muchos más impuestos que en el resto de España” Foment del Treball – la patronal catalana – ha lamentat en un comunicado el hecho de que en Cataluña se paguen impuestos y tasas mucho más altos que el resto de España. Esta situación condiciona y restringe la actividad económica, generando un “tasa-no”, ya que los impuestos representan el 15,7% del PIB, 8 puntos por encima de la media española. Agregaron que esta situación pone en peligro la competitividad y la viabilidad económica de las empresas, y que afecta a la recuperación económica de la comunidad autónoma. Desde Foment del Treball han propuesto una reorganización impositiva, con la rebaja del Impuesto de Sociedades, el Impuesto de Sucesiones y Donaciones y el Impuesto de la Renta de las Personas Físicas para elaborar un nuevo sistema de incentivos fiscales. El presidente de Foment - Joaquim Gay de Montellà - indicó que además de la planificación económica intergeneracional, hay que tener en cuenta la redistribución de la riqueza para mejorar la calidad de vida de los ciudadanos. Asimismo, recordó que el desequilibrio fiscal es inaceptable, y que es necesario volver en equilibrio fiscal y garantizar de este modo la sostenibilidad del sistema. Por otro lado, a través de su ejecutiva reclamaron al Gobierno que cumpla con sus compromisos en materia fiscal, y que destine la cantidad suficiente de recursos públicos a fomentar el empleo y el desarrollo económico. Además, demandaron que se recuperen los incentivos fiscales y las ayudas para las empresas, en especial para las pequeñas y medianas empresas, pilar esencial de la economía catalana. Finalmente, recordaron a la Generalitat que es el pueblo catalán el que debe recuperar el equilibrio fiscal perdido, y que debe ser una prioridad para la economía de la comunidad autónoma."
}
