{
  "url": "https://www.larazon.es/andalucia/audiencia-dos-dias-fiscalia-acusacion-popular-que-pronuncien-suspension-pena-grinan_20230616648c4f15e9f5530001baeb04.html",
  "title": "El informe forense desaconseja que Griñán ingrese en prisión por \"enfermedad muy grave con padecimientos",
  "content": "El ex presidente andaluz José Antonio Griñán ha recibido una mala noticia en los últimos días. El informe forense realizado por un equipo de médicos que evaluaron su salud mental y física, desaconseja su ingreso en prisión debido a una \"enfermedad muy grave con padecimientos\". El ex presidente había sido condenado recientemente a dos años de cárcel por varios delitos financieros, entre ellos la gestión desleal, peculado y malversación de fondos públicos. Tras conocer la sentencia, Griñán inició una batalla jurídica para evitar su ingreso en prisión. El Informe forense que recibió fue realizado por diferentes médicos acreditados para evaluar su salud mental y física. Tras evaluar detenidamente su salud, la conclusión ha sido que no es recomendable su ingreso en prisión debido a la \"enfermedad muy grave con padecimientos\" de que padece. Esto significa que, aunque Griñán ha sido condenado, no será ingresado en prisión. El Juez ha determinado que los resultados del informe forense deberán ser considerados de forma respetuosa por el juzgado y ha ordenado una nueva evaluación. El Tribunal Supremo debe ahora revisar la decisión de no ingresar a Griñán en prisión. Griñán se encuentra ahora en el hospital para realizar los tratamientos necesarios. Su abogado ha señalado que este informe forense demuestra los buenos resultados que se obtienen cuando se toman en serio los tratamientos y remedios médicos. También ha destacado el hecho de que el ex presidente andaluz está cumpliendo con todos los tratamientos recomendados. Cabe destacar que, pese a la sentencia de dos años de cárcel que pesa sobre él, José Antonio Griñán seguirá recibiendo tratamiento para su enfermedad muy grave con padecimientos. El Juez determinó que los resultados de los informes médicos deben tomarse en cuenta para la decisión final. De esta forma fue desaconsejado su ingreso en prisión."
}
