{
  "url": "https://www.elmundo.es/internacional/2023/03/29/64246495fc6c8344208b457c.html?intcmp=relacionadosizq",
  "title": "El Papa Francisco sufre una infección respiratoria y permanecerá ingresado \"unos días\"",
  "content": "El Papa Francisco ha sido ingresado en un centro médico de Roma tras sufrir una infección respiratoria. El Santo Padre deberá permanecer hospitalizado durante unos días para recibir el tratamiento médico necesario. El Vaticano confirmó hoy en un comunicado el informe, asegurando que el Pontífice se encuentra bien y que el estado de salud no compromete su actividad pastoral. Además desmentían cualquier alerta o preocupación sobre la situación de salud del Papa. Según el medico personal del Papa, el doctor Fabian Dario Carabajal, el Papa romano ingresó debido a los síntomas propios de una infección respiratoria superior. El paciente esta presentado dificultades para respirar y manifestó fiebre, por lo cual fue hospitalizado a fin de recibir el tratamiento correspondiente. El Papa Francisco, de 81 años de edad, se encontrará ingresado los días necesarios que el equipo médico establezca para garantizar su salud. Según el mismo comunicado, el Papa \"está tranquilo y recibiendo tratamiento\". Se presume que durante los días en que esté hospitalizado el Papa seguirá sus actividades cotidianas desde su habitación. Sin embargo, a pesar de no haber un gran riesgo para la salud del Papa, el Vaticano ha asegurado que, como medida de precaución, el Pontífice controlará el uso del teléfono durante el tratamiento, para evitar contagiar a otras personas. El equipo médico ha asegurado que los síntomas no son graves y el Papa seguirá la receta indicada por los doctores. La salud del Papa es la prioridad y el Santo Padre resolverá sus compromisos mediante canales alternativos según el criterio médico. El tiempo de hospitalización dependerá del tratamiento médico que reciba. Mientras tanto, la plegaria de los católicos por el Papa sigue siendo su mejor medicina."
}
