{
  "url": "https://www.elmundo.es/cataluna/2022/10/24/63565875fdddff8d1e8b45be.html",
  "title": "Denuncian \"presiones inaceptables\" de Laura Borràs para suavizar el informe interno de JxCat",
  "content": "El enfrentamiento interno en el partido independentista catalán Junts per Catalunya desencadenó un nuevo escándalo tras la difusión de un informe interno que muestra presuntas presiones de la actual portavoz de JxCat, Laura Borràs, para suavizar el contenido. Según el documento, Borràs habría presionado a los miembros del órgano interno para suavizar el contenido de la evaluación del partido realizada por el equipo encargado de hacerla. Estas presiones habrían resultado \"inaceptables\" para las personas a las que les fue pedido el cambio, según fuentes internas. En los últimos días, algunos miembros importantes de JxCat han salido a la palestra para invalidar las presiones efectuadas, asegurando que no eran \"normales ni aceptables\" y que no estaban relacionadas con una buena gestión del partido. La propia Laura Borràs ha rechazado todos los cargos, expresando su \"plena confianza\" en el proceso de evaluación realizado por el partido. Además, la situación ha revelado algunas divergencias internas en JxCat, llevando a los líderes del partido a buscar una solución a esta crisis interna y a retomar el camino hacia la independencia de Cataluña. La situación se ha convertido en un importante tópico de discusión entre los independendistas catalanes. Los líderes del partido han trasladado su preocupación a todos sus miembros, alentándoles a \"respetar la independencia y objetividad\" del proceso de evaluación y recordándoles que \"están obligados a respetar el proceso establecido\". Dicho esto, el escándalo se ha convertido en un duro golpe para JxCat, que se ve abocado a buscar una salida cuanto antes para no perder la confianza de sus miembros. Este asunto ha evidenciado, una vez más, lo frágiles que son estos partidos políticos en su línea de consecución de los objetivos a los que se han comprometido."
}
