{
  "url": "https://www.larazon.es/opinion/excentricidades-cis_20230522646bb199910a1b0001d2fd31.html",
  "title": "Las excentricidades del CIS",
  "content": "El Centro de Investigaciones Sociológicas (CIS) nos ha regalado una noticia tras otra respecto al estudio de tendencias y hábitos de los españoles en los últimos años. Desde el año 2015 hasta ahora, el CIS ha pasado por diversas situaciones y ha mostrado sus peculiares facetas. Empezaremos hablando de su esfacelada localización. Todo comenzó en el 2015, cuando el Consejo de Ministros decidió trasladar sucursales del CIS de Madrid a otras ciudades. Desde entonces se puede contabilizar 9 cambios de ubicación, y eso es solo dentro de Madrid, ya que algunas otras han sido trasladadas al exterior. Es una noticia insólita que dejaría pasmo a muchos, pero esto solo comienza. Durante el primer año de transición, el purgatorio de trabajo ha costado mucho dinero al estado, algo que se esperaba que fuera temporal. Pero tales sumas solo han aumentado y los resultados documentados han sido insuficientes para las declaraciones de utilidad social del centro. Aunque estas cuestiones son un debate interminable, también hay muchas peculiaridades que están ligadas a este centro. Se han dado situaciones desconcertantes, como la creación del protocolo que obliga a los representantes a revelar sus estudios personales antes de formar parte del equipo de investigaciones. Sin embargo, las bravuconadas del CIS se han convertido en algo aceptado por la comunidad y hoy en día existe hasta una página web donde se detallan los estudios realizados por profesionales de la sociología. Es un buen punto para quienes deseen conocer los últimos resultados del panorama social. En conclusión, aunque las excentricidades del CIS no forman parte de una sociedad avanzada, son una constante en la vida cotidiana. Si queremos entender mejor nuestra sociedad lo mejor que podemos hacer es leer y estar al tanto de todos los estudios realizados y en desarrollo por este centro."
}
