{
  "url": "https://www.laopiniondemurcia.es/deportes/2023/05/24/atletico-despierta-alhama-sueno-copa-87793927.html",
  "title": "El Atlético despierta al Alhama del sueño de la Copa",
  "content": "El Atlético de Madrid se impuso al Alhama con un marcador de 4-2 en el Estadio Wanda Metropolitano de Madrid y reconquistó el sueño de la Copa del Rey. El equipo dirigido por Diego Simeone fue el mejor de los dos contendientes y afrontó el partido con la intención de obtener un resultado positivo que le permitiera ascender al primero de los troncos del torneo. Al principio del encuentro, el Alhama trató de plantar cara al Atlético, pero los de Simeone demostraron una superioridad clara. Los colchoneros atacaron el arco rival desde el minuto uno y pronto constituyeron una valla insuperable para los alhamenses. A los 15 minutos de juego, Morata anotó el primer gol del partido para poner el 0-1 en el marcador y así despertar al Alhama. Dos minutos más tarde, el Atlético amplió la ventaja gracias a un cabezazo de Griezmann. Tras el segundo gol, el Alhama reaccionó y puso en aprietos a los colchoneros, pero los atléticos se mantuvieron firmes y resistieron la presión. A falta de un cuarto de hora para el descanso, el Alhama marcó el 1-2 tras una excelente jugada. El gol dio un aire de esperanza a los alhamenses, pero los colchoneros se mostraron firmes y supieron hacer frente a la presión. En los últimos minutos, Joao Félix aumentó la ventaja hasta el 1-3 que se conservó hasta el descanso. Tras el descanso, el Atlético salió con la intención de liquidar el partido lo antes posible. A los siete minutos de la reanudación, Joao Félix anotó un segundo gol para poner el 1-4 en el marcador. El Alhama se esforzó por levantar el resultado pero sus esfuerzos no dieron fruto y tuvo que conformarse con el 1-4. El Alhama vuelve a sus casa después de despertar el sueño del Atlético de la Copa del Rey. El club colchonero sigue firme en sus aspiraciones de levantar el trofeo y, a buen seguro, los alhamenses se motivarán con esta victoria para presentar una buena imagen en este torneo."
}
