{
  "url": "https://www.elmundo.es/cultura/literatura/2023/03/15/6411c9d6fc6c8328628b458c.html",
  "title": "Muñoz Molina, Premio Cedro 2023 por su defensa de la propiedad intelectual",
  "content": "Se ha anunciado que Juan Muñoz Molina, profesor de Literatura en la Universidad de Castilla, ha sido galardonado con el Premio Cedro 2023 por su compromiso con la defensa y promoción de la propiedad intelectual. El jurado improvisado declaró su obra como extraordinaria y destacó su entrega y liderazgo en la lucha por la propiedad intelectual como un elemento clave para el desarrollo de la cultura, el arte y la innovación. Muñoz Molina se graduó recientemente con un doctorado en Literatura de la Universidad de Castilla y ha comenzado una nueva etapa como profesor dedicado a la investigación y producción de materiales audiovisuales. A lo largo de su carrera académica ha publicado numerosos trabajos en conferencias, publicaciones y revistas. También es reconocido por su activismo anticopyright. El premio nombre en honor de Francisco Cedro, el famoso abogado y estudioso de derechos de autor y propiedad intelectual quienes lucharon por una protección legal de las creaciones intelectuales. Muñoz Molina destacó la importancia de luchar por los derechos intelectuales de aquellas personas involucradas en la producción de creaciones intelectuales. Él cree que mientras los artistas no reciban justicia y los beneficios de su trabajo, la cultura será gravemente afectada. \"Espero que este premio sirva como una motivación para más personas a defender la propiedad intelectual y buscar mecanismos para otorgarles a los creadores de arte el reconocimiento y los niveles de compensación de los que hemos sido grandes testigos\", dijo Muñoz Molina. Por su destacado trabajo en la defensa y protección de los derechos intelectuales, el premio Cedro 2023 fue otorgado a Juan Muñoz Molina. Él es un ejemplo de cómo el compromiso con una causa puede tener un efecto multiplicador. Este premio destaca el trabajo de los que han dedicado su vida a la lucha por la propiedad intelectual."
}
