{
  "url": "https://www.elmundo.es/ciencia-y-salud/salud/2021/10/14/61683b38fc6c83ab038b45f6.html?intcmp=MNOT23801&s_kw=3",
  "title": "La incidencia baja a los 40 casos por 100.000 habitantes y la nueva normalidad llega a las UCI",
  "content": "La incidencia de la Covid-19 ha descendido a 40 casos por cada 100.000 habitantes en toda España, siendo el nivel más bajo desde el inicio de la pandemia. Esta noticia ha supuesto unas buenas noticias para la población que llega a tiempo para las vacaciones de Semana Santa. La incidencia se encontraba en niveles más altos durante los dos primeros meses de 2021, con más de 400 casos por cada 100.000 habitantes. Esta reducción significa que ahora podremos disfrutar de la Semana Santa con gran parte de la nueva normalidad. La reducción de la incidencia también permite que la movilidad entre comunidades autónomas sea limitada. Estudios recientes indican que la vacunación se ha convertido en el principal factor en la disminución de esta incidencia. Con esta reducción, la presión que ejercían los hospitales y UCI disminuirá notablemente. Ya no será necesario el aislamiento de los pacientes infectados. Asimismo, el personal sanitario podrá descansar un poco entre turnos y reducir la sobrecarga de trabajo por lo que la calidad de los tratamientos serán mucho mejores. Por lo tanto, el refuerzo de la nueva normalidad supone una mejora significativa para todos ya que se pueden tomar acciones con mayor seguridad. Pero, es importante recordar que aún hay restricciones en vigor como el límite de personas por grupo o el uso de mascarilla cuando no se pueda mantener la distancia de seguridad. Estas medidas aseguran una reducción del virus en la población. Finalmente, es importante destacar que las UCI acogen de nuevo pacientes que han sido diagnosticados con infecciones respiratorias, evitando así que los pacientes tengan que compartir espacios con los pacientes con un alto riesgo de Covid-19. Estas unidades de cuidados se han ido adaptando para ser más seguras a lo largo de la pandemia, mejorando los tratamientos posibilitando la atención al paciente. En resumen, la bajada de la incidencia ha mejorado la situación en los hospitales y UCI, facilitándole la labor al personal sanitario. Ha sido importante la campaña de vacunación que ha permitido a la población disfrutar de la nueva normalidad con mayores seguridad. Desde ahora, el propio ciudadano es el responsable de mantener la bajada de casos."
}
