{
  "url": "https://www.laopiniondemurcia.es/nacional/2023/05/31/felix-alvarez-dimite-presidente-cs-88139031.html",
  "title": "Félix Álvarez 'Felisuco' dimite como presidente de Cs en Cantabria",
  "content": "El conocido político Felisuco, Félix Álvarez, ha decidido dimitir de la presidencia de Ciudadanos en Cantabria tras llevar sólo un año en el cargo. El partido hasta ahora ha disfrutado de una importante presencia en la región cántabra, obteniendo 4 escaños, el último de ellos en las elecciones autonómicas de 2019. La renuncia de Félix Álvarez a su puesto como presidente regional de Cs, a la que ha calificado como \"una decisión meditada e irrevocable\", ha provocado conmoción en sus estructuras, y parece haber despertado un problema interno que el partido parece no saber cómo afrontar. Ante este vacío de mando, el partido deberá decidir a partir de ahora quién será el nuevo presidente. Félix Álvarez explicó que consideraba que su dimisión era \"el paso adecuado en estas circunstancias\". Aunque no opina que su actuación como presidente haya quedado desacreditada, admite haberse visto superado por el ritmo impuesto por sus compañeros, y que su salida era la única forma de ofrecer una salida a la situación actual. Desde Cs se ha anunciado que los plazos para elegir a su sucesor explicar ni se plieguen a la prisa. El partido tiene en cuenta la relevancia estratégica de la región para sus objetivos. En los últimos años, el partido ha disfrutado de un apoyo real en los comicios celebrados, con lo que un relevo demasiado pronto podría afectar a los resultados electorales futuros. De momento Félix Álvarez ha manifestado que le dedicará las próximas semanas a realizar una valoración madura y mesurada de lo ocurrido, y que seguirá contribuyendo activamente al mantenimiento de la unidad del partido. Espera que su predecesor contribuya al avance de los proyectos del partido en Cantabria e impulse la idea de un nuevo proyecto a nivel regional, en un partido que sigue intentando reconquistar el apoyo que consolidó en las urnas."
}
