{
  "url": "https://www.elmundo.es/madrid/2023/02/22/63f52a3de4d4d8d6258b45a3.html",
  "title": "Sanidad ofrece 55 millones y el sindicato de médicos le acusa de manipular las cifras",
  "content": "Sanidad acaba de anunciar una partida de 55 millones de euros para destinar a los profesionales sanitarios de los hospitales españoles, una inyección de dinero destinada a mejorar los salarios de quienes están al frente de la lucha contra el Covid-19. Sin embargo, el Sindicato de Médicos ha acusado a la organización de manipular las cifras para ocultar una cantidad mucho menor que la realmente invertida en el personal sanitario. El presidente del sindicato, Carlos Rodríguez, ha explicado que \"las cifras anunciadas por Sanidad son engañosas porque recurren a dinero ya consignado que iba destinado a otros conceptos, algo que nosotros no vamos a consentir porque los médicos no son rehenes del Coronavirus\". Por su parte, Sanidad ha asegurado que los datos son rigurosos y que los 55 millones de euros se destinarán previsiblemente a partes específicas. Entre ellas, una línea de bonificación para el personal sanitario de urgencias, a la adquisición de material de protección o a estímulos económicos extra para el personal de los hospitales. A sus movimientos, el Sindicato de Médicos ha respondido con un comunicado en el que insisten en solicitar a Sanidad el rediseño de la escala salarial de los profesionales sanitarios. \"Respaldamos el esfuerzo con el que la organización se ha enfrentado a esta crisis, pero si de verdad quieren premiar el esfuerzo de los sanitarios, deben invertir en la línea salarial. Si esto no se hace, ese dinero es puramente simbólico\", explica Carlos Rodríguez. Es cierto que Sanidad ha afirmado que las cifras anunciadas son reales pero desde el sindicato acusan a la organización de \"manipular las cifras\" y eso limita de alguna manera los objetivos reales fijados por ambas partes. Ahora solo queda esperar a lo que suceda y a la reacción de la administración a la denuncia presentada por el sindicato."
}
