{
  "url": "https://www.elmundo.es/cataluna/2022/11/09/636b7606e4d4d843678b4591.html?intcmp=relacionadosizq",
  "title": "Imputan a Pablo Casado por asegurar que no dejan ir al baño a alumnos catalanes \"porque hablan en",
  "content": "Imputan a Pablo Casado por asegurar que no dejan ir al baño a alumnos catalanes \"porque hablan en La noticia sorprendió a todos. La Fiscalía de Madrid ha imputado al líder del Partido Popular (PP), Pablo Casado, por asegurar en una entrevista que algunos profesores de institutos españoles no permiten a los alumnos catalanes ir al baño \"porque hablan en\". El político fue interrogado el pasado mes de marzo acerca de la situación en Cataluña y afirmó que había una \"guerra de lenguas en algunos colegios\" con profesores que, ante el hecho de oír hablar en catalán, les impedían muchas cosas, entre ellas ir al baño. La Fiscalía de Madrid entendió que dichas manifestaciones podrían incurrir en el delito de odio o discriminación, ya que se podría considerar una “discriminación basada en la lengua hablada con motivo de la adhesión política del alumno a un determinado estado”. Así se desprende del escrito de imputación al que tuvo acceso el digital eldiario.es. El fiscal de Madrid, Miguel Ángel Carballido, argumenta tres motivos para imputar a Casado, reflejando una “manifestación de atendibilidad a un posible delito de odio o discriminación”. Entre ellos, el excelso cargo diplomático del que goza el líder del PP; la gravedad de las manifestaciones, “que pudieran percibirse como una legitimación de una conducta delictiva”; y la trascendencia pública meta-social, en la medida en que esas manifestaciones han llegado a un amplio grupo de receptores. El juez de Instrucción número 30 de Madrid, Luis Almolda, está estudiando iniciar de oficio un procedimiento por presuntos delitos de odio o discriminación contra Casado. Además,ha citado al líder del PP para que comparezca el próximo 3 de junio. Casado, por su parte, ha salido en defensa de sus palabras y asegura que en ningún momento ha querido discriminar a la comunidad catalana. En un comunicado ha señalado que “es comprensible que el lenguaje político sea objeto de crítica, pero yo no he incriminado nunca al conjunto de la comunidad catalana”. La imputación ha generado debates en la política española sobre la situación en Cataluña. Por un lado están quienes apoyan a Casado y asumen el cargo como \"una consecuencia propia de la actual situación política en España\"; y por otro, quienes ven esta decisión como un retroceso en la lucha contra la discriminación en España. Es evidente que la imputación de Pablo Casado ha puesto de manifiesto la existencia de profundas divergencias entre quienes consideran que se lucha por la igual de oportunidades y quienes consideran que se debe promover la igualdad de trato. Por el momento toca esperar para ver el resultado final de esta situación."
}
