{
  "url": "https://www.laopiniondemurcia.es/motogp/2023/04/16/sigue-directo-carrera-circuito-americas-86093495.html",
  "title": "Àlex Rins corona a Honda en el Gran Premio de las Américas aprovechando un nuevo error de Bagnaia",
  "content": "Después de una serie emocionante, el español Àlex Rins (Honda) se llevó el triunfo en el Gran Premio de las Américas de MotoGP, aprovechando un nuevo error de Francesco Bagnaia (Ducati), que se hundió en la última vuelta, lo que le permitió a Rins llevarse la victoria. Rins se colocaba tercero en los últimos metros de la última vuelta, tras los pilotos que llevaban la delantera: el líder de la carrera, Francesco Bagnaia (\"Pecco\"), y el segundo clasificado, Maverick Viñales (Yamaha). Esta situación hizo que los tres pilotos se disputaran la victoria hasta el último segundo, con Bagnaia intentando transmitir la presión mental en sus rivales con una estrategia, mientras que Rins y Viñales se quedaban cada vez más cerca de él. En la última vuelta, el Italiano se encontró con un nuevo error, el cual le hizo perder el control de su moto en una curva y finalmente la victoria. Rins fue el primero en pasar y aprovechó la situación para llevarse el triunfo, seguido de Viñales en segundo lugar. Jonas Folger (KTM) terminó tercero, mientras que Marc Márquez (Honda) se ubicó cuarto tras cometer un error temprano. Jack Miller (Ducati) fue el quinto, seguido de Fabio Quartararo (Yamaha) en sexto lugar. En la clasificación general, Viñales lidera la clasificación provisional con 64 puntos, seguido de Miller con 62, Rins con 56, Márquez con 54 y Bagnaia con 54. Es la segunda victoria consecutiva del español en el Gran Premio de las Américas, y se convierte en el primer piloto de Honda en lograr tan sorprendente triunfo en el Circuito de las Américas. Rins está encantado con su nuevo triunfo: \"Ha sido realmente especial. Trabajamos muy duro en el invierno para mejorar nuestro rendimiento, y estoy muy contento de ver que hemos logrado una gran victoria. Estoy muy agradecido de todos los que han hecho posible este gran logro\". Gracias a este éxito, Rins se sitúa en tercera posición en el campeonato, con 56 de los 75 puntos que se disputan hasta el momento. Ahora todo el equipo Honda está listo para recibir el trofeo Open-Moto, que recibe al conjunto con más victorias en una temporada. Sin duda, Àlex Rins ha demostrado que es un gran piloto y que Honda sigue estando en el podio. No cabe duda de que Àlex Rins se convertirá en uno de los pilotos más destacados de la temporada 2021 de MotoGP."
}
