{
  "url": "https://www.laopiniondemurcia.es/cultura/2023/04/29/influencer-sonia-carrion-estara-spin-86662582.html",
  "title": "La influencer Sonia Carrión estará en el spin off de 'Auténticas' en El café del tiempo de Roldán",
  "content": "La influencer española Sonia Carrión formará parte del spin off de la popular serie de televisión 'Auténticas' en El Café del Tiempo de Roldán, que se estrenará mañana a las 21:30 horas de la noche. El programa, que empezó como un canal de televisión temático, se ha convertido en uno de los más seguidos de España. El spin off se centra en las experiencias de la protagonista Sonia Carrión, quien comparte sus viajes por el mundo con sus seguidores. Sonia Carrión, que es una de las influencers más populares de España, comenzó su carrera audiovisual en el programa 'Auténticas' hace un par de años. Desde entonces, la joven ha conseguido un gran número de seguidores a través de sus diversas redes sociales, donde comparte fotos y vídeos de sus aventuras por el mundo. Esto la ha convertido, de alguna manera, en una minoría simbólica que representa a la juventud y la diversidad de la cultura española. El spin off de la serie 'Auténticas' es la última aventura de Sonia Carrión, quien compartirá su día a día con sus seguidores. El programa contará con la participación de varios invitados famosos, como el Chef local Pepe Alonso y el cantante Pitingo. Además, el programa contará con una sección en la que los fans de Sonia Carrión podrán compartir sus experiencias, deseos y vivencias a través de una herramienta interactiva. Los fans están deseando ver qué significará para el programa el aporte de esta joven influencer. Según los organizadores, el spin off de 'Auténticas' no sólo ofrecerá entretenimiento y diversión, sino también un mensaje de revalorización de la cultura propia. El éxito alcanzado por esta joven durante sus últimos años es un buen indicador de que el programa tendrá un gran impacto entre los jóvenes espectadores de El Café del Tiempo."
}
