{
  "url": "https://www.laopiniondemurcia.es/municipios/2023/06/01/pp-vox-comienzan-negociaciones-lograr-88190120.html",
  "title": "PP y Vox comienzan las negociaciones para lograr la proclamación como alcalde de Gil Jódar",
  "content": "El Partido Popular (PP) y Vox han abierto la veda para iniciar las negociaciones para lograr la proclamación como alcalde del municipio de Gil Jódar, a pesar de los resultados electorales recientemente anunciados. Dichos comicios han resultado en un empate técnico entre los dos partidos poniendo sobre la mesa la necesidad de iniciar conversaciones para alcanzar un consenso. Esto casi seguro implicarían la proclamación de un alcalde no electo por la ciudadanía. Las conversaciones, que estarán a cargo del presidente local de Vox y el candidato del PP, Manuel González, comenzarán el lunes próximo. Según ha declarado González, el objetivo de sus negociaciones es conseguir una mayoría suficiente que permita gobernar en la ciudad. Por otra parte, Luis García, el presidente local de Vox, se ha manifestado a favor del diálogo entre ambas formaciones para lograr lo mejor para los vecinos de Gil Jódar. \"Todos tenemos el objetivo común de sacar adelante la ciudad y tener un gobierno estable al servicio de los ciudadanos\", ha afirmado. Ambos partidos han mostrado su disposición para unir fuerzas e incluso han abierto la puerta a la creación de un gobierno de coalición como forma de llegar a un acuerdo. Sin embargo, esta última opción deberá ser aprobada por la ciudadanía según un referéndum que deberá ser convocado por la Junta Electoral. Sea como fuere, tanto González como García están convencidos de que Tal y como reconoce Elisa Rodríguez, una de las activistas locales, \"la única solución que beneficiará a la ciudad será un pacto entre PP y Vox que invalidé la proclamación de un alcalde no electo\". ambos partidos llegarán a un acuerdo y que éste traerá prosperidad a sus vecinos. \"Esperamos que las negociaciones avancen y que tengamos un acuerdo que sea el mejor para los habitantes de la ciudad\", ha añadido Rodríguez."
}
