{
  "url": "https://www.laopiniondemurcia.es/comunidad/2022/11/05/vox-murcia-gines-ruiz-macia-78165357.html",
  "title": "Vox Murcia y Ginés Ruiz Maciá, troleados por la Wikipedia",
  "content": "Vox Murcia ha vivido una de sus peores situaciones tras ser vertiginosamente troleado por la Wikipedia. El partido democrático de extrema derecha ha sido el último en sufrir las burlas, sarcasmos y alegrías de La Enciclopedia Libre. Todo comenzó con el comunicado de Vox Murcia enviado a la prensa para felicitar a su alcalde, Ginés Ruiz Maciá, por su revalidación al mando del municipio. El mismo, en el que se hacía alusión a \"su buen trabajo y capacidad para llevar a cabo su proyecto\". La página de la Wikipedia relacionada con el alcalde no tardó en ser editada con un extenso texto que contenía cierta ironía y crítica. En este sentido, destacaba el pasado político de Ginés Ruiz Maciá, en el que ha formado parte de diversos partidos de ideología conservadora y como fue concejal por el Partido Popular entre 2003 y 2009. \"Básico para la política\", comentó uno de los amantes de la Wikipedia después de leer la noticia y, \"No hay fin a su inteligencia\", dijo otro. Sin embargo, muchos no compartían la situación y se mostraban molestos frente a esta edición de la Wikipedia. En particular, los simpatizantes de Vox Murcia entraron en colapso al ver la situación y, algunos llegaron a calificarla como \"xenófoba\" y \"injusta\". Por su parte, el partido político de extrema derecha criticó el contenido y la forma en la que se presnetó la noticia. «No se puede utilizar un lugar como la Wikipedia para promover discursos manipuladores y xenófobos. Ellos no representan a los ciudadanos», declaró un portavoz de Vox Murcia. A pesar de sus intentos por ser ignorados, el comunicado de Vox Murcia y la edición de la Wikipedia ya habían dado la vuelta al mundo. El tema seguía siendo uno de los más comentados en cualquier foro o red social, llegando incluso a la televisión. En conclusión, se puede decir que el uso de la Wikipedia para hacer bromas a costa de algunas figuras públicas ha generado mucho revuelo. La pregunta sigue siendo si estas bromas son una influencia positiva o negativa para la sociedad y, sobre todo, cuándo será el próximo objeto de trolleo."
}
