{
  "url": "https://www.elmundo.es/cultura/cine/2023/03/23/641c2c2f21efa076758b4587.html",
  "title": "Vetan una película de Winnie the Pooh en Hong Kong entre sospechas de censura por la comparación con Xi",
  "content": "Hong Kong vetó una populare película de Winnie the Pooh protagonizada por el actor chino Hu Ge, entre sospechas de que se trata de una forma de censura por la comparación que tantos internautas hicieron entre el presidente chino Xi Jinping y el oso de peluche. La decisión se tomó después de que el filme \"Once Upon a Time in Shanghai\", dirigido por Hu Ge, fuera rechazado por la Oficina de Control de la Película de China, el organismo gubernamental responsable de cuidar el contenido de los films proyectados en la nación asiática. La película fue vetada sin ninguna explicación oficial, aunque muchos adherentes de las libertades civiles y de prensa han manifestado su preocupación por el veto a \"Once Upon a Time in Shanghai\" ya que la sección de Prensa de China con frecuencia usa la censura para desalentar críticas políticas potenciales. Muchos observadores también han relacionado el veto con imágenes del presidente Xi Jinping comparándolo dibujos Disney de Winnie the Pooh. Estas comparaciones serían una muestra visible de descontento y discrepancia en un ambiente cargado de políticas de control oficiales en China. Por esta razón, muchos activistas han criticado la censura como una violación de las libertades civiles y un intento de controlar el discurso de la población, especialmente en Hong Kong donde la libertad de prensa y de expresión se está erosionando debido a las leyes que el gobierno chino está imponiendo. Sin embargo, la Oficina de Control de Película aún no ha ofrecido explicación alguna acerca de por qué decidió vetara la producción de Hu Ge. Pero los analistas sospechan que se trata de un intento de poner fin a una situación embarazosa para el régimen de Xi Jinping, que ha prohibido de forma tácita que salgan a la luz imágenes que lo comparan con el personaje del oso de peluche."
}
