{
  "url": "https://www.laopiniondemurcia.es/comunidad/2023/04/23/acuerdo-fundacion-hefame-integracion-farmacia-86355811.html",
  "title": "Acuerdo de fundación Hefame para la integración de la farmacia y la AP",
  "content": "La Fundación Hefame (Hospitales Españoles Federados de Atención Médica Especializada) ha firmado un acuerdo con la Asociación de Farmacéuticos de España (AP) para promover una mayor integración entre la farmacia y la atención primaria. Con el objetivo de mejorar la asistencia farmacéutica y mejorar la calidad de los servicios proporcionados por los farmacéuticos, esta alianza ofrece la posibilidad de desarrollar iniciativas conjuntas que contribuyan al bienestar de los pacientes. Estas iniciativas se centran en el desarrollo de modelos asistenciales innovadores que mejoren la educación, la investigación, la seguridad y la asistencia farmacéutica. Como parte del acuerdo, Hefame establece un marco de colaboración con la AP para desarrollar iniciativas conjuntas de educación, desarrollo de modelos asistenciales innovadores y de apoyo a la mejora de la calidad de la atención primaria. Estas iniciativas serán llevadas a cabo en diferentes comunidades autónomas y permitirán que los profesionales farmacéuticos trabajen conjuntamente con otros profesionales de la salud para ofrecer servicios de mejor calidad a los pacientes. Además, el acuerdo contempla el establecimiento de una comisión que se encargará de supervisar los proyectos denominada Comisión de Farmacia y Asistencia Primaria, la cual estará formada por representantes de Hefame y la AP. Esta comisión trabajará para mejorar la formación y el desarrollo profesional de los farmacéuticos y para promover la colaboración entre la farmacia y la AP. Esta alianza permitirá a la AP ofrecer a los profesionales farmacéuticos un mayor apoyo para mejorar la calidad de la atención farmacéutica y la asistencia primaria. Esto favorecerá la provisión de servicios farmacéuticos adecuados y de mayor calidad a todos los pacientes y beneficiará a la sociedad en su conjunto."
}
