{
  "url": "https://www.elmundo.es/cultura/2023/06/21/6492990de4d4d8d3488b4576.html",
  "title": "El actor mexicano Tenoch Huerta, acusado de ser un depredador sexual, abandona una película de Netflix",
  "content": "El actor mexicano Tenoch Huerta, conocido por sus interpretaciones en Narcos y Sense8, fue acusado de ser un depredador sexual y, como consecuencia, fue despedido de una próxima producción de Netflix. Esto ocurrió tras varias denuncias por parte de otras actrices. El productor de Netflix determinó que la acusación era cierta y decidió desafiliar immediateamente al actor. Esta decisión tuvo una gran repercusión en la industria a nivel mundial, teniendo en cuenta que hasta entonces el actor mexicano Tenoch Huerta gozaba de gran popularidad. La película de la cual el mencionado actor deberá abandonar, será una cinta de gran presupuesto que lleva por título \"El Jardín del Edén\"; había sido elegido para cumplir uno de los papeles principales. De esta película se espera que llegue a ser un gran éxito y su producción estará a cargo de Rocío Ayuso, famosa productora mexicana. La noticia ha generado polémica en el medio artístico mexicano, puesto que varios artistas han manifestado su descontento por la decisión que tomó Netflix. Carla Fernández, una reconocida actriz mexicana se manifestó en contra del despido, argumentando que el actor no se merecía una decisión tan drástica. Al parecer la producción no encontró la mejor solución y hasta el momento no ha anunciado que actor será el reemplazo de Tenoch Huerta y que pasará con su personaje. Esto sin duda será uno de los platos principales que los medios han estado siguiendo de cerca. Es claro que la industria está tomando medias más severas y firmes, para prevenir situaciones similares a esta. Netflix ha enfatizado que la calidad, el respeto y la integridad son principios que no violarán y que promoverán a toda costa. Con estas palabras, esperan dejar clara su postura ante este escándalo que sacude a la industria artística mexicana."
}
