{
  "url": "https://www.laopiniondemurcia.es/murcia/2022/06/16/ampa-colegio-rincon-seca-pie-67346538.html",
  "title": "El AMPA del colegio de Rincón de Seca, en pie de guerra contra el cierre de cursos",
  "content": "El AMPA del colegio de Rincón de Seca ha decidido ponerse en pie de guerra ante el anuncio de posibles cierres de cursos. Esta noticia ha generado las críticas y el malestar previsto entre los padres y madres que ven afectado el futuro de los alumnos que pertenecen al centro escolar. La consejera de Educación, Sociales y Turismo, Mariela Miranda, anunció el martes pasado que el cierre de varios cursos es una \"medida obligatoria para afrontar los recortes que el gobierno central ha impuesto a esta región\". Tal como anunció Miranda, la medida se tomó pensando en \"garantizar el aprovechamiento académico\" y ahorrar recursos para otros centros de primaria y secundaria. La respuesta por parte de los padres y madres que asisten al colegio fue inmediata. El pasado viernes, el AMPA organizó una reunión con el objetivo de llegar a un acuerdo con el departamento de Educación y tratar de paralizar los cierres de cursos. El encuentro estuvo presidido por el alcalde de Rincón de Seca Leszczynski y la ausencia de Mariela Miranda, quién explicó que había una \"situación de emergencia\" en el servicio de educación. Durante el encuentro, los padres mostraron su disconformidad con la medida tomada por el Consejero y la decisión de ejercer presión al Departamento de Educación pidiendo que suspendiera inmediatamente los cierres de cursos. El alcalde acogió la propuesta del AMPA y aceptó reunirse con los representantes del Departamento de Educación para realizar todos los esfuerzos posibles para mantener el curso en el colegio. El resultado de este encuentro será conocido la semana próxima cuando el alcalde ofrezca una rueda de prensa para comunicar el portavoz oficial de la reunión. Viendo el resultado de la reunión, el AMPA se siente alentado a luchar por una mejor y futura educación para los alumnos de Rincón de Seca, manifestando su fortaleza para seguir luchando con todos sus medios para lograr salvar el curso."
}
