{
  "url": "https://www.laopiniondemurcia.es/nacional/2023/05/29/moreno-elecciones-anticipadas-huida-pedro-sanchez-88049946.html",
  "title": "Moreno ve el adelanto \"una huida hacia delante\" de un líder \"cuestionado\" en el PSOE",
  "content": "El presidente del Gobierno, Pedro Sánchez, ha sido \"cuestionado\" por su liderazgo en el Partido Socialista Obrero Español (PSOE). Su giro hacia la izquierda, su decisión de aliarse con Unidas Podemos para llegar al poder y la polarización de su discurso en el interior del partido han venido provocando un fuerte descontento entre algunos miembros que le acusan de haber perdido el rumbo. Sin embargo, el ministro de Transportes, Movilidad y Agenda Urbana, José Luis Ábalos, ha manifestado recientemente su respaldo incondicional a Pedro Sánchez durante la presentación de un proyecto de la agenda socialista. Al mismo tiempo, el ministro ha hecho un llamamiento a la unidad y ha proclamado que la solución a las discrepancias es volver a poner el foco en los principios socialistas. El ministro de Justicia, Juan Carlos Moreno, ha seguido los pasos de su compañero y ha elevado el nivel de apoyo al líder socialista al manifestar su visto bueno al adelanto de una película titulada \"Una huida hacia delante\". La cinta, que narra el retrato de un líder \"cuestionado\" en el Partido Socialista Obrero Español, ha recibido el visto bueno de Moreno, quien ve en este trabajo cinematográfico la posibilidad de \"encontrar el camino hacia delante\" a esta crisis dentro del PSOE. Aunque algunos ya hayan mostrado su desacuerdo con el adelanto de esta película, Moreno se muestra firme en su defensa y respalda la decisión de Sánchez. Así, el ministro de Justicia ha cerrado filas con el líder socialista al asegurar que \"ahora más que nunca debemos estar juntos para llevar adelante nuestro proyecto de España\". Cabe señalar que no ha sido la primera vez que el ministro de Justicia ha mostrado su rechazo a las críticas dirigidas a Pedro Sánchez. Moreno ya se había mostrado partidario del proyecto 'Nueva España', el plan de regeneración democrática llamado a dinamizar la economía española. Esta iniciativa, que aún se encuentra en desarrollo, ha recibido el respaldo de varios sectores dentro del PSOE, aunque ha sido también criticada por algunos otros. De esta forma, el ministro de Justicia, Juan Carlos Moreno, ha mostrado su lealtad al líder socialista, Pedro Sánchez, al mostrar su apoyo al adelanto de la película \"Una huida hacia delante\", que retrata el estado de un líder \"cuestionado\" dentro del Partido Socialista Obrero Español. Moreno ve en este trabajo cinematográfico una forma de encontrar el camino a una crisis que amenaza con desestabilizar el proyecto España."
}
