{
  "url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/07/23/62dc07d521efa0dd368b458e.html",
  "title": "La OMS activa su máximo nivel de alerta por la viruela del mono",
  "content": "La Organización Mundial de la Salud (OMS) ha anunciado el pasado lunes que ha activado su nivel de alerta más alto por la amenaza de la Viruela del Mono, una infección viral muy contagiosa y que supone un gran riesgo para la salud pública. Esta situación se ha desencadenado tras el aumento significativo de casos de personas infectadas, que han sido detectados tanto en Estados Unidos como en el Reino Unido. Aunque en un principio se asumía que los portadores estaban limitados a algunos países de Europa, lo cierto es que ahora se trata de una enfermedad que no conoce fronteras. La Viruela del Mono, a diferencia del sarampión, también se transmite a través de la saliva, lo que la convierte en un virus letal todavía más difícil de controlar. Se produce fiebre, tos y ojos llorosos y puede ser mortal para los más pequeños. Por esta razón, el organismo internacional ha decidido elevar su nivel de alerta al más alto para prevenir la propagación de la infección, y alertar a todos los países de los posibles riesgos a los que nos enfrentamos. Además, en un comunicado, la OMS pide a todos los estados que refuercen la vigilancia y el seguimiento de esta enfermedad, así como de cualquier caso sospechoso. La entidad recomienda a los profesionales sanitarios que aprendan sobre la Viruela del Mono y implementen estándares de vigilancia y detección adecuados entre todos los países afectados. No hay que olvidar que la vacuna contra el virus es muy eficaz, y la OMS incide en la necesidad de la inmunización preventiva en los niños, lo que ayudaría a reducir el riesgo de contagio. Es importante recordar que la vacuna sólo está disponible para aquellas personas entre 12 a 18 meses de edad. Es evidente que la Viruela del Mono es una amenaza para la salud pública y la OMS está trabajando para garantizar la seguridad de todos los ciudadanos. Por este motivo, la agencia internacional recomienda comprometerse con el objetivo de erradicar esta amenaza de la sociedad, a través de la inmunización colectiva."
}
