{
  "url": "https://www.laopiniondemurcia.es/murcia/2023/05/05/arqueologos-yacimiento-san-esteban-murcia-excavaciones-86913226.html",
  "title": "Vuelven los arqueólogos al yacimiento de San Esteban",
  "content": "Los arqueólogos regresan al yacimiento de San Esteban para reavivar un sitio arqueológico importante del sureste de España. Durante este año, los arqueólogos del Instituto Andaluz de Patrimonio Histórico (IAPH), junto con la Universidad de Granada, han realizado trabajos en el yacimiento de San Esteban en el término municipal de Granada. Se trata de un asentamiento que datan del siglo IV al XVI, el cual formó parte de una estrategia defensiva para proteger a la población cristiana mientras la Reconquista española estaba en curso. Durante varias temporadas de excavación, los arqueólogos han descubierto muchísimos restos de los habitantes anteriores, incluyendo restos humanos, cerámica, tejidos, monedas, joyas, armas y herramientas. Los descubrimientos arqueológicos micénicos, visigodos y musulmanes dan una prueba convincente de la historia de San Esteban. Ahora el equipo está listo para retomar sus excavaciones con mucha ilusión. El equipo quiere conocer cómo se desarrolló el área y qué papel jugó en la historia durante el período de la Reconquista cristiana en España. El yacimiento está bien conservado, así que los arqueólogos están optimistas de que van a encontrar mucha información excavando. La recuperación de San Esteban, que ha estado inactivo durante los últimos años, nos informará sobre su arte y arquitectura, así como milenaria presencia humana a lo largo de los siglos. Estas huellas pasadas se han contemplado en forma de piedras, muros, puertas, cerámica e incluso muebles. Esta nueva misión de rescate arqueológico es un sueño hecho realidad para los arqueólogos, en particular para los que han estado allí durante las temporadas anteriores. Están entusiasmados al pensar que se conocerán cosas muy interesantes, así como que pueden obtener nuevas oportunidades de aprender y comprender mejor la cultura y la historia de San Esteban. Esperamos que el equipo arqueológico tenga éxito en su misión y nos proporcione riquezas de entendimiento sobre la historia de este lugar."
}
