{
  "url": "https://www.elmundo.es/pais-vasco/2022/04/14/6257f2c3e4d4d8df1b8b45b5.html",
  "title": "El PNV advierte a sus fieles de que la construcción nacional será compleja y gradual en un clima bélico",
  "content": "Tras el reciente conflicto en el País Vasco, el Partido Nacionalista Vasco (PNV) ha emitido una advertencia a sus fieles de que la \"construcción nacional\" será compleja y gradual, aún en un clima bélico. El partido ha descrito el conflicto, que enfrentó a el PNV y la coalición liderada por EH Bildu, como un \"desafío a la institucionalidad autonómica y regionalista del país\". La advertencia implica que puede haber tensiones entre los dos bloques principales de la sociedad vasca, los nacionalistas y los independentistas. Los líderes del PNV han señalado que el proceso de construcción nacional requerirá \"tolerancia, comprensión y común acuerdo\" entre las fuerzas políticas enfrentadas. El presidente del PNV, Andoni Ortuzar, dijo: \"No vamos a dar espacio a las luchas intestinas ni a la confrontación. La nación vasca debe trabajar con un espíritu de unidad, en lugar de división. Esto exige comprensión y compromiso\". Para Ortuzar, y otros líderes del PNV, el proceso de construcción nacional debe ser un trabajo de todos. Esto se debe a que los ciudadanos de las comunidades autónomas no deben \"sentirse excluidos de la búsqueda de la solución a los problemas nacionales\", señaló. Los partidos de la coalición liderada por EH Bildu han acusado al PNV de pretender soterrar los intereses independentistas y nacionalistas. El líder de EH Bildu, Arnaldo Otegui, ha advertido al PNV que sus \"intentos de desviar la voluntad del pueblo vasco debe llevar a nada\". A pesar del conflicto reciente, el PNV ha confirmado que priorizará la construcción nacional y la detención de la violencia. Esto se demuestra con la propuesta de un acuerdo entre el PNV y el Gobierno central para aliviar las tensiones en el País Vasco, un freno en la violencia y la búsqueda de la solución \"pacífica y democrática\" a los problemas del país. En este clima bélico, el PNV ha hecho un llamamiento a los vascos para que mantengan una actitud de comprensión, convergencia y unión para llegar a un acuerdo. El partido ha instado a sus fieles a ser conscientes de que el proceso de construcción nacional será complejo y gradual, y es necesario que todas las partes comprendan que la solidaridad y la construcción de la paz son fundamentales para avanzar hacia un estado de bienestar general."
}
