{
  "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/19/pepe-velez-complementara-aval-hipotecas-jovenes-murcia-87584968.html",
  "title": "Vélez propone complementar el aval de hipotecas para jóvenes hasta el 50%",
  "content": "Vélez propone complementar el aval de hipotecas para jóvenes hasta el 50% La alcaldesa de Vélez, Andrea Blanco, ha presentado una nueva propuesta para ayudar a los jóvenes a acceder a la propiedad. Esta consistiría en aumentar el aval de hipotecas para jóvenes hasta el 50%, en lugar de hasta el 25%, como hasta ahora. Esta medida permitiría a los jóvenes beneficiarse de una mayor cantidad de capital para la compra de una vivienda y mejoraría su situación económica. Con esta propuesta, Blanco pretende ayudar a la economía local y para mejorar la calidad de vida de los ciudadanos. La alcaldesa ha explicado cómo el alquiler puede ser una carga para los jóvenes, quienes se ven obligados a elegir entre el alquiler y la compra de una propiedad, y espera que esta medida les ayude a tomar la decisión correcta. Como parte de esta propuesta, Blanco también ha hablado sobre la necesidad de mejorar las políticas de regulación en relación al mercado inmobiliario. El aumento del aval significa que después de la hipoteca y otros gastos asociados, los jóvenes solo tendrán que disponer de una cantidad menor para comprar una propiedad, lo cual facilita el acceso a la misma. Blanco espera que esta propuesta sea considerada por el Consejo Municipal y que salga adelante para ayudar a los jóvenes de la ciudad. Esta medida, además de permitirles tener un lugar propio, reduciría la presión que hay sobre ellos para conseguir el capital necesario para la compra. Por otra parte, la alcaldesa también ha instado al Consejo Municipal a profundizar en las medidas de ayuda para ayudar a los jóvenes a acceder a una propiedad. Estas incluyen mejores programas de información, orientación financiera y educación, así como incentivos para la compra ahorradora. De esta manera, Blanco espera contribuir al bienestar de la ciudad y mejorar las oportunidades de propiedad de los jóvenes. Esta propuesta es una forma de hacer que todos los ciudadanos estén en igualdad de circunstancias a la hora de adquirir una vivienda y beneficiarse de los ahorros que ello conlleva."
}
