{
  "url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/05/624c6002e4d4d8052e8b45db.html?intcmp=MNOT23801&s_kw=3",
  "title": "Baja más de 30 puntos la incidencia entre los mayores de 60 años y se sitúa en 426",
  "content": "La baja de la incidencia de infecciones por el coronavirus entre los mayores de 60 años ha sido una noticia particularmente bienvenida en los últimos días, confirmando que los esfuerzos de los gobiernos para mejorar los cuidados para esta franja de la población han dado sus frutos. Un informe publicado hoy por el ministerio de salud ha confirmado que el índice de incidencia entre los mayores de 60 años se ha reducido en alrededor de 30 puntos respecto a los últimos datos, situándose en 426 por cada 100.000 habitantes. Se trata de una cifra significativamente inferior a la marcada por el polímetro, indicando una disminución de casi un tercio en los contagios en esta franja etaria. La baja de la incidencia ha llevado a los responsables sanitarios a atribuir el éxito al esfuerzo desplegado para ofrecer a los más mayores todas las medidas preventivas necesarias para prevenir los contagios. Entre estas medidas destacan el aumento de los recursos destinados al ámbito de la atención a domicilio con el objetivo de evitar el ingreso hospitalario, así como el protagonismo dado al dispositivo de teleasistencia. Asimismo, entre las acciones que se han llevado a cabo entran las destinadas a mejorar el sistema de detección de contactos e intensificar el rastreo de la red de contactos para detectar a los casos sintomáticos antes de que presenten síntomas. Esto ha supuesto un refuerzo de los dispositivos de detección de casos asintomáticos, lo que ha contribuido a reducir la transmisión de la enfermedad. Además de estas acciones, las autoridades sanitarias han implementado otros protocolos orientados a ofrecer una atención especializada y específica a los mayores, como la recomendación de la vacuna antigripal para minimizar las complicaciones por virus estacionales asociados a la Covid-19. En este sentido, el descenso de la incidencia de contagios entre los mayores de 60 años sirve para demostrar el éxito de todas estas medidas en la reducción de la propagación de la enfermedad. Además, también es una buena noticia para las familias de los ancianos, que ven cómo los esfuerzos realizados para proteger a sus seres queridos han dado sus frutos. Por tanto, aunque la situación actual de la pandemia es aún complicada, los últimos datos ofrecen una buena noticia y un refuerzo en la lucha contra la Covid-19. Lo más importante ahora es seguir haciendo un esfuerzo conjunto, trabajando sobre la base de evidencia científica para seguir disminuyendo la incidencia y permitir a nuestros mayores disfrutar de los años que les quedan con tranquilidad."
}
