{
  "url": "https://www.laopiniondemurcia.es/sucesos/2023/06/02/desalojado-madrid-bloque-300-okupas-88209142.html",
  "title": "Desalojado en Madrid un bloque con 300 okupas, 180 de ellos niños",
  "content": "Un complejo de 18 viviendas ha sido desalojado hoy temprano en un barrio de Madrid, España, tras el desplazamiento de 300 personas que okupaban el edificio, de las cuales 180 eran niños. La Policía Nacional, con el apoyo del Ayuntamiento de la capital y los bomberos, han llevado a cabo esta operación de desalojo sin incidentes, aplicando el protocolo establecido para este tipo de situaciones. Se han contabilizado 35 heridos leves en la evacuación. Los okupas se habían instalado allí hace aproximadamente un mes, tras la burocracia en la gestión de la propiedad y las dificultades a la hora de poner el edificio a disposición de alguna entidad social. Además de no disponer de los requisitos mínimos de seguridad, junto a la falta de cualquier tipo de registro, la prioridad en el desalojo del edificio ha sido dada única y exclusivamente por el mayor número de menores desplazados, cuyo bienestar en el momento de la evacuación ya corría grave peligro. El Ayuntamiento de Madrid ha garantizado la dispensación de alojamientos temporales para los desalojados, lo que permitirá una ayuda inmediata y la puesta en marcha de un proyecto de inserción socio laboral. La Policía Nacional ha instado en el momento del desalojo a los adultos okupas a no llevar a cabo nuevas acciones legales alegando la situación de estado de necesidad, toda vez que los menores residentes estaban en grave peligro. Las familias desalojadas han recibido asistencia directa del Ayuntamiento y se les ha proporcionado una tarjeta de alimentos con la que podrán acudir a los diferentes comercios y adquirir los alimentos necesarios para su supervivencia. Esta situación ha marcado un antes y un después en lo que a habitabilidad se refiere, tanto para los okupas como para los agentes encargados de su evacuación. De esta manera se pone fin a una situación límite que no se había dado en Madrid hasta la fecha."
}
