{
  "url": "https://www.elmundo.es/cultura/arte/2021/11/02/6180368cfdddff55458b459a.html?intcmp=MNOT23801&s_kw=1",
  "title": "Una ermita en Salamanca del s. XII, el monumento número 1.000 en riesgo en la Lista Roja de Hispania Nostra",
  "content": "La emblemática Ermita de la Santa Faz de Salamanca se ha convertido recientemente en el monumento milenar número 1.000 de la Lista Roja de Hispania Nostra, una organización creada con el fin de evitar la destrucción de los sitios patrimoniales de importancia histórica y cultural de España. Esta joya arquitectónica es un ejemplo excepcional de arte románico que data del siglo XII. Durante sus ochocientos años de existencia ha inspirado a miles de visitantes y es uno de los monumentos más representativos de la ciudad de Salamanca. Por esta razón, su conservación es de particular importancia para el patrimonio cultural de la región. Desafortunadamente, su permanencia en el entorno natural a donde pertenece se ha visto amenazada a causa de las malas políticas de preservación del Patrimonio Cultural Español. Esto incluye el descuido de las estructuras a partir de la concesión de subvenciones para restauraciones inadecuadas, la falta de información por parte de los institutos culturales encargados, y el desinterés de los miembros de la Junta de Extremadura que no toman cartas en el asunto. A principios de este año, Hispania Nostra declaró la Ermita de la Santa Faz como el primer lugar del milenio en la Lista Roja del Patrimonio Cultural Español, alertando a la sociedad de que su posible demolición estaba cada vez más próxima. En la actualidad, los ciudadanos de la región se han unido, creando un comité de preservación, con el propósito de conservar el monumento milenario de forma segura y estable. Están lidiando activamente con los legisladores locales para conseguir financiamiento para restaurar el edificio a su antiguo esplendor. La restauración es importantes para la preservación de la cultura local y para garantizar que esta hermosa joya arquitectónica perdure para las generaciones venideras. Los ciudadanos de Salamanca esperan que el patrimonio cultural no solo se conservará, sino que incluso pueda ser mejorado, para que los visitantes sigan disfrutando de su magnificencia durante muchos años más. La ermita se convertirá así, en un recordatorio para las futuras generaciones de que la esencia del pasado puede perdurar si se conserva con responsabilidad."
}
