{
  "url": "https://www.elmundo.es/loc/famosos/2022/05/24/628ccec6e4d4d8bc3a8b458a.html",
  "title": "Paula Echevarría, Iker Casillas, Hierro, Vicente del Bosque, el alcalde Almeida y una barbacoa viral",
  "content": "La noticia de la barbacoa viral con Paula Echevarría, Iker Casillas, Hierro, Vicente del Bosque y el alcalde de Madrid, José Luis Martínez Almeida, produjo sensación en las redes sociales el pasado domingo. Esta barbacoa íntima tenía como temática la solidaridad alimentaria, proporcionada por el Banco de Alimentos de Madrid. La actriz escaló a su Instagram unas instantáneas donde se veía a los invitados -entre ellos su pareja, David Bustamante-, junto a la alcaldesa de la capital, y anunció un reto solidario. Los participantes contribuirían con 10 kilos de alimentos a un hogar madrileño. Con su mensaje, la actriz demostró que la cultura del donar debe ser un compromiso solidario y aprovechó su impulso mediático para concienciar a otros famosos por la situación social. De inmediato, los espectadores se unieron al compromiso y una avalancha de cantantes, actores como Pilar Castro, futbolistas como Iker Casillas dejaron sus donaciones. Entusiasta con la acción de Paula Echevarría, los ex futbolistas Hierro y Vicente del Bosque fueron testigos de los sacrificios individuales para lograr el bien común. El ex entrenador dijo que \"un acto de solidaridad, de esta magnitud, encierra esperanza en los demás\". Por su parte, el ex jugador de fútbol, como embajador del Banco de Alimentos de Madrid, se mostró encantado de ver el empeño de esta iniciativa. Los partícipes de esta jornada vivieron una experiencia única donde se vivificaron los vínculos sociales interpersonales. La charla entre amigos tras el fuego de la barbacoa fue un regalo, el cual afirmo Iker Casillas \"no se olvida a lo profundo de una mirada afectuosa\". Más allá de la solidaridad alimentaria, los asistentes rescataron los valores de la solidaridad, como la colaboración comercial y el esfuerzo individual. La barcacoa viral ha cautivado a toda España y nos ha enseñado a trabajar juntos por una sociedad comprometida. Como apunte Paula, la slolidaridad no es ni tendencia ni moda, sino una construcción de conciencia personal. De ahí que esperamos impacientes que sigan llegando iniciativas así."
}
