{
  "url": "https://www.laopiniondemurcia.es/vida-y-estilo/gente/2023/03/31/gwyneth-paltrow-declarada-inocente-accidente-85433939.html",
  "title": "Gwyneth Paltrow es declarada inocente por un accidente de esquí en 2016",
  "content": "Gwyneth Paltrow, una de las celebridades más conocidas de Hollywood, fue declarada inocente por la Corte de Apelaciones el lunes por un accidente de esquí que sufrió en 2016. La actriz, de 47 años, acudió a la Corte de Apelaciones del estado de Idaho, donde se había presentado una petición para que los tribunales se pronunciaran sobre la validez de una demanda presentada por el propietario de un campo de esquí de Sun Valley contra ella. En el 2016, Paltrow iba esquiando por una ladera de la montaña cuando se topó con un hombre que, según ella, no debía estar allí. El choque ocasionó que Paltrow saliera disparada y tuviera lesiones en su rodilla. El hombre, según los reportes, cayó desmayado. El propietario del campo de esquí pidió a la Corte una indemnización en concepto de \"daños físicos, lesiones personales y pérdidas monetarias”. Sin embargo, las apelaciones de la Corte decidieron que la actriz no debía ser responsabilizada durante el accidente. En la sentencia, los magistrados dijeron que Paltrow no pudo haber evitado el choque porque los esquiadores no tienen la obligación de anticipar o esquivar a otros usuarios del mismo campo de esquí. El abogado de Paltrow, John Cash, dio la noticia de la aprobación de la apelación a través de un comunicado. \"Estamos muy satisfechos de que la sala de apelaciones haya reconocido que Gwyneth Paltrow no había ocasionado el accidente de esquí y que ella sólo responde ante las partes involucradas en tiempo y forma\", dijo. Esta corte de apelaciones hizo oficial el veredicto de que Paltrow sostendrá la soberanía de la ley de la montaña sobre el campo de esquí que la exima de responsabilidad por el accidente. Con la finalización exitosa de este juicio, Paltrow puede volver a dar la vuelta al campo de esquí y seguir su vida sin temor a ser demandada."
}
