{
  "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/30/izquierdas-murcianas-condenadas-entenderse-sobrevivir-88064925.html",
  "title": "Las izquierdas murcianas, condenadas a entenderse para sobrevivir al 23J",
  "content": "Las izquierdas murcianas se encuentran en un punto crucial para afrontar los próximos comicios. Su continuidad política pasa por entenderse, algo que ha resultado complicado hasta el momento pese a los intentos de los principales partidos. Si bien el PSOE ha logrado mantener la unidad, las formaciones de ámbito estatal como Unidas Podemos y Más País se han mostrado críticas con la forma en la que el partido socialista lidera la región. Estas críticas se vislumbran como una amenaza a la unidad de izquierdas que tanto el PSOE, como las demás formaciones, necesitan para poder ganar las elecciones. Los diferentes líderes de izquierdas tienen que emprender una coyuntura complicada pero no imposible. El diálogo como herramienta fundamental, algo que los dirigentes de Ciudadanos han apreciado con estas reuniones. Estos tienen que encontrar una armonía entre lo que proponen los partidos para poder ofrecer un proyecto de izquierdas que resulte atractivo a los ciudadanos. Una unión que, de no conseguirse, podría llevar a todas las fuerzas políticas a una derrota a manos del Partido Popular. La necesidad de alcanzar un acercamiento es más palpable en los partidos minoritarios. Más País, al contrario que Unidas Podemos o Izquierda Unida, no cuenta con un grupo parlamentario propio, por lo que una amalgama de los principales partidos de izquierdas en la comunidad le permitirían obtener mayor visibilidad entre los ciudadanos. Por otro lado, Podemos se encuentra inmerso en una crisis interna, y la unión con el PSOE en Murcia podría aportarle un nuevo aire que le permita iniciar un camino de recuperación dentro de la región. No se puede olvidar las diferencias ideológicas entre los diversos partidos de izquierdas. Estos han resultado en numerosas confrontaciones entre ellos en el pasado, distancias que ahora los líderes tienen que remontar. Un trabajo difícil que tendrá que concluir antes del 23 de mayo, fecha predefinida para la celebración de los comicios. Las izquierdas murcianas necesitan entenderse para lograr la unidad que tanto requieren para luchar contra el Partido Popular. Será un trabajo complicado donde los diferentes líderes tendrán que abandonar sus egos e intentar alcanzar entendimiento. De conseguirlo tendrán una gran oportunidad de reestructurar Murcia y llevar a la región una nueva era de prosperidad y desarrollo. El 23 de mayo será un día importante para ver si los líderes son capaces de poner sus diferencias aparte y conseguir la victoria de la izquierda."
}
