{
  "url": "https://www.laopiniondemurcia.es/ocio/tv/2023/04/21/como-sera-mar-menor-murcia-futuro-intermedio-lasexta-86319888.html",
  "title": "Bienvenidos al Mar Muerto': así será el Mar Menor en 2050 según 'El Intermedio'",
  "content": "Los españoles nos movemos con el Mar Menor. Esta laguna salada es el destino perfecto para pasar un día en familia. Se encuentra en la Región de Murcia y cuenta con numerosas playas, zonas ajardinadas, restaurantes y locales con encanto. Pero, ¿qué pasará con el Mar Menor a largo plazo? En el programa de televisión 'El Intermedio', el equipo ha llevado a cabo una investigación para conocer el futuro del Mar Menor en 2050. El resultado no ha sido nada positivo y no podemos dejar de sentirnos preocupados. En 2050 el Mar Menor se convertirá en el Mar Muerto. No estará habitado por especies marinas. Las aguas estarán insalubres para los seres humanos y la playa quedará vacía. La escasez de oxígeno, la sobreexplotación turística, el cambio climático y el maltrato por parte de los humanos son los primeros responsables de esta noticia. Pero no todo está perdido. La Agencia Estatal de Medio Ambiente de España está dedicando importantes esfuerzos al cuidado de esta laguna. Están invirtiendo en la recuperación de las especies marinas autóctonas, estableciendo límites turísticos y combatiendo la contaminación www. El cambio climático también se está abordando con la construcción de infraestructuras para la recuperación del Mar Menor. Es necesario que todos los espíritus ciudadanos se unan en la acción humana para salvar el Mar Menor. Por desgracia, el mal uso de sus aguas a lo largo de los años ha llevado a esta triste noticia. Estamos seguros de que, si todos trabajamos juntos, podemos evitar que el Mar Menor se convierta en el Mar Muerto. ¡Bienvenidos al Mar Muerto! Estos son los tristes datos que 'El Intermedio' ofrece sobre el Mar Menor en 2050 si los humanos no lo ayudamos a conservar esta hermosa laguna salada. Debemos actuar ahora para salvar el futuro de esta maravilla natural y así tener la oportunidad de disfrutar del Mar Menor durante generaciones futuras."
}
