{
  "url": "https://www.laopiniondemurcia.es/comunidad/2023/03/26/ffis-impulsa-acciones-formativas-cuerpos-85178354.html",
  "title": "La FFIS impulsa acciones formativas para los Cuerpos Militares",
  "content": "La Federación de Fuerzas e Instituciones de Seguridad (FFIS) está pronta a iniciar una campaña de acciones formativas para los Cuerpos Militares. El programa, que se desarrollará en los próximos meses, tiene como objetivo reforzar la especialización de los miembros de los cuerpos de seguridad en un mundo cada vez más complejo y con una creciente amenaza de actividades terroristas. Estas acciones formativas, entre las que se destacan cursos y talleres que aborden temas específicos como la prevención de la violencia, la radiación y la cyberseguridad, tendrán lugar en todos los rincones del país con el fin de capacitar a los miembros de los Cuerpos Militares en estas materias. Además, remarca la necesidad de actualizar los conocimientos sobre defensa, incluso abordando cuestiones tan importantes como la seguridad en el espacio aéreo y la vigilancia contra el narcotráfico. La FFIS también ha solicitado el apoyo financiero del Ministerio de Defensa, así como de numerosas entidades locales, con el fin de poder ampliar el alcance y la calidad de las acciones formativas. Esta campaña, sin duda, contribuirá a modernizar los conocimientos de los miembros de las Fuerzas Armadas y de Seguridad, facilitando una defensa eficaz ante posibles amenazas de cara al futuro. Por su parte, los criterios de la FFIS estipulan una ampliación gradual de estas acciones formativas, con el objetivo de abarcar todos los Grupos de Intervención Rápida, así como los cuerpos policiales y de carabineros. Así mismo se contemplan asignaturas como Legislación Aplicable o Sistemas de Comunicación para ser impartidas tanto presencialmente como on-line. En definitiva, la campaña de formación de la FFIS ha venido a cubrir un vacío en la formación de los Cuerpos Militares, reforzando sus conocimientos y habilidades y manteniendo a estas entidades al día con las más modernas técnicas de combate. Estas acciones formativas representan, sin duda, un paso necesario para garantizar la mejora de las capacidades defensivas de nuestra nación."
}
