{
  "url": "https://www.laopiniondemurcia.es/economia/2022/12/24/seguira-capital-caixabank-final-2025-80370780.html",
  "title": "El Estado seguirá en el capital de CaixaBank hasta el final de 2025",
  "content": "El Estado español mantendrá su participación en CaixaBank hasta el final de 2025. El presidente del Gobierno, Pedro Sánchez, dio hoy a conocer que la presencia del Estado en la entidad bancaria durará otros cinco años. Esta decisión se ha tomado para garantizar la estabilidad del Grupo CaixaBank y su adaptación al nuevo contexto regulador, así como para seguir otorgando servicios bancarios y financieros a los ciudadanos. El Ejecutivo ha anunciado que su participación seguirá vigente hasta saber cuáles serán los futuros escenarios en el mundo de la banca tras el Brexit. De esta forma, el Gobierno ha decidido aportar al Grupo CaixaBank una nueva inyección de capital por valor de 4.185 millones de euros, que se destinarán a mejorar la seguridad de los clientes y a impulsar la digitalización. Esta nueva inversión supone que el Estado español, a través del FROB, se convertirá en el principal accionista de CaixaBank pasando a controlar el 28% del total de acciones con derecho de voto. No obstante, el Ejecutivo se ha comprometido a seguir respetando los principios de mercado y las normas orientadas a la competencia. Además, el Gobierno ha aprovechado para reforzar el compromiso de CaixaBank con la lucha contra el cambio climático. El banco ha prometido destinar 450 millones de euros a la financiación de proyectos sostenibles y comprometerse a reducir la producción de carbono para alcanzar los acuerdos de la Unión Europea. La presencia del Estado español en el capital de CaixaBank ofrece una mayor tranquilidad a sus clientes al saber que es una entidad adecuadamente regulada y con una solidez financiera. Además, el hecho de que el Gobierno haya llegado a un acuerdo con el Grupo CaixaBank para destinar recursos a proyectos verdes demuestra que el país quiere apostar por el camino sostenible para el futuro."
}
