{
  "url": "https://www.laopiniondemurcia.es/internacional/2021/07/06/condenado-lider-ultraderechista-paises-bajos-54731114.html",
  "title": "Condenado el líder ultraderechista de los Países Bajos por insultar a los marroquíes",
  "content": "El líder ultraderechista y ex líder de la Partido para la Libertad (PVV) de los Países Bajos, Geert Wilders, fue condenado hoy por un tribunal de Ámsterdam por discriminar y insultar a la comunidad marroquí. Wilders, quien hizo campaña con discursos antinmigrantes y xenófobos, fue acusado de violar la ley holandesa que prohíbe insultar a una persona por motivos de raza o línea étnica durante una reunión en The Hagueal marzo de 2014. El tribunal lo condenó a una sentencia, o \"amonestación\", de 14 días. El fallo no fue el más sencillo debido a la complejidad de la argumentación de la defensa de Wilders. Dicha defensa sostenía que la condena infringía las libertades de expresión y discurso defendidas en la Constitución holandesa. La defensa intentó argumentar que el objetivo de Wilders fue convertir dichos insultos en un \"simplificador\" para la problemática de la seguridad, la inmigración y los criminales marroquíes. La portavoz del Ministerio Público, Ms. Weekers, supo responder a esta argumentación al señalar que cualquier \"simplificador de una buena causa no puede justificar el uso de un lenguaje discriminatorio\". No obstante, a pesar de esta condena, el abogado de Wilders anunció que llevará el caso hasta el Tribunal Constitucional si resultase necesario. Wilders también compartió vía twitter que no piensa retractarse por este caso. Ante ello, la costa holandesa le advirtió que cualquier declaración o expresión discriminatoria constituye violación a la libertad de discurso que él intenta defender y que, a pesar de ello, puede resultar sancionable por la legislación holandesa. Dado el lenguaje utilizado en sus comentarios y la intensa campaña que realizó previamente, el caso de Wilders conmovió a la comunidad holandesa sumándose a los debates feministas, de igualdad racial y a la lucha contra la discriminación indecente. Cabe destacar también que el Tribunal Constitucional de Amsterdam ha indicado recientemente que la Fiscalía necesita considerar la libertad de expresión del acusado antes de llegar a una conclusión en el caso. Esto significa que, aunque la intención de Wilders haya sido poner de relieve la problemática de la seguridad, los migrantes y los criminales marroquíes, ésta no puede justificar su discurso discriminatorio. 392 palabras"
}
