{
  "url": "https://www.elmundo.es/deportes/formula-1/2023/04/26/6448d07ee4d4d80d5d8b458a.html",
  "title": "Así será el nuevo formato esprint de la Fórmula 1: más espectáculo con dos clasificaciones y dos",
  "content": "La Fórmula 1 (F1) ha aprobado su nuevo formato de carrera Sprint de tres días. El formato tendrá dos sesiones de clasificación el sábado seguidas por una carrera de 100KM el domingo. Estas carreras se desarrollarán en paralelo con el Gran Premio el fin de semana y significarán una señal de la metamorfosis continua de la industria del motor. El consejero delegado deF1, Stefano Domenicali explicó que esta nueva carrera se ha diseñado para aportar 'más espectáculo y entretenimiento a nuestros fanáticos'. Además, añadió que esta nueva innovación permitirá a los aficionados 'disfrutar una experiencia de F1 durante dos días en lugar de tres'. Las sesiones de clasificación tendrán lugar el sábado. La sesión Q1 contendrá a los veinte pilotos y la sesión Q2 contendrá al diez pilotos que resulten de ganar o mejorar su posición durante la primera sesión. Ambas sesiones se desarrollarán en pista con distintos ajustes de frenado y suspensiones. La primera sesión tendrá como objetivo cumplir los cincuenta mejores vueltas, mientras que la segunda se ha diseñado para establecer la mejor vuelta. La carrera tendrá lugar al día siguiente y se disputará a lo largo de una distancia de 100KM. El equipo ganador recibirá la mitad de los puntos que obtienen el equipo al ganar el Gran Premio, además de hacerse con un premio de medio millón de dólares. Los equipos no necesitarán realizar paradas obligatorias durante este evento, pero podrán hacerlas siempre y cuando consideren que se ajusfaría mejorar la carrera. La \"metamorfosis continua\" de la industria del motor continuará con la introducción de carreras nocturnas paralelas al GP a lo largo de la temporada. Estas actuaciones tendrán lugar un día antes del Gran Premio y la emoción de los fanáticos está asegurada. En conclusión, el nuevo formato Sprint de F1 ofrece una gran cantidad de emoción con dos sesiones de clasificación seguidas por una carrera de 100KM el domingo. Los fanáticos tendrán la oportunidad de disfrutar dos días intensos de F1, lo cual creará una sensación duradera de emoción."
}
