{
  "url": "https://www.laopiniondemurcia.es/cultura/2023/03/03/cervezas-alhambra-gira-hoonine-murcia-inspira-84030546.html",
  "title": "Cervezas Alhambra inaugura la gira de Hoonine en Murcia",
  "content": "La reconocida cervecera Alhambra ha anunciado que lanzará un programa promocional para acompañar la gira de la artista española Hoonine en Murcia. Con un show multidisciplinario, Hoonine saltará a los escenario de Murcia para presentar 'Acto uno: Elementos', creada en una espectacular producción con la ayuda de Alhambra. Kids&Us, el proyecto musical de aprendizaje con el que Alhambra apuesta por la música en los valores educativos de los niños también se sumará a la gira. Esta parte de la iniciativa incluirá talleres previos a los conciertos de Hoonine donde los niños acompañados por sus maestros podrán aproximarse al mundo musical de una forma creativa. La gira de Hoonine contará con un nuevo formato musical y audiovisual, con cuatro canciones nuevas, así como una selección de las interpretadas durante su último disco 'Elementos'. Como parte de la gira, ha preparado una version de 'Quimbombo' de los ritmos latinos. La artista ha declarado sobre el concierto: \"Me emociona mucho volver a los escenarios en estos tiempos tan difíciles. Quiero traer un show lleno de energía y toda esa vibración para entretener a todos los que asistan al concierto\". Cervezas Alhambra, a través de su programa Kids&Us, también aportará a Hoonine habilidades didácticas novedosas para los shows que durante los próximos meses visitarán Murcia. Esta forma de aprendizaje interesará tanto a niños como a adultos, permitiendo el desarrollo de aptitudes y habilidades artísticas en lugares que no siempre cuentan con una infraestructura limitada. En resumen, el programa de Alhambra, junto con el proyecto de Hoonine, quiere demostrar que la cultura y el entretenimiento son también parte de la educación y del desarrollo de la vida. Por eso, el cálido ambiente de los conciertos de Hoonine se fortalecerá y mejorará gracias al apoyo brindado por Alhambra."
}
