{
  "url": "https://www.laopiniondemurcia.es/vida-y-estilo/tecnologia/videojuegos/2019/02/07/pokemon-go-impacta-actividad-fisica-31511176.html",
  "title": "Pokémon GO' impacta en la actividad física de sus jugadores",
  "content": "Pokémon GO' está ganando la popularidad en todo el mundo desde su lanzamiento en el verano de 2016, y es cada vez más conocido por su increíble impacto en la salud de sus jugadores. Esto ha sido posible gracias a cómo la tecnología de realidad aumentada está permitiendo que la línea entre el mundo real y el mundo digital se vuelva cada vez más fina. Esta tendencia ha llevado a un aumento notorio de la actividad física de los jugadores de Pokémon GO'. La caza de Pokémon exige movimiento, tanto físico como mental, para encontrarlos. Por esta razón, los usuarios de Pokémon Go' no se limitan a sentarse en su sofá mientras disfrutan de la aplicación, sino que la exigencia de interactuar con el ambiente les motiva a salir y caminar. Así que, ¿qué significa todo esto para la salud de los jugadores? Un estudio realizado por investigadores del American College of Sports Medicine (ACSM) ha revelado que Pokémon GO' ha incrementado la actividad física de sus usuarios en un 33% con respecto a una población no expuesta al juego. Esto significa que caminar para encontrar Pokémon se está convirtiendo en una actividad diaria para muchos fans del juego. Por otra parte, otro estudio realizado por investigadores de la Universidad de Johanesburgo ha revelado que los usuarios de Pokémon GO' experimentaron una mejora en sus niveles de energía, felicidad y, lo más importante, su salud en general. Además, un estudio realizado recientemente en Australia descubrió que los jugadores de Pokémon GO' tienen una mejor salud cardiovascular. Por lo tanto, está demostrado científicamente que Pokémon GO' está motivando a sus usuarios a llevar una vida más saludable. Esto es una gran noticia, ya que muchos estudios han demostrado que una actividad física regular y una dieta saludable tienen enormes beneficios para la salud, como una mejora en la función cardiovascular, reducción del riesgo de diabetes y beneficios para la salud mental. Es obvio que Pokémon GO' está actuando como una gran motivación para sus aficionados. Aunque una parte de la actividad física se reduce a simples caminatas para encontrar Pokémon, sus usuarios están disfrutando tanto que están motivándose para realizar más ejercicios. Por lo tanto, lo que empezó como un simple pasatiempo ha cambiado para convertirse en una forma divertida y saludable de mejorar la salud de sus aficionados."
}
