{
  "url": "https://www.laopiniondemurcia.es/economia/2023/03/30/yellen-alerta-desregulacion-financiera-haber-85401569.html",
  "title": "Yellen alerta de que la desregulación financiera puede haber ido \"demasiado lejos\"",
  "content": "La exsecretaria del Tesoro de EE.UU., Janet Yellen, alertó sobre los peligros de la desregulación financiera llevada a cabo durante la presidencia de Donald Trump, afirmando que parece haber ido \"demasiado lejos\". Durante una entrevista en el foro económico virtual de la Universidad de Harvard, Yellen advirtió sobre el riesgo de que la desregulación financiera pudiera impulsar la expansión de productos financieros más arriesgados. Esto, a su vez, podría provocar un nuevo colapso financiero, como el de 2008. Yellen también indicó que el manejo de Trump para la desregulación carece de la protección adecuada para el consumidor y además, desincentivaría la responsabilidad de los prestamistas y los bancos. De no encontrarse la manera de abordar los desequilibrios en el sistema financiero podrían ocurrir problemas impredecibles. Por ende, Yellen instó a la necesidad de encontrar un equilibrio entre los reglamentos y la innovación financiera que permita al sistema financiero mantener niveles seguros de capital y liquidez, evitando así el derecho de los reguladores y consumidores. Esta declaración refuerza los trabajos de la agencia reguladora estadounidense, la Oficina del Superintendente de Bancos de EE.UU. (OCC, por sus siglas en inglés), la cual ya ha emitido alertas sobre los peligros de la desregulación y ha exigido a los bancos adherirse a reglamentos financieros más estrictos. Según Yellen, la Administración Trump ha exagerado la desregulación y los reguladores han revisado demasiado a la baja los estándares de seguridad financiera para los bancos; sin embargo, ella espera que los reguladores del próximo gobierno de Joe Biden puedan encontrar un equilibrio adecuado y respondan algunas de las preocupaciones relacionadas con la estabilidad financiera."
}
