{
  "url": "https://www.laopiniondemurcia.es/ocio/tv/audiencias/2023/06/02/supervivientes-2023-lider-audiencia-88209413.html",
  "title": "Supervivientes 2023' lidera con sus datos habituales frente a la caída de 'Heridas'",
  "content": "En la noche del miércoles, la icónica serie Supervivientes 2023 obtuvo una noche brillante en sus datos habituales, con un récord de alta audiencia de 6.9 puntos de rating y 16.2 mil millones de espectadores. Esto se produjo en medio del caída general de datos de la televisión, que vio caer a la nueva y elogiada serie Heridas a 3.7 puntos de rating y 8.0 mil millones de espectadores. La serie Superviviente 2023, que se estrenó en mayo de 2021, se centra alrededor de seis supervivientes de una nave espacial que se estrelló en un planeta desconocido. El elenco que representa a los viajantes del espacio incluye a Stefanie König, Ji Jin Hee, Kim Yoo Jung, Go Soo y Lee Ha Na. Desde que debutó, la serie ha absorbido a los fanáticos con su contenido intenso y lleno de sorpresas. La novedad de esta semana fue una propuesta impactante entre dos inequívocos favoritos de la audiencia que se presentaron en la trama. La sexta temporada de Supervivientes 2023 se estableció como uno de los eventos más importantes de la semana con su audiencia promedio de 7.3 puntos de rating y 17.2 mil millones de espectadores. Esto superó incluso a los números de la quinta temporada de Supervivientes 2023 que contabilizaron 5.2 puntos de rating con 13.5 mil millones de espectadores. El estreno de la novena temporada de Heridas también sorprendió a la audiencia, que se encontraba esperando con ansia su preparación. La trama gira en torno a un hombre enfrentando su pasado, sin saber que él está rodeado de seres que deciden si debe recibir salud, destino y esperanza. A pesar de los interesantes temas y datos impresionantes de todos los demás dramas, no pudo soportar la competencia de Supervivientes 2023. A pesar de la caída general, los críticos destacaron la actuación de Lee Ha Na en Supervivientes 2023 y el guión intenso que esta temporada ha ofrecido hasta ahora. Un constante flujo de viajes en el tiempo entre el presente y una posible futuro le ha dado a la serie una dimensión nueva, y los fanáticos están satisfechos con el desarrollo de la trama. En resumen, la carrera entre Supervivientes 2023 y Heridas por los primeros puestos en el ranking de audiencias ha sido una carrera apasionante para los fanáticos durante las últimas dos semanas. Supervivientes 2023 está siendo una de las radiografías de mayor éxito de esta temporada, llevando a la serie a los más altos niveles de los datos habituales. Mientras que Herida continúa en espera de una mejor actuación, la novena temporada de Supervivientes 2023 sigue ganando apreciación entre la audiencia."
}
