{
  "url": "https://www.elmundo.es/madrid/2023/06/07/6480cb39e4d4d842688b4579.html",
  "title": "Primavera Sound suspende los conciertos del jueves en Arganda del Rey (Madrid) por la previsión de",
  "content": "El Festival Primavera Sound, uno de los eventos de mayor éxito mundial de música en directo, ha anunciado que el jueves 14 de mayo de 2020 suspende los conciertos previstos para ese día en Arganda del Rey (Madrid). La decisión se ha tomado con el fin de garantizar que los asistentes a este evento disfrutarán de una experiencia segura y sin preocupaciones. La organización del Primavera Sound ha hecho pública en su cuenta oficial de Twitter que, como medida preventiva, se han visto obligados a tomar la decisión de suspender los conciertos previstos para el jueves 14 de mayo. Muchos artistas de renombre se encontraban ese día programados para actuar en Arganda del Rey, como C. Tangana, Amaia, Connan Mokasky, entre otros. La etapa madrileña del Primavera Sound se encuentra prevista para el 14 y 15 de mayo y espera reunir a miles de fanáticos de la música alrededor de España, Europa y el mundo. La organización recalcó en el comunicado que la decisión de suspender los conciertos no está relacionada con circunstancias sanitarias, sino con la previsión meteorológica de un temporal durante la jornada del jueves. Por otro lado, los organizadores aprovecharon para informar que ya se está trabajando para ofrecer una alternativa a los conciertos del jueves 14. Esta alternativa se anunciará antes de finalizar la semana vigente, así que ya quedan a la espera del nuevo horario. Ahora bien, el sábado 16 de mayo aún se mantendrá la programación prevista para el Primavera Sound en Madrid. Además, también se espera que las jornadas del viernes 15 y sábado 16 se desarrollen sin incidentes. En respuesta a la noticia, los fanáticos del festival compartieron sus sentimientos a través de redes sociales, expresando su malestar por no poder disfrutar de la propuesta de artistas en el Parque de Arganda. Muchos de ellos también aceptaron la decisión tomada por la organización, ya que entienden que es una forma de minimizar los riesgos por la previsión de mal tiempo. A pesar de esta desafortunada noticia de suspensión, miles de asistentes todavía mantienen viva la esperanza de poder disfrutar del Primavera Sound 2020 en Madrid. La nueva programación se espera que sea anunciada pronto, de forma que los fanáticos puedan disfrutar completamente de esta inolvidable experiencia."
}
