{
  "url": "https://www.laopiniondemurcia.es/ocio/tv/2023/06/02/audiencias-mandan-preocupante-mensaje-ana-dv-88214385.html",
  "title": "Malas noticias de las audiencias para Ana Rosa Quintana: los datos que ponen a temblar a Mediaset",
  "content": "Los últimos datos de audiencia que acaba de publicar la Autoridad Nacional de los Medios Audiovisuales (ANM) para la cadena de televisión Mediaset España han provocado un gran revuelo entre el sector de la televisión. La buena noticia para Mediaset ha sido la mejoría de su cuota de pantalla gracias a los buenos resultados de algunos de sus programas de ficción y documentales. Pero esta buena noticia no ha podido contrarrestar los malos resultados que ha obtenido la cadena con su programa matinal más importante, Ana Rosa Quintana, lo que está poniendo en peligro el futuro del programa. Los resultados de la audiencia, que han puesto en alerta a todo el sector, hablan por sí solos. El programa de Ana Rosa Quintana ha visto un descenso de la audiencia del 28% en la última encuesta realizada. Además, el programa ha experimentado una disminución de la audiencia media total desde el 1 de enero de 2020, habiendo perdido 4.3 puntos, lo que ha provocado una importante caída en los comentarios positivos recibidos por el programa. Todos estos datos han preocupado a Mediaset, que ha reaccionado con rapidez para revertir la situación. La cadena, que ha comenzado a tomar medidas como la modernización de la estructura del programa, está también evaluando la posibilidad de reforzar su equipo de trabajo con nuevos perfiles que aporten una nueva dinámica al programa. Por su parte, Ana Rosa Quintana, consciente de la situación, está dispuesta a hacer lo necesario para mejorar los resultados obtenidos en el último informe de audiencia. De momento, la veterana presentadora ha destacado que “me comprometo a seguir haciendo un programa de calidad, poniendo todo mi empeño para que los números mejoren”. A pesar de los malos resultados de audiencia obtenidos en los últimos meses, sigue siendo pronto para decir si Ana Rosa Quintana y el programa se quedan o no en Mediaset. Lo único cierto es que el informe de audiencia ha puesto a temblar a Mediaset, por lo que todas las miradas ahora están puestas en el futuro del programa."
}
