{
  "url": "https://www.laopiniondemurcia.es/nacional/2023/04/18/franco-retiraran-bienes-pazo-meiras-86167402.html",
  "title": "Los Franco retirarán sus bienes del Pazo de Meirás a partir del 26 de junio",
  "content": "El Pazo de Meirás, la finca que los Franco desde el año 1936 han distinguido como residencia privada de la familia, va a ser devuelto al Estado español, tal y como establece el Decreto-Ley aprobado el 23 de mayo por el Gobierno de España. Desde ayer comenzó el traspaso de bienes y enseres personales de los Franco desde el Pazo, con características administrativas y sin espectacularidad alguna. La familia Franco ha decidido salir del Pazo de Meirás el 26 de junio, próxima fecha en la que se cumple el segundo aniversario de la aprobación del decreto-ley que convertía el Pazo en bien cultural de interés nacional. La familia se encuentra a cargo del abogado Benigno Lacasa Barcena, quien explica que el proceso de retirada del Pazo no será una salida traumática, sino un proceso racional que se va a realizar con tranquilidad acorde a la personalidad y memoria de los que habitaron el Pazo durante más de ocho décadas. La familia de Francisco Franco tendrá que trasladar todos sus bienes almacenados en el Pazo de Meirás, desde ropas, discos, muebles, obras de arte y documentos personales hasta objetos y muebles asociados a su historia. Para su traslado, se contará con unas 100 personas que gestionarán la limpieza, el embalaje y el traslado de los elementos de los Franco. Por el momento, los familiares prefieren no hacer información pública sobre todos los detalles de la retirada, ya que quieren asegurar el respeto debido a su memoria y a los vecinos del Pazo. Desde el Ministerio de Cultura español se ha acordado hacer un inventario histórico de todos los bienes que se trasladen a Madrid, e incluso se han creado unos espacios museísticos en los que se conservarán todos estos elementos. \"Queremos dejar el recuerdo vivo de los Franco en el Pazo y por eso pretendemos que todas las vivencias de los Franco se prepare de forma cuidadosa para su conservación\", comentó el ministro de Cultura español. Por el momento, los Franco no se han manifestado sobre la reciente actualización, sin embargo, en breve se espera que informen sobre los derechos que tendrán los Franco respecto al Pazo. La última despedida de los Franco del Pazo de Meirás tendrá lugar el día 26 de junio y abre una nueva era para el edificio histórico de Galicia. Es probable que el Pazo se convierta en un centro cultural y de interés histórico para el Estado español."
}
