{
  "url": "https://www.laopiniondemurcia.es/sucesos/2023/01/25/puertas-betanzos-denunciara-cig-acusarla-81972804.html",
  "title": "Puertas Betanzos denunciará a la CIG por acusarla del despido ilegal de Ibrahima y Magatte",
  "content": "La empresa de Puertas Betanzos, radicada en la región gallega de Ferrol, presentará este viernes una denuncia contra la Confederación Intersindical Galega (CIG) al considerar injustificadas las acusaciones realizadas por esta respecto del supuesto despido ilegal de dos trabajadores de la compañía, Ibrahima e Magatte. Según la empresa, la denuncia se centrará en la supuesta difamación pública y difusión de información no verificada acerca de los hechos que ha protagonizado alrededor de los mecanismos de despido de sus trabajadores. La CIG se había puesto en contacto directamente con los trabajadores y los miembros directos de la empresa para tratar el hecho de que Ibrahima e Magatte, dos trabajadores senegaleses de Puertas Betanzos, fueron despedidos de la empresa sin justificación aparente. Después del intercambio de acusaciones entre la empresa y los representantes sindicales de la CIG, esta última anunció que presentaría una denuncia ante la Fiscalía de Ferrol, alegando que el despido se había producido de forma ilegal y había generado \"graves lesiones a la dignidad personal\" de los trabajadores. En respuesta a esta declaración, los directivos de Puertas Betanzos consideraron erróneas las afirmaciones realizadas por la CIG y anunciaron su intención de presentar una demanda en respuesta a esta situación. El director de relaciones laborales de la empresa, Ignacio Hernández, dijo que el objetivo de la empresa con esta demanda civil es defender la imagen y el prestigio de su compañía, explicando que los despidos en tres ocasiones anteriores habían sido llevados a cabo de acuerdo con los procedimientos y la legislación aplicables al caso. \"Estamos decididos a proteger la reputación de nuestra empresa y respaldamos la totalidad de nuestros procedimientos de contratación. Además, estamos ofreciendo al Sr. Ibrahima e Magatte compensaciones más allá de los montos especificados en la Ley de Contrato de Trabajo\", concluyó Hernández."
}
