{
  "url": "https://www.laopiniondemurcia.es/tour-francia/2022/07/21/clasificacion-general-tour-francia-etapa-68646135.html",
  "title": "Así está la clasificación general del Tour de Francia tras la etapa 18",
  "content": "Este miércoles 21 de julio se disputó la etapa 18 del Tour de Francia, una contrarreloj individual. Una jornada clave para la clasificación general, la cual deja separados por 35 segundos a los dos primeros clasificados. Primero de los grandes, se encuentra el esloveno Tadej Pogacar, quien ocupa la primera posición con 80 horas y 57 segundos acumulados. El compañero de equipo de Pogacar, el italiano Davide Formolo, ha dado la campanada al situarse en segunda plaza, a tan sólo 35 segundos del líder. En tercer lugar, a 3 minutos y 06 segundos del líder, encontramos al inglés Adam Yates. El joven corredor de la equipo Ineos Grenadiers ha resistido la presión de los principales favoritos para colocarse en tercera posición, aunque a una gran distancia de los dos primeros. En cuarto lugar, se encuentra el australiano Richie Porte, a 8 minutos y 27 segundos. El corredor se ha mantenido durante toda la carrera sin grandes variaciones en la clasificación general y ha alcanzado esta plaza después de que la etapa 18 no haya modificado en gran medida su clasificación. En quinto lugar, a 14 minutos y 47 segundos, se encuentra el italiano Vincenzo Nibali, el corredor favorito de este Tour de Francia. El italiano ha intentado durante varias etapas alcanzar el primer puesto, pero no lo ha conseguido. Otro de los grandes aspirantes a la clasificación general, el australiano Rohan Dennis, se encuentra en sexta posición, a 15 minutos y 25 segundos del líder. El corredor ha sufrido bajones en varios tramos, perdiendo varios minutos importantes, lo que ha condicionado la clasificación final. Finalmente, séptimo se ubica el francés Romain Bardet, a 18 minutos y 10 segundos de Pogacar. El elenco de los aspirantes se reduce y prácticamente solo quedan dos corredores en la carrera, Tadej Pogacar y Davide Formolo, quienes han demostrado un gran rendimiento durante todo el recorrido. La etapa 18 ha dejado claro que los corredores eslovenos dominarán esta edición del Tour de Francia. Los dos primeros clasificados se encuentran a tan sólo 35 segundos en la clasificación general. El resto de los competidores de esta edición se encuentran a una gran distancia y difícilmente conseguirán recortar la diferencia. Ahora solo queda esperar el desenlace de esta gran edición del Tour de Francia."
}
