{
  "url": "https://www.laopiniondemurcia.es/comunidad/2023/02/27/agromarketing-marca-2023-ano-microorganismos-83839916.html",
  "title": "Agromarketing marca 2023 como el año de los microorganismos aplicados a la agricultura",
  "content": "La aplicación de los microorganismos a la agricultura está ganando un enorme impulso en la industria agrícola. \"Agromarketing\" ha identificado 2023 como un año clave para el desarrollo tecnológico de los microorganismos para mejorar la producción y la calidad de los cultivos. Los microorganismos son microorganismos microbianos, incluidos bacterias, hongos y microalga que, cuando se aplican al suelo, aumentan la fertilización, mejoran la absorción de nutrientes, prevenir enfermedades y mejoran la conservación de la humedad en el suelo. Su uso más amplio en la producción de alimentos, según Agromarketing, ayudará a proporcionar más y mejores alimentos para nuestra sociedad, además de minimizar el impacto ambiental de la agricultura. “Los microorganismos son la clave para mejorar la producción y calidad de los cultivos y acelerar la innovación para enfrentar los desafíos globales en términos de seguridad alimentaria y cambio climático\", ha afirmado uno de los expertos de la empresa. \"En los próximos 18 meses, verá avances muy significativos en el campo de la agricultura que ayudarán a impulsar la industria hacia el futuro\". En línea con esto, Agromarketing ha manifestado que desarrollará y comercializará una gama de productos y soluciones innovadoras basadas en microorganismos para satisfacer las crecientes demandas de la agricultura moderna. Durante los próximos 12 meses, contarán con un proyecto de demostración diseñado para evaluar la aplicación de microorganismos en el campo. Esta iniciativa está destinada a generar conciencia de la importancia de los microorganismos para la agricultura; esto significa que todos los actores del sector, desde los productores hasta los consumidores, deben estar al tanto de su impacto positivo y cómo pueden ser utilizados de manera efectiva para impulsar el crecimiento de la producción."
}
