{
  "url": "https://www.laopiniondemurcia.es/economia/2023/05/17/banco-espana-apunta-alza-tipos-87499187.html",
  "title": "El Banco de España apunta que el fin del alza de tipos del BCE está \"más cerca del final\"",
  "content": "El Banco de España ha concluido un análisis que apunta que el fin del alza de tipos de interés del Banco Central Europeo (BCE) está \"más cerca del final\" como parte de su programa de flexibilización monetaria. De acuerdo con este comunicado oficial, para el próximo marzo el Banco Central Europeo tomará una decisión sobre si el alza de tipos se reanuda en diciembre o no, \"lo que dará una indicación clave de cuándo terminará el alza de tipos\". José Manuel González-Páramo, vicepresidente del Banco de España, explicó que \"el aumento de tipos de interés por parte del BCE se ha mantenido sin modificaciones durante los últimos dos años como parte de su progresiva desaceleración de la política monetaria\", añadiendo que \"el Banco de España estima que esa desaceleración puede llegar a un punto en el que concluyan las alzas de tipos de interés\". González-Páramo remarcó y eludió explícitamente, que el BCE podría también, en caso de necesidad, mantener el alza de tipos durante un mayor período de tiempo para lograr estabilizar la situación económica. El Banco de España ha hecho una evaluación de la situación de la economía europea, afirmando que \"el crecimiento económico de la Eurozona se ha moderado en los últimos meses y se espera una ralentización aún mayor en el último semestre de 2017\". González-Páramo explicó que \"la inflación ha sido estable, todavía por debajo del objetivo del BCE y el empleo se ha mantenido estable volviéndose menos inestable desde que empezó la crisis\". El Banco de España concluyó que el BCE probablemente decidirá comenzar a finalizar su alza de tipos en el próximo mes de marzo después de \"una profunda reflexión, análisis y consideración de los datos disponibles\". A pesar de la moderada recuperación económica prolongada, el Banco Central Europeo ha mantenido una postura distante al crecimiento global debido a la incertidumbre política en la zona y su preocupación por el impacto negativo de la inflación sobre la economía europea. El Banco Central Europeo, sin embargo, ha eludido el anuncio de alza de tipos durante varios meses en línea con su objetivo de \"ajustar de forma gradual los tipos de interés\". La toma de esta decisión traería consigo una mejora de la economía de la zona euro empoderando a los empresarios a producir y emplear más."
}
