{
  "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a43906172/kiko-hernandez-nueva-oferta-tve/",
  "title": "Kiko Hernández podría tener un oferta de TVE tras finalizar 'Sálvame'",
  "content": "Kiko Hernández podría tener una oferta de TVE tras finalizar 'Sálvame'. El presentador de televisión madrileño ha sido uno de los protagonistas de la última temporada de 'Sálvame', un popular programa de televisión de Telecinco, donde ha demostrado su notable talento para liderar un programa de televisión. Ahora, tras la finalización de la temporada, la televisión pública española, TVE, está considerando la posibilidad de contratar a Kiko. La cúpula directiva de la emisora, liderada por José Antonio Ferrer, ha estado estudiando el currículum del presentador y la buena respiración que ha dado a 'Sálvame'. Kiko Hernández es una figura muy conocida en el mundo de la televisión española, gracias a su carisma y habilidades para la conducción de programas y actuación de noticias. Además de su amplia experiencia en programas de actualidad, Kiko también ha estado implicado en formato de entretenimiento, como el de la celebérrima 'Sálvame'. Si bien todavía no hay nada confirmado, es probable que TVE ofrezca a Kiko una nueva oportunidad y lo convierta en el presentador de alguno de sus programas. De concretarse, Kiko tendría la ocasión de cubrir noticias, entrevistas y demás contenido desde una de las mayores plataformas de televisión de España. Kiko podría aprovechar esta oportunidad para ganar algo de notoriedad dentro de la televisión española. Esta sería su primera incursión en la televisión pública desde hace varios años, y la perspectiva de trabajar en un medio con una audiencia mucho más amplia que La Sexta tiene cierta atracción. Sea como fuere, lo único que queda es esperar y ver qué ocurre. Si Kiko sigue adelante con la oferta, entonces el corpulento presentador de televisión madrileño tendrá la oportunidad de convertirse en uno de los rostros más conocidos de la televisión española. Solo el tiempo lo dirá."
}
