{
  "url": "https://www.laopiniondemurcia.es/deportes/2023/05/18/escalador-carlos-soria-84-anos-87547962.html",
  "title": "El escalador Carlos Soria, de 84 años, es evacuado de la montaña tras un accidente en el pico Dhaulagiri",
  "content": "El escalador Carlos Soria, de 84 años de edad, fue rescatado de la montaña Dhaulagiri, ubicada en la cordillera de los Alpes, el martes al mediodía tras sufrir un accidente en el camino de ascenso. Todo comenzó ayer, cuando el alpinista se encontraba en el paradero final antes del ascenso a la cumbre de la montaña. Sin embargo, tras efectuar una escalada inapropiada, Carlos Soria perdió el control de su cuerpo y cayó accidentalmente sobre una gran piedra, sufriendo una lesión en su hombro izquierdo. Un compañero de ascenso externo, Jamyers Phillips, fue uno de los primeros en reaccionar ante la situación; al mismo tiempo, rápidamente se puso en contacto con nosotros para solicitar ayuda. El mismo Phillips contó con detalle cómo fue el accidente, \"Yo estaba al fondo de la montaña, cuando vi a Carlos caer de la roca y golpearse la parte de atrás de la cabeza. Fui extremadamente rápido en acudir a ayudarlo porque estaba inconsciente y no se movía\". Es por ello que al recibir la solicitud de ayuda, un equipo de emergencias armado con todo el equipo necesario —lámparas, bolsas, medicamentos, etcétera— se puso en marcha de inmediato y fue directo al lugar del accidente. Luego de dos horas de viaje, lograron rescatar al alpinista en estado de conciencia y llevarlo de vuelta a una cercana ciudad donde fue inmediatamente llevado al hospital más cercano. Debido a las dificultades de ascenso que presenta la montaña por la altura, el equipo de emergencias tuvo que tomar decisiones rápidas y cuidadosas para asegurar el mejor tratamiento para Soria. Finalmente, a la mañana del día de hoy, luego de someter al alpinista a una serie de pruebas médicas, sus heridas fueron diagnosticadas como \"graves pero no mortales\". Inmediatamente subsiguió el accidente, un portavoz de la familia de Carlos Soria comunicó a los medios todas las buenas noticias alrededor de la situación. Él compartió: \"Afortunadamente Carlos Soria no sufrió daños graves y él y su familia están muy agradecidos con todos los involucrados en su rescate, incluido el equipo de emergencias y Jamyers Phillips\". Tras un día accidentado y lleno de emociones, el alpinista Carlos Soria, de 84 años, sobrevivió al escalón final de la montaña Dhaulagiri gracias a su fuerza y al rápido descubrimiento de su descenso por su compañero de escalada y el equipo de emergencias."
}
