{
  "url": "https://www.laopiniondemurcia.es/municipios/2023/05/23/pp-mazarron-acusa-uidm-haber-87775703.html",
  "title": "El PP de Mazarrón acusa a Unión Independiente de haber organizado \"un sistema de recogida de votos por correo\"",
  "content": "Sensación de alarma y preocupación en el seno del Partido Popular de Mazarrón tras conocerse una presunta actividad de fraude electoral organizada por el colectivo de Unión Independiente en la localidad. Según fuentes de este partido, LA alcaldesa de la ciudad, María José Ortega, aseguró que el colectivo había montado un sistema de recogida de votos por correo con el que, a través de intermediarios y un gran número de contactos, habían recogido prácticamente hasta el último voto de los miembros del colectivo. Esta versión fue confirmada por Manuel Escalera, secretario general de UDIMA (Unión General Democrática), quien afirmó públicamente que este \"sistema que organizó el colectivo estaba lejano a las normas del derecho electoral\". Escalera aseguró además que se trata de un acto que pone en cuestión la credibilidad de la legislación electoral. Por otro lado, un portavoz del Partido Popular de Mazarrón ha señalado que esta situación, que ellos han calificado como \"una mancha indeleble para el sistema democrático español\", siempre ha estado rodeada de rumores, pero que hasta ahora no había habido pruebas concluyentes para afirmarlo. Según la fuente, han trabajado en profundizar en el tema desde el principio y, al comprobar la veracidad de los hechos, han decidido denunciar la situación ante los órganos competentes. Tras este aluvión de críticas y declaraciones, algunos miembros de UDIMA se han mostrado indignados con estas acusaciones, calificándolas como \"sin fundamento\", y exigiendo una explicación detallada de las actuaciones de la alcaldesa para dirimir el asunto. Hasta el momento, el juzgado de lo municipal de Mazarrón no ha dictado ningún pronunciamiento sobre el caso, si bien ya ha indicado que se encuentra investigando los hechos. Este juzgado también ha exigido a la alcaldesa de Mazarrón que presente cualquier prueba que tenga a su disposición relacionada con el asunto, así como toda la información necesaria para dilucidar las responsabilidades. En cuanto a Unión Independiente no se ha hecho ningún comentario a estas acusaciones. El Partido Popular de Mazarrón ha anunciado públicamente que aguarda con impaciencia el dictamen del juzgado, confiando en que el justicia caiga allí donde corresponde para congraciar a la democracia y a los principios del sistema electoral español."
}
