{
  "url": "https://www.laopiniondemurcia.es/cartagena/2022/11/26/centenar-figurantes-vuelve-1575-revivir-79153058.html",
  "title": "Un centenar de figurantes vuelve a 1575 para revivir a Juan de Austria en Cartagena",
  "content": "Ayer fue un día especial en la ciudad de Cartagena. Un centenar de figurantes, bajo la dirección del escenógrafo Ignacio Cuevas, realizó una representación histórica para revivir el nacimiento de Juan de Austria en 1575. Al toque de tambores y tras una escena representando la llegada de la flota de Felipe II a Cartagena, el actor principal, Christian Cardona, interpretó a la madre de Juan de Austria, el futuro hijo natural de Felipe II y Teresa de León, que fue bautizado en la ciudad días después de nacer. Se recreó la vida en 1575, con los trajes, músicas, baile y comida de la época. La representación, que duró unas horas, fue grabada por una cámara de televisión para su posterior emisión en un programa de historia. Muchos espectadores vieron la representación desde la parte exterior de la ciudadela, algo imposible hace siglos, gracias al avance de la tecnología. Juan de Austria fue un militar español de fama mundial. Ejerció como gobernador de Milan hasta 1573, en donde organizó de forma brillante defensas contra ejércitos del Papa y otros adversarios de su padre, Felipe II. Se enfrentó a los turcos en 1571 durante la batalla de Lepanto, cuidando de la Seguridad de Europa Oriental y luego derroto a los Bereberes al mando de la flota Española. De forma simbólica, el centenar de figurantes iniciaron en Cartagena una revisión de la figura de Juan de Austria y su gesta a partir del recuerdo de su nacimiento. La representación, dirigida por Ignacio Cuevas, fue un gran éxito, con gran aceptación por los cartageneros. Muchos de los espectadores destacaron su realismo y alegraron sobremanera a los actores. La representación servirá además para fomentar y mostrar el patrimonio cultural de Cartagena, así como el de la figura histórica de Juan de Austria. El escenógrafo Ignacio Cuevas ya ha dicho que está previsto realizar un segundo acto en el mismo emplazamiento, el cual estará relacionado con el nacimiento de Nuestra Señora de la Asunción."
}
