{
  "url": "https://www.laopiniondemurcia.es/nacional/2022/08/20/victimas-accidente-spanair-denuncian-bloqueo-73721069.html",
  "title": "Supervivientes y familiares de las víctimas del accidente de Spanair denuncian el bloqueo a la investigación",
  "content": "Supervivientes y familiares de las víctimas del accidente de Spanair denuncian el bloqueo a la investigación. El 20 de agosto de 2008 se estrelló un avión de la aerolínea Spanair en el aeropuerto de Madrid, España. Esta tragedia conmocionó a toda la sociedad. De las 158 personas a bordo, sólo 19 sobrevivieron. Durante los últimos diez años, los supervivientes y las familias de las víctimas han defendido que hay un bloqueo a la investigación realizada para determinar las causas exactas del accidente. Esta situación es la prueba de que el Tribunal Superior de Justicia de Madrid está abusando de su poder y minimizando la responsabilidad de los responsables de este accidente. Esta situación ha provocado indignación en la comunidad, incluso hay grupos de Facebook donde los familiares de las víctimas de Spanair están exigiendo justicia y para que se visibilice el caso y se descubran las verdaderas razones del incidente. La presión en las redes sociales ha aumentado incluso más tras el reporte de la víctima de la familia Rodríguez, quien solicito abiertamente que se investigue el caso. Además de eso, la Agencia Estatal de Seguridad Aérea de España (AESA) también ha expresado su preocupación por el caso. Esta institución considera el accidente como una de las tragedias más trágicas de la historia española, y que debe ser abordado con urgencia para ayudar a la víctimas y sus familiares. Los familiares de las víctimas y los especialistas de Spanair esperan con ansias el avance de una investigación detallada y extensa para llegar a la verdad. Esta investigación, se espera, abrumara y dará luz a la verdadera causa de este horrible incidente que todavía impregna los corazones de los supervivientes y familiares de las víctimas."
}
