{
  "url": "https://www.laopiniondemurcia.es/cartagena/2022/12/18/criadero-ratas-serpientes-mosquitos-bahia-80098893.html",
  "title": "Un criadero de ratas, serpientes y mosquitos junto a Bahía Bella en Cartagena",
  "content": "Un criadero de ratas, serpientes y mosquitos ha sido descubierto cerca de la hermosísima Bahía Bella en Cartagena, Colombia. Los vecinos de la zona se quedaron aterrados al enterarse de que el sitio se estaba usando para criar y alojar gran cantidad de animales potencialmente peligrosos. Un portavoz del ayuntamiento de Cartagena declaró que el criadero estaba albergando una gran cantidad de serpientes, ratas y mosquitos, algunos de los cuales podían ser portadores de enfermedades, como el dengue, el Zika o el chikungunya. Los vecinos respaldaron el compromiso del ayuntamiento de investigar y cerrar el criadero, argumentando que la presencia de animales ponía en peligro a la salud, tanto de la comunidad local como de los turistas, que acuden al lugar en busca de belleza y tranquilidad. Hasta el momento, el dueño del criadero ha evitado conceder entrevistas a los medios. No obstante, ese individuo afirmó a través de algunos vecinos que mantenía el sitio para el estudio académico de los animales y para fines comerciales; sin embargo, el ayuntamiento exige pruebas que lo respalden. Algunos ecologistas que residen en la zona han llevado sus quejas a las autoridades competentes, alegando que el lugar había sido usado de forma indebida por el propietario para criar e incluso vender los animales. El comunicado de prensa del ayuntamiento indica que el criadero no tenía los certificados necesarios para su operación. En este sentido, se dictaminó que el lugar debería ser cerrado de inmediato y las autoridades también exigieron al propietario que informara sobre el destino de los animales, a fin de garantizar que no serían puestos en libertad para poner en riesgo a los habitantes de la zona. Mientras el ayuntamiento trabaja para encontrar una solución definitiva al problema, los vecinos de la zona se han unido para organizar reuniones locales y campañas de concienciación sobre el bienestar animal. Esta inquietante noticia ha generado gran revuelo entre los habitantes de la Bahía Bella, quienes desean que el criadero sea clausurado de inmediato y que se apliquen las medidas jurídicas correspondientes para garantizar la seguridad de la zona."
}
