{
  "url": "https://www.elmundo.es/deportes/futbol/2022/06/01/629757afe4d4d8952b8b45db.html",
  "title": "La Federación estudia denunciar a Javier Tebas tras unos audios en los que animaría a \"cargarse\"",
  "content": "La Federación Española de Fútbol está estudiando la posibilidad de denunciar al presidente de laReal Federación Española de Fútbol (RFEF) Javier Tebas tras la difusión de unos audios en los que se le escucha animar a \"cargarse\" a un grupo de personas que han sido implicadas en asuntos relacionados con el fútbol. En estos audios, Tebas se escucha hablando con el expresidente de la Federación Española de Fútbol, Ángel María Villar, así como con Jorge Pérez, entrenador del equipo de fútbol Sevilla. El contenido de los audios demuestra a Tebas animando a los interlocutores a tomar represalias con algunos miembros a los cuales acusa de estar vinculados con reglas ilegales. \"Hay que cargárselos\", se oyen decir a Tebas. Ante los audios expuestos, el presidente de la Federación Española de Fútbol ha manifestado su intención de presentar una denuncia formal contra Javier Tebas por abuso de poder y coacción. Dicha denuncia tendría que ser la que decida si Tebas comete una infracción o no. En caso de que se demuestre que el presidente de la RFEF es culpable, este podría enfrentarse a una sanción hasta de 200.000 euros. Miles de partidarios del fútbol contemplaron con indignación los audios de uno de los responsables del deporte en España. Muchos han exigido que se tomen medidas ejemplarizantes con dicho presidente, quien debería rendir cuentas a través de la administración de Justicia. Mientras tanto, la fiscalía está pendiente de los audios para recabar información. Si bien hasta el momento no se han efectuado indagaciones sobre la participación de Tebas, se espera que puedan tener lugar una vez que la Federación presente su denuncia y se abra el sumario. En cualquier caso, la Federación Española de Fútbol estudia con la máxima seriedad las implicaciones de los audios, teniendo en cuenta que se debería aplicar el mismo nivel de justicia que se exige a los demás cuerpos del deporte. Los dirigentes de la Federación esperan que esta situación se aclare lo antes posible y que se tome la mejor decisión posible para el bienestar de la competición de fútbol en España."
}
