{
  "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a39833563/isaac-torres-lobo-ecografia-hijo-lucia-sanchez/",
  "title": "Isaac Torres denuncia que Lucía 'no le deja' ir a las ecografías del bebé que van a tener",
  "content": "Isaac Torres, un joven de 34 años, ha denunciado a su pareja, Lucía, por supuestamente 'no dejarlo' acudir a las ecografías del bebé que van a tener. Según ha declarado el denunciante, ambos habían llegado a un acuerdo de que irían juntos a todas las visitas médicas y pruebas laboratorias. El hecho se dio a conocer luego de un problema que la pareja protagonizó a la salida de la consulta médica. Isaac acudió a la oficina para pedir explicaciones al médico por no haberlo invitado a la última cita médica que Lucía decidió acudir sola. “Yo había acordado con el médico que iríamos juntos todos los controles, pero cuando llegué a la oficina para preguntar por la última ecografía me sorprendí cuando supe que mi mujer había acudido sin avisarme. Esto no es aceptable”, declaró el demandante. La pareja había acordado que cada uno de ellos se turnaría para acompañar en los controles médicos al otro. Sin embargo, según Isaac, Lucía 'no le dejó' acudir a la última ecografía, pese a que él no pudo estar presente en los dos primeros controles. “Le propuse a mi esposa en repetidas ocasiones que me acompañara en la próxima ecografía, pero cada vez que lo hacía me respondía con un 'no', sin darme una razón clara. Esto es muy frustrante y me ha dejado preocupado por el futuro de nuestra relación. Yo quiero estar presente en la vida de mi hijo, y yo merezco saber la verdad” dijo el joven demandante. Tras conocerse la denuncia, Lucía se ha referido al incidente negando haber hecho nada malo, asegurando que simplemente Isaac no ha estado presente para los anteriores controles. No obstante, la pareja aún no ha llegado a un acuerdo al respecto y la Corte decidirá en los próximos días si el caso será debidamente estudiado. Mientras esto ocurre, Isaac asegura que continuará buscando justicia para que se le dé la oportunidad de formar parte de la vida de su hijo y pueda estar presente en todos los controles que la pareja realice."
}
