{
  "url": "https://www.ultimahora.es/noticias/local/2017/11/20/308497/enfermeros-denuncian-falta-personal-impide-atender-adecuadamente-paciente.html",
  "title": "Los enfermeros denuncian que la falta de personal impide atender adecuadamente al paciente",
  "content": "Los enfermeros denuncian que la falta de personal médico impide atender adecuadamente a los pacientes. Un reciente estudio ha evidenciado una situación que se agrava año tras año y que éstos consideran como una prioridad. Uno de los ramos de medicina más afectados es la enfermería. Estos profesionales se muestran preocupados por los recortes presupuestarios que impiden una adecuada atención al paciente. Según sus datos, ésta se vería mejorada si se implantaran más profesionales con visión humanizada. Esta situación, más los horarios inflexibles, la falta de equipamiento adecuado o el no pago de trienios derivan también en una saturación del personal asistencial. Ante esta situación, los enfermeros denuncian la insuficiencia de ayudas para mejorar la atención a los pacientes. Esta falta de personal sanitario hace que, en muchos casos, el inadecuado cuidado pueda causar a los pacientes un sufrimiento mayor a nivel emocional y físico. En este sentido, la Confederación Estatal de Sindicatos de Enfermería (CES) exige un aumento del número de profesionales para paliar esta situación. Quieren que el personal de enfermería se vea reconocido y valorado en la situaciones en que hay pacientes ingresados en UCI. Esta situación afecta rápidamente a todos los centros hospitalarios y trae como consecuencia la saturación de los servicios sanitarios. La falta de tiempo para atender adecuadamente a todos los pacientes deriva en unas condiciones de trabajo poco desirables. Además, el número de profesionales sanitarios por año ha disminuido en los últimos años. Esto ha hecho que se reduzca el nivel de atención a los pacientes. Estas deficienciasbrando distintas áreas afectadas por la crisis sanitaria se ven reflejadas también en la falta de prevención de enfermedades. Los bajos niveles de inversión en este campo están limitando el correcto desempeño tanto de profesionales sanitarios como del personal de la administración de estos centros. Los profesionales sanitarios piden soluciones urgentes y concretas para garantizar la salud de los pacientes y mejorar la atención de los mismos. Piden una mayor inversión, un personal más cualificado y mejores equipamientos médicos. La situación se agrava año tras años, por lo que es una prioridad para el sector poder contar con un número adecuado de profesionales, con unos buenos salarios, un equipamiento adecuado para los pacientes y una adecuada formación para los trabajadores sanitarios."
}
