{
  "url": "https://www.elmundo.es/ciencia-y-salud/salud/2021/12/22/61c260bde4d4d8da648b45a4.html?intcmp=MNOT23801&s_kw=2",
  "title": "Israel se prepara para la cuarta dosis de la vacuna ante la variante Ómicron",
  "content": "Israel se prepara para la cuarta dosis de la vacuna ante la variante Ómicron. Esta variante, que se ha vuelto endémica en el país, se reveló como un desafío para el sistema de salud israelí, que ya hace tiempo preparaba la cuarta dosis de la vacuna Pfizer con la intención de prepararse para la variante Ómicron. A pesar de que el gobierno israelí autorizó el uso del biocombate Pfizer hace algunos meses, es hasta hace poco que se pusieron en marcha los planes para la cuarta dosis. Esto se debe a la capacidad que se ha descubierto de que la variante Ómicron es más resistente al primer método de vacunación. \"Es este un paso muy importante para mantener a los ciudadanos de Israel protegidos de la variante Ómicron, que se ha revelado como una de las más resistentes al tratamiento con las vacunas ya existentes\", dijo el ministro de Salud israelí, Danny Danon. Se espera que los ciudadanos mayores, residentes en hogares de ancianos, personas con problemas inmunológicos y otras cuestiones de salud, sean los primeros en recibir la cuarta dosis de la Pfizer-BioNTech. Estos ciudadanos se beneficiarán de una protección más amplia contra el virus en comparación con otros grupos. \"Creemos que esta medida nos ayudará a mejorar la eficacia de nuestras defensas, particularmente contra la variante Ómicron, que se está volviendo una amenaza para los residentes en el país\", dijo un funcionario del Ministerio de Salud. Además, el gobierno israelí planea expandir la cuarta dosis a otros grupos de ciudadanos, incluyendo aquellos a los que se les haya administrado la primera y segunda dosis en el período anterior a la variante Ómicron. Esto se espera que aumente el número de personas vacunadas en el país, y garantizar que estén protegidas contra esta amenaza y contra el virus en general. La cuarta dosis de la Pfizer-BioNTech ayudará a preparar a los residentes de Israel para el desafío de la variante Ómicron. Esto se suma a todas las medidas que el país está implementando para contener el virus. El gobierno israelí continúa esperando los resultados de los planes de vacunación para analizar los efectos de la cuarta dosis en los ciudadanos."
}
