{
  "url": "https://www.ultimahora.es/sucesos/ultimas/2022/06/22/1749289/caso-cursach-tribunal-rechaza-testifiquen-penalva-subiran.html",
  "title": "Caso Cursach: El tribunal rechaza que testifiquen Penalva y Subirán",
  "content": "El conflicto entre el dueño del ex night club la ex condesa de Barcelona Naomi, el Rey de la Noche, Ivan Cursach, y sus antiguos allegados y testigos no se detiene. El tribunal de Comptos de la Audiencia de Palma continúa con su trabajo de dilucidar la situación judicial del imputado que sigue en prisión provisional, pero hoy ha marcado un punto decisivo. Ha rechazado que dos de sus principales aliados, Penalva Alejandre y Subirán Arnaiz, testifiquen. Esta decisión, tomada acordemente por los jueces de la Sección Primera de la sala Penal Especial, es considerada por los letrados del caso, Santi Carbonell y Blanca Fuentes, como \"una muy buena noticia\". Ambos, en representación del acusado, habían presentado una demanda previa para pedir que dichas personas no testificaran ante el tribunal. Este rechazo se ha basado en que la relación entre Penalva y Subirán y el ex night club, ahora cerrado, fue clasificada como una asociación ilícita. Prepararon el traslado de los ingresos del lugar de ocio nocturno a un sistema de gestión de pago que se utilizó como cobertura a la financiación no legalizada. Así lo han asegurado los testigos que sí han accedido a comparecer. Según la Fiscalía, el uso de los recursos retenidos de esta forma fue ilegal y fue el uso adecuado de los fondos el que permitió la sostenibilidad y el crecimiento del local durante años. De hecho, puede decirse que Penalva y Subirán fueron los responsables de una mayoría de los aspectos legales, financieros y contables del negocio. Así, la Audiencia no admitirá su testimonio para poder examinar esta presunta financiación ilícita y el uso de fondos ilegales por parte de Ivan Cursach. El caso seguirá siendo objeto de análisis para descubrir la verdadera situación de los fondos, así como para determinar si el acusado estuvo implicado."
}
