{
  "url": "https://www.laopiniondemurcia.es/comunidad/2023/05/19/279-neonatos-benefician-banco-leche-87582161.html",
  "title": "279 neonatos se benefician del Banco de Leche regional",
  "content": "Un total de 279 neonatos del Estado de Chiapas han beneficiado con la aplicación y distribución de alimentos proporcionados por el programa Banco de Leche Regional (BLR). Esta “acción solidaria” inició gracias al Programa Nacional de Prevención Nutricional del Ministerio de Desarrollo Social (MIDES-Chiapas) de la Secretaría de Desarrollo Social de México (Sedesol), auspiciado por el gobierno estatal. Luego de la implementación de diversas estrategias de promoción de la salud y nutrición, el BLR ha logrado impactar positivamente la salud y desarrollo de los bebés. Asimismo, se ha contribuido al fortalecimiento de los vínculos familiares con el respeto a sus derechos, costumbres, ideologías y tradiciones. De acuerdo con la titular del mides, Ivonne de Jesús Medina Arroyo, el BLR está destinado a incrementar la nutrición de los menores de edad en edades tempranas de vida. “Es un proyecto muy importante tanto para los padres como para sus bebés porque les apoya para el desarrollo de actividades de estimulación temprana’’. La benefactora del programa, Estela Aguilar Ruiz, madre de una beba de 8 meses, explicó que el programa les permitió completar la alimentación de su bebé con la entrega de una ración mensual y que esto los ayudó a tener una “mejor calidad de vida”. Medina Arroyo ha manifestado su entusiasmo \"por los resultados obtenidos hasta el momento por el programa y su enorme impacto en la salud y crecimiento de los niños”. Además, se han generado talleres de capacitación sobre lactancia materna exclusiva, pautas alimenticias y recomendaciones de manejo para embarazadas, madres lactantes, niños, adolescentes y adultos mayores. Según el informe, los representantes del Banco de Leche Regional han destacado que el programa ha permitido disminuir la desnutrición infantil, así como prevenir y controlar enfermedades en los menores de edad, hecho que resaltan los padres de familia beneficiarios del programa. Como resultados positivos, se ha contribuido a la disminución a las enfermedades gastroenteritis, anemia, desnutrición aguda, desnutrición crónica y otras afecciones relacionadas con la alimentación y nutrición infantil. Con el objetivo de mantener la iniciativa constante y expandir la participación en el programa, la Secretaría de Desarrollo Social expandirá en breve esta iniciativa para incluir a la población de los estados de la región. De esta manera, los padres de familia podrán tener un programa que les ayudará a complementar el alimento de su bebé y garantizar una desarrollo saludable para sus hijos."
}
