{
  "url": "https://www.elmundo.es/cataluna/2022/02/24/6217681de4d4d8317a8b45ae.html",
  "title": "Un diputado de Junts per Catalunya compara el ataque militar de Rusia a Ucrania con el 1-O",
  "content": "Un diputado de Junts per Catalunya (JxCAT) ha comparado el ataque militar de Rusia a Ucrania con el referéndum independentista de Cataluña, conocido como 1-O. El parlamentario, Antoni Castellà, ha hecho esta afirmación durante la última sesión del Parlament de Cataluña, destacando una respuesta a la petición del diputado de Ciudadanos (Cs) Carlos Carrizosa, que pedía una condena al régimen de Vladimir Putin. En respuesta a la pregunta de Carrizosa, Castellà indicó que es \"necesario condenar los hechos (el ataque militar) y sus causas\". Una vez comparado el ataque a Ucrania con el 1-O, Castellà acusó la estrategia del Gobierno español de \"intolerancia cero\" y de \"criminalizar la discrepancia política\", afirmando que \"mientras algunos actos de países extranjeros son condenados, se emplean medidas policiales, penales y judiciales para impedir la ejecución de la voluntad de los ciudadanos demócratas\". Estas declaraciones han sido cuestionadas por otras fuerzas políticas catalanas, como el Partido Popular, promotor de la petición de Carrizosa. También ha generado una fuerte respuesta en el ámbito internacional, como Francia, que ha pedido una comprensión entre Cataluña y España, y la Uníón Europea, que ha expresado su preocupación por el empleo de un conflicto tan grave como el de Ucrania para compararlo con el de Cataluña. El diputado Castellà, así como los demás diputados de Junts per Catalunya, han declinado producir acusaciones contra dichas críticas, enfatizando que desean un diálogo constructivo con Madrid, así como un diálogo con los demás países de la Unión Europea para alcanzar un 2016 tranquilo. Estos parlamentarios han destacado que están comprometidos con los valores democráticos, la defensa del Estado de Derecho, y una solución pacífica para el conflicto catalán."
}
