{
  "url": "https://www.diezminutos.es/familia-real/otras-monarquias/a40095568/meghan-markle-padre-hospitalizado-ictus/",
  "title": "El padre de Meghan Markle, hospitalizado de urgencia en California tras sufrir un ictus",
  "content": "El padre de la actriz y duquesa de Sussex Meghan Markle fue hospitalizado de urgencia el martes en un hospital cercano a Los Ángeles tras sufrir un ictus. Thomas Markle Sr., de 74 años, fue trasladado al área de emergencias en un hospital cercano a la ciudad de Rosarito, en Baja California, alrededor de las 9:30 a.m., hora de México. Kensington Palace, como era de esperar, se negó a comentar sobre el estado de salud de Thomas Markle. De acuerdo con reportes en los medios, un miembro de la familia dijo que el padre de Meghan sufrió el ictus en la mañana del martes cerca de su domicilio de Rosarito. Un amigo de la familia, Mikey Bustamante, le dijo al periódico The Sun: \"Thomas estaba bien, pero de pronto comenzó a sentirse algo mal. Está en un hospital en Los Ángeles ahora. Queremos que recupere rápidamente\". Schostal Agency, que usa a Thomas Markle como fotógrafo, lanzó un comunicado que señalaba: \"Los deseos y oraciones de todos nosotros están con él\". No se ha confirmado el estado actual de salud de Thomas Markle, sin embargo, varios medios aseguran que se halla estable. Según el diario The Mail Online, la duquesa fue notificada inmediatamente del ictus de su padre. Se cree que Thomas Markle y su hija mantienen una relación disfuncional, sin embargo, su padre sigue obteniendo atención sobre su evolución de salud. Meghan rara vez se refiere a su padre públicamente, esto llevó a avivar los rumores de la fricción entre ambos. Desde que Meghan y el príncipe Harry anunciaron su intención de retirarse de los cargos reales, Thomas Markle tampoco ha sido mencionado a través de comunicados. La pareja habló de su situación durante su último viaje al Canadá en enero. Los familiares del padre de la duquesa, incluida su hija Samantha Markle, han pedido recibo de prensa la liberación de información sobre su condición. Mientras tanto, Meghan Markle espera suministrar luz acerca de su padre y ayudarlo a recuperarse después de recibir el diagnóstico de ictus."
}
