{
  "url": "https://www.ultimahora.es/noticias/internacional/2017/11/15/307497/ejercito-zimbabue-toma-poder-confina-casa-mugabe.html",
  "title": "El Ejército de Zimbabue toma el poder y confina en casa a Mugabe",
  "content": "El Ejército de Zimbabue se ha apoderado del control del país y ha colocado al Presidente Robert Mugabe bajo custodia en su residencia. Estos acontecimientos se producen tras una prolongada guerra de palabras entre Mugabe y los generales del Ejército. Los primeros informes sugerían que la Policía Militar estaba llevando a cabo operaciones encubiertas con el fin de evitar un movimiento militar, sin embargo, los últimos desarrollos sugieren que los militares han tomado el control. Truenas, disparos y helicópteros militares se han dejado oír por todo Harare. Ciudadanos y oponentes de Mugabe han salido a las calles a celebrar, ya que esta acción podría suponer el fin catastrófico del mandato de Mugabe de casi 40 años de liderazgo. Algunas personas portaban banderas de Estados Unidos, Reino Unido y Sudáfrica mientras otros estaban eufóricos con la aparición repentina de la mirada de la libertad. Según los informes, el vocero del Ejército, Sibusiso Moyo, apareció en televisión nacional para dar a conocer el nuevo golpe de estado e indicar que los militares planean instaurar la democracia en el país, algo que el actual gobierno se ha rehusado a hacer. Mugabe, que ahora tiene 94 años, ha gobernado Zimbabue desde 1980 cuando la nación consiguió la independencia del Reino Unido. Durante este período, el país ha sufrido graves problemas económicos y problemas de derechos humanos, incluyendo la tortura, el encarcelamiento arbitrario y el uso de la fuerza dispar contra la disidencia. En el momento de la asunción del poder de la Fuerza Militar, parece que Mugabe está confinado en su residencia en Harare. La única vez que salió fue para viajar a Singapur para tratarse unas heridas, pero no había signos de que se preparara para renunciar. A partir de ahora, Zimbabue se enfrenta a un período de incertidumbre, mientras el Ejército trata de establecer el orden y el gobierno regresa lentamente hacia la estabilidad. Esperemos que el pueblo de Zimbabue ahora pueda recuperar el control de su futuro e iniciar una nueva etapa de paz y libertad."
}
