{
  "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a41349271/tamara-falco-video-inigo-onieva-beso-otra-mujer/",
  "title": "Toda la verdad sobre el supuesto vídeo de Íñigo Onieva besándose con otra mujer",
  "content": "Tras días de rumores y de alaridos, el actor español Íñigo Onieva por fin ha salido a hablar, tratando de poner fin de una vez a las versiones contradictorias de un supuesto vídeo de beso con otra mujer que circulan desde la semana pasada. El actor, conocido por ser una de la estrellas más famosas y con mayor experiencia en el mundo de la actuación de nuestro país, ha explicado a través de una declaración pública la verdad completa sobre el supuesto vídeo. En su comunicado, Onieva ha aclarado que fue él mismo el que se grabó en un vídeo besándose con una amiga, pero que la grabación era privada y se ha conservado solo para compartirlo con aquellos con los que tiene una estrecha relación. \"En ningún momento quise hacer pública la grabación. La usamos como una forma de expresar afecto entre dos amigos muy cercanos, como un pequeño detalle entre amigos\", dijo el intérprete. Onieva explicó que el vídeo fue filtrado no por él, sino por un tercero, a quien no identificó por un \"bien común\", y que no fue la única persona que lo vio antes del señalado. Además, el actor puso de relieve algunos otros hechos relacionados con el vídeo, como que su intención nunca fue acusar a nadie de haberlo filtrado, sino más bien alertar a aquellos a los que les envió la grabación de que no iban a hacer público el contenido sin su permiso. Pese al revuelo que ha generado el tema a lo largo de los últimos días, Íñigo Onieva no ha querido seguir hablando del tema, menos aún de los escándalos o suposiciones que han surgido, recomendando así que la gente se enfoque en temas mucho más importantes. \"Tengo un gran respeto por aquellos que se tomaron la curiosidad de preguntar, y también a aquellos que se preocupan por mi intimidad, pero debemos dejar de lado este asunto y centrarnos en temas más importantes del mundo\", reafirmó el actor. Con esta declaración, el actor Íñigo Onieva pone por fin un punto final a todas aquellas informaciones que van en contra de su privacidad. El vídeo y toda la verdad sobre él, han sido por fin reveladas."
}
