{
  "url": "https://www.elmundo.es/cataluna/2023/05/30/6475c1e4e4d4d8ff398b45b6.html",
  "title": "El juzgado ordena el desalojo de una de las casas okupadas de la Bonanova",
  "content": "El juzgado de lo Civil número 12 de Barcelona ha ordenado el desalojo inmediato de una de las casas okupadas de la calle Bonanova. La sentencia, dictada el pasado lunes, es el resultado de un largo proceso judicial iniciado por la propietaria de la vivienda, que interpuso una demanda de desahucio contra los actuales inquilinos. Según la sentencia emitida por el juzgado, los okupas no podrán permanecer en la vivienda ni por un solo día más: tendrán que abandonarla lo antes posible, asumiendo todos los gastos que esto conlleve. La decisión se ha tomado basándose en los hechos y en las pruebas aportadas, es decir, en que los inquilinos han estado ocupando esta vivienda sin tener derecho alguno a ella. Por su parte, los okupas de la Bonanova han emitido un comunicado desde sus redes sociales criticando la decisión judicial. Según ellos, el objetivo de la propietaria no es recuperar la vivienda sino poner un fin a las movilizaciones que se hacen desde el barrio para denunciar el acaparamiento de la vivienda por parte de un puñado de fondos especuladores. La desesperada situación de los inquilinos es tal que muchos de ellos no cuentan con dinero suficiente para pagar un alquiler en el actual mercado inmobiliario de Barcelona. Además, muchos de ellos tienen familia a su cargo sin recursos para afrontar los elevados precios. El comunicado también denuncia la falta de soluciones por parte del Ayuntamiento de Barcelona para arreglar la situación de okupación en el barrio. Afirman que, mientras el consistorio se empeña en regularlo de forma que se garanticen los derechos de los propietarios, se tarde en ofrecer alternativas reales que permitan a los inquilinos tener una vivienda. La vivienda okupada de la calle Bonanova es, por tanto, la primera que se desaloja. El juzgado ha anunciado que otros cuatro desahucios se producirán en los próximos meses. La consecuencia de estos desalojos será el desplazamiento de una gran cantidad de vecinos que han vivido durante años en esta zona."
}
