{
  "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a41451754/marina-omar-bronca-pesadilla-en-el-paraiso/",
  "title": "Marina y Omar: su primera bronca en su primera cita",
  "content": "Marina y Omar siempre han sido muy buenos amigos desde pequeños, aunque hace unos meses decidieron dar el paso a una relación más formal. Anoche fue la primera vez que compartieron una cita, pero se terminó en bronca. Ambos habían planeado la salida con varios días de anticipación, ya que querían que todo saliera perfecto. Marina decidió reservar una mesa en su restaurante favorito para compartir una cena romanticísima. Nada más llegar, las cosas empezaron a torcerse. Primero, Marina no le gustó la camisa que llevaba puesta Omar y empezó a regañarle, a lo que él respondió de manera bastante seca. Después, empezaron a discutir sobre la música que habían elegido para la cena y acabaron discutiendo sobre la última película que habían visto juntos. La comida ya se había enfriado y la situación comenzó a tornarse incómoda para los dos. Marina recogió los platos sin decir palabra mirando a lo lejos con una expresión triste mientras Omar se reclinaba en su silla, con los brazos cruzados, preguntándose qué había sucedido para que todo se haya torcido tan rápido. Sin decir nada, empezaron a caminar en silencio por las calles de la ciudad. Marina recordó cuando solían caminar juntos hace muchos años y cómo siempre encontraban algo de que reír en el camino. Pero anoche, todo era diferente. Ambos decidieron regresar a casa acompañados por el silencio. Una vez allí, Omar le dijo a Marina que esperaba que en el futuro las cosas serían diferentes entre los dos y que reconocía que había exagerado en varios momentos de la cena. Marina asintió con la cabeza y finalmente intercambiaron un abrazo antes de despedirse. Marina y Omar tuvieron su primera pelea en su primera cita; una experiencia un tanto difícil pero que les hizo darse cuenta de lo importante que es estar juntos y hablar de sus conflictos. Aunque esperan que esta no sea la última y se tomen la molestia de ir superando los conflictos para tener una relación sana, feliz y duradera."
}
