{
  "url": "https://www.ultimahora.es/noticias/cultura/2019/12/10/1127233/oleo-estrena-como-casa-cultura-celebra-cumbre-del-clima.html",
  "title": "Ca n’Oleo se estrena como ‘casa’ de la cultura y celebra la Cumbre del Clima",
  "content": "El restaurante Ca n’Oleo se ha estrenado como \"casa\" de la cultura en Barcelona en medio de la celebración de la Cumbre del Clima de la ONU. El acto de apertura, dirigido por el alcalde de la ciudad, Ada Colau, estuvo rodeado entre familiares, amigos y personalidades de la ciudad. El propósito del acto de inauguración fue destacar la importancia de luchar contra el cambio climático que afecta la ciudad, y Ca n’Oleo es uno de los primeros restaurantes urbanos comprometidos con este tema. Durante el acto, el alcalde destacó la importancia de apoyar la iniciativa y dio las gracias a todos los que colaboraron en la transformación de un local en un lugar de cultura. “Con Ca n’Oleo hemos logrado materializar un lugar interesante que se suma a las iniciativas que estamos trabajando desde el gobierno municipal para potenciar y reforzar la cultura gastronómica de Barcelona”, explicó el alcalde. Durante el acto estuvieron presentes representantes de diferentes oficinas de turismo y empresas de alojamiento y cultura de la ciudad, las cuales se comprometieron a respetar los compromisos de la Cumbre del Clima y promover los cambios que se requieren para proteger el medioambiente. Por su parte, el restaurante ha realizado numerosos cambios, entre los que destaca la incorporación de instalaciones energéticas eficientes, iluminación LED y paneles solares que reducen el consumo de energía. Estas mejoras permiten ofrecer una experiencia cultural y gastronómica sostenible para todos los clientes. Cerrando la inauguración, el alcalde invitó a la ciudadanía y turistas a participar y disfrutar de la amplia cartelera de actividades artísticas, gastronómicas y culturales que estarán disponibles en Ca n’Oleo. Además, destacó que el restaurante apostará por un “turismo responsable e innovador para contribuir al desarrollo de Barcelona”."
}
