{
  "url": "https://www.ultimahora.es/noticias/nacional/2017/11/10/306207/gobierno-defiende-actuacion-mossos-durante-huelga-fue-inteligente-proporcional.html",
  "title": "El Gobierno defiende que la actuación de los Mossos durante la huelga fue inteligente y proporcional",
  "content": "El Gobierno defiende que la actuación de los Mossos durante la huelga fue \"inteligente y proporcional\". Esta ha sido la conclusión de la respuesta entregada a partidos políticos y asociaciones de defensa de los derechos civiles e invitados por el propio gobierno de la Generalitat de Cataluña para aclarar la actuación de los Mossos durante la huelga del 3 de octubre. El gobierno autonómico ha explicadoanalizar en detalle los hechos acaecidos aquel día pero sí ha defendido que la actuación de los Mossos de Escuadra fue \"inteligente, proporcional y adecuada para cumplir con sus funciones y dejarse llevar por las conclusiones de los cuerpos especializados\". Ha admitido el gobierno que esos días de protestas fueron \"muy difíciles\" y que los Mossos se vieron obligados a realizar una actuación con muchos recursos para tratar de contener los disturbios. De hecho, ha defendido que el despliegue de uso de los recursos fue \"ágil y rápido\" para controlar la situación ante los disturbios y evitar el avance de los manifestantes. En este sentido, ha señalado que los Mossos realizaron la actuación de acuerdo a la ley para intentar evitar las graves alteraciones del orden público. Pero esta defensa es discutida por la principal asociación de derechos civiles, que defiende que los Mossos no tuvieron en cuenta los derechos de los manifestantes ni el marco legal para actuar en situaciones de manifestación pacífica. Otras ONG han criticado asimismo la decisión de los Mossos de utilizar la fuerza con los manifestantes, señalando que el uso de la violencia de los agentes fue excesivo e innecesario. Los Mossos de Escuadra han insistido en que toda su actuación estuvo dentro del marco legal y que tuvo por objetivo principal garantizar la seguridad de los ciudadanos y la libertad de manifestación. A pesar de las críticas, el gobierno de Cataluña defiende que los Mossos realizaron una actuación adecuada para contener los disturbios. Añaden que en cualquier manifestación existen elementos de incertidumbre y tensión por lo que el papel de los Mossos era evitar situaciones que pudieran desembocar en disturbios o actos de violencia. Por todo ello, el gobierno autonómico considera que los Mossos actuaron de forma inteligente y proporcional. Además, han recordado que los Mossos tienen el deber de proteger a los ciudadanos ante cualquier intento de vulnerar el orden público."
}
