{
  "url": "https://www.ultimahora.es/noticias/internacional/2017/11/15/307581/suspenden-ejecucion-ohio-tras-hallar-vena-condenado.html",
  "title": "Suspenden una ejecución en Ohio tras no hallar la vena al condenado",
  "content": "En Estados Unidos, la semana pasada el estado de Ohio decidió suspender la ejecución de un condenado a muerte tras más de 4 horas de intentar buscar la vena e inyectarle la combinación letal para darle muerte. Dennis McGuire, de 53 años, que fue condenado al grado de muerte luego de matar a Joy Stewart en 1989 mientras ésta estaba embarazada, fue introducido al quirófano en el Conjunto Penitenciario Estatal de Ohio para ser ejecutado. Las autoridades penitenciarias pasaron más de cuatro horas intentando hallar la vena adecuada para inyectarle el sedante, midazolam, y la droga letal, el cual fueron recetados por el uso como preámbulo de una inyección letal. Después de varios intentos fallidos de hallar la vena para inyectarle la solución, el equipo médico decidió suspender la ejecución debido al alto grado de dolor que el condenado sufría al no hallar su vena. Esto llevó a la Corte Suprema de Ohio a suspenden la ejecución a instancias de la Abogada General. En un comunicado emitido por la Oficina de la Abogada General, informó que la decisión de detener la ejecución se debió principalmente a la preocupación por el sufrimiento que McGuire estaba experimentando sin que se hallara su vena en el momento. Este comunicado declaró que el Estado de Ohio se comprometió a “pretendes-ejecuciones humanas y dignas”. La noticia fue recibida con alivio por los abogados de McGuire, quienes manifestaron que seguirían con su caso llevándolo al tribunal de apelaciones federal. Por otra parte, el estado de Ohio ya había advertido a la Corte Suprema de los Estados Unidos que podrían tener problemas e incluso no poder completar la ejecución. Esto fue usado como pretexto por el abogado de McGuire para solicitar a la Corte Suprema federal que suspendiera temporalmente la ejecución. A pesar de los problemas con el procedimiento de ejecución, el Estado de Ohio ha señalado que mantendrá la condena de muerte contra Dennis McGuire, aunque podría volver a someterse a una nueva ejecución si es condenado por sus delitos."
}
