{
  "url": "https://www.ultimahora.es/sucesos/ultimas/2016/08/26/216798/psib-pide-responsabilidades-ante-graves-medidas-cautelares-impuestas-rodriguez.html",
  "title": "El PSIB pide responsabilidades al PP ante las «graves» medidas cautelares impuestas a Rodríguez",
  "content": "El grupo parlamentario del Partido Socialista de Illes Balears (PSIB) ha presentado una Proposición de Ley instando al Partido Popular (PP) al Gobierno de España a que responda a las «graves» medidas cautelares impuestas a la candidata del PSIB a la Presidencia de las Illes Balears, Francina Armengol Rodríguez. Para el PSIB, la decisión es un ejemplo más del «sorprendente» uso de la justicia y la «intromisión» del Gobierno nacional «dirigida contra dirigentes del PSIB». Estas medidas censuran a Armengol Rodríguez por su actuación al frente del Consell de Mallorca durante el conflicto entre el Ayuntamiento de Palma y una empresa adjudicataria del contrato para construir un campus universitario en Palma. El Consell ha sido acusado de haber incumplido una sentencia judicial. Para el PSIB, esta actuación demuestra «el acoso que sufre el PSIB desde el poder central», además de «la utilización de la justicia para castigar las decisiones políticas adoptadas». Por todo ello, el PSIB ha exigido al Gobierno nacional que asuma su responsabilidad y explique los motivos de esta medida «sin entrado en cuestiones que vulneran el derecho a la presunción de inocencia y el debido proceso de los implicados». Además, el PSIB está dispuesto a negociar con el PP para que se haga «justicia» y se desbloquee la situación actual. El partido reclama al PP que «aborde de forma objetiva las decisiones judiciales catastrales, que han sido objeto de críticas e investigaciones parlamentarias». El PSIB confía en que el Gobierno nacional asuma sus «responsabilidades políticas» y trabaje de forma coherente para «evitar situaciones de arbitrariedad ». El partido se ha mostrado dispuesto a tender la mano a Madrid, en la búsqueda de una solución «justa» para todos los implicados."
}
