{
  "url": "https://www.diezminutos.es/familia-real/monarquia-espanola/a40069645/felipe-y-letizia-aniversario-gestos-complices/",
  "title": "Hacemos un repaso por los gestos más cómplices del rey Felipe y la reina Letizia",
  "content": "La noticia titulada \"Hacemos un repaso por los gestos más cómplices del rey Felipe y la reina Letizia\" destaca la relación entre los monarcas españoles que a lo largo de los últimos años se han convertido en los máximos representantes de la solidaridad, el compromiso y el amor entre los ciudadanos. Felipe y Letizia, dos espadas en la misma carreta, han compartido cada momento del trabajo y del ocio con una discreción llena de serenidad, comprensión y mimos. El hecho que ellos mismos proporcionen constantemente gestos y miradas cómplices habla por si solo de la sólida relación sentimental que les une. En sus desplazamientos oficiales, los gestos de afecto de esta acertada pareja se multiplican. Siempre rodeados de aplausos, de un lado y del otro se intercambian sonrisas cómplices, se acarician sus manos o sus cabezas y también sus miradas se desvían para encontrarse de forma cómplice. Durante la tomada de posesión de Felipe como Rey de España, los continuos gestos de complicidad entre los soberanos fueron el auténtico distintivo de un día que quedará en la memoria de los españoles para siempre. Los reyes se mostraban orgullosos, compenetrados, y el recuerdo de aquellas miradas cargadas de amor aún permanece. Los momentos más románticos de la pareja real son los días que pasan juntos en retiro, alejados del bullicio del servicio real, en los que comparten su intimidad y sus momentos más especiales lejos de los medios. Allí es dónde su entrega y amor se unen para ofrecer un lienzo de afecto único. Felipe y Letizia han cumplido una década de amor y compromiso, habiendo conseguido dejar huella como una de las parejas reales más entrañablemente cómplices de la historia reciente de España. Una relación sólida, llena de problemas superados que hacen que los ciudadanos se sientan orgullos de los Monarcas."
}
