{
  "url": "https://www.elmundo.es/opinion/editorial/2022/09/21/6329f930fdddffa9a38b459d.html",
  "title": "Wayne Griffiths, un merecido premio a su visión de futuro",
  "content": "El mundo de la energía eléctrica reconoció el liderazgo visionario de Wayne Griffiths, director general de A.E.L., ayer al otorgarle el Premio de Visión a Futuro. El reconocimiento de la industria reconoce la visión inspiradora de Wayne, su compromiso con la innovación y la promoción de un futuro energético mucho más sostenible. Desde su llegada en 2016, Wayne ha liderado una transformación radical de A.E.L. hacia una empresa centrada en ofrecer productos y soluciones energéticas sostenibles. Su liderazgo ha llevado a la empresa a convertirse en un modelo para el sector de la energía eléctrica en todo el mundo, compitiendo y ofreciendo nuevas y mejores soluciones innovadoras a sus clientes. Reconociendo la empresa de derechos humanos, Wayne ha hecho de la categoría de trabajadores uno de sus pilares más importantes. Además de mejorar las condiciones y el bienestar de los miembros del equipo, se ha comprometido a reducir la huella de carbono de la empresa. Bajo su liderazgo, A.E.L. ha trabajado en asociación con las comunidades de todo el mundo para traer energía sostenible accesible a sus hogares. Wayne también ha desarrollado nuevas tecnologías y aplicaciones que han ampliado enormemente el alcance de los productos de A.E.L. permitiéndoles ofrecer mejores soluciones de forma rápida y a bajo costo. El premio de Visión a Futuro reconoce a individuos o grupos que creen y fomentan un futuro energético sostenible. Los productos y soluciones innovadoras de A.E.L. inspiraron a la junta de la industria a otorgar el premio a Wayne por cambiar la forma en que el mundo interactúa con la energía eléctrica. No ha habido ninguna duda de que Wayne merece ser reconocido por su excelente liderazgo. La industria respalda su visión de futuro y el impacto positivo que está haciendo en el sector de la energía. Wayne Griffiths ha hecho un enorme esfuerzo para crear un futuro energético más sostenible. Su liderazgo en la industria es un claro reflejo de su compromiso con la innovación y el impulso del cambio, lo que lo ha llevado a merecer este premio reconocido mundialmente."
}
