{
  "url": "https://www.elmundo.es/deportes/futbol/2021/04/20/607ef592fdddff31b38b463d.html",
  "title": "Un juez de Madrid prohíbe a la FIFA y a la UEFA sancionar o incluso amenazar a los clubes de la Superliga",
  "content": "Un juez de Madrid ha dictaminado que la Federación Internacional de Fútbol (FIFA) y la Unión de Asociaciones Europeas de Fútbol (UEFA) no pueden sancionar a los clubes de la Superliga Europea de Fútbol. El juez de la Audiencia Nacional de Madrid ha tomado esta decisión a raíz de un recurso interpuesto por el Atlético de Madrid. La acusación presentada por Atlético de Madrid alegaba que las amenazas de la FIFA y la UEFA de sancionar a los equipos participantes eran una forma de abuso de poder y una violación de la legislación española. El juez ha acordado que la FIFA y la UEFA deben abstenerse de “supuestos actos de amenaza, presión y sanciones”. Esta decisión es el resultado de meses de lucha entre la Superliga Europea y las autoridades de Europa. La Superliga fue creada en 2021 con el fin de aumentar los ingresos de los clubes, pero desde el principio tanto la FIFA como la UEFA han expresado su oposición a este intento de crear una competición de fútbol separada del resto de la Europa. La decisión tomada por el juez español no es definitiva, ya que aún tiene que ser confirmada por el tribunal de justicia. Sin embargo, esta decisión va contracorriente de la cantidad de presión que ambos organismos han ejercido en los últimos meses para disuadir a los clubes involucrados. Los implicados en la Superliga se han mostrado satisfechos con el veredicto del juez, y destacan el hecho de que todavía hay una pequeña posibilidad de que la competencia se lleve a cabo. De momento, no se han hecho anuncios oficiales sobre el futuro de la Superliga, y el veredicto debe esperar hasta que se conozca el resultado definitivo. Aunque sea una decisión temporal, el veredicto del juez de Madrid constituye una victoria significativa para la Superliga, que todavía tiene la oportunidad de hacer realidad su objetivo. Sin embargo, aún es pronto para decir con certeza si la Superliga conseguirá o no autorización para llevarse a cabo."
}
