{
  "url": "https://www.ultimahora.es/noticias/palma/2023/02/28/1890283/han-dado-pesame-por-hija-dos-veces-vivir-eso-heavy.html",
  "title": "Enfermedades raras | «Me han dado el pésame por mi hija dos veces, vivir con eso es heavy»",
  "content": "Virginia Castillejo tiene una historia que contar. Hace ya doce años, su hija de seis años de edad fue diagnosticada con una enfermedad rara que ni los médicos conocían. Al principio, la familia buscó con esperanza un tratamiento que pudiera controlar la enfermedad, pero el resultado no fue el esperado. Tres años después de la identificación de la enfermedad, Virginia tenía que aceptar que sus esfuerzos por salvar a su hija habían sido en vano. \"Me devolvieron a mi hija con el diagnóstico de 'No hay cura'\", dice con tristeza. \"Y el peso de esa noticia me destrozó el corazón\". Durante los años posteriores, aún cuando era consciente de que su hija no coincidía con otros niños de su edad, Virginia intentó ayudarla como mejor podía. Pero la enfermedad estaba ahí, interrumpiendo la vida de la familia de manera cada vez más pronunciada. Al principio, los síntomas eran leves; una anemia persistente, malestar y cansancio extremos, y algunos problemas de memoria. Pero pronto se empezaron a presentar problemas mayores, como la incapacidad de caminar y, finalmente, una parálisis total. Ante esta situación, Virginia tuvo que dar un paso al frente y asumir la responsabilidad de proporcionarle a su hija la mejor calidad de vida posible. Por ello, a duras penas, consiguió los cuidados y tratamientos necesarios para mantener a su hija estable y relajada. Hace algunas semanas, su hija falleció a causa de esta enfermedad rara. Esto no fue algo nuevo para Virginia. No era la primera vez que recibía el pésame por su hija. \"Cada vez que me encontraba con alguien para contarles sobre mi hija, en algún punto recibía el consuelo por su partida\", dice. Pero esta vez, Virginia ha perdido para siempre a la luz de su vida. \"Vivir con el peso de la enfermedad y sus secuelas ha sido una carga muy pesada para mí\", dice. \"Estoy tratando de encontrar fuerzas para seguir adelante\". A pesar de la trágica experiencia que tiene, Virginia está agradecida con todos aquellos que hicieron posible que su hija tuviera una vida más agradable. \"Agradezco a aquellos que se tomaron su tiempo para ofrecer compasión, apoyo y amor durante este duro camino\", dice. Con el tiempo, la familia de Virginia espera encontrar una forma de honrar su memoria, con la esperanza de poder ayudar a otros en su situación. \"En honor a mi hija, me gustaría ayudar a otras familias afectadas por enfermedades raras\", dice."
}
