{
  "url": "https://www.larazon.es/economia/pratt-whitney-anun-cia-instalacion-filial-mafrruecos_202306226494020144049c0001d68582.html",
  "title": "Pratt & Whitney, fabricante del motor del F-35, anuncia la instalación de una filial en Marruecos",
  "content": "La empresa estadounidense Pratt & Whitney, fabricante del motor F135 del caza F-35, ha anunciado la instalación de una filial en Marruecos. Esta nueva compañía, conocida como Pratt & Whitney Marruecos, ofrecerá servicios de mantenimiento y reparación a la fuerza aérea marroquí, así como también a los clientes del sector defensa en el país africano. El motor F135, fabricado por Pratt & Whitney, es el equipamiento estándar de los cazas de quinta generación F-35. Marruecos se unió recientemente al selecto grupo de países que han adquirido dicho avión de combate. Esto incluye a los Estados Unidos, el Reino Unido, Israel, los Países Bajos, Japón, Australia, Italia, Turquía, Noruega, Dinamarca y Corea del Sur, entre otros. Según el vicepresidente de Pratt & Whitney para la región EMEA, Henry Salazar, la compañía era consciente de la importancia de establecer una presencia local en Marruecos. Esta decisión permitiría a Pratt & Whitney desarrollar una presencia a largo plazo y la colaboración con los clientes marroquíes locales. Con la nueva filial, Pratt & Whitney Marruecos será responsable de la prestación de servicios de mantenimiento de motores a los clientes de la compañía de toda la región. Estos servicios incluirán revisiones de alto nivel, programas de mantenimiento planificado y mantenimiento de rutina. La sede de la nueva filial estará ubicada en la base de la fuerza aérea marroquí en Ben Slimane. Adicionalmente, los técnicos de la nueva filial se encargarán del procedimiento de retirada del motor F135, diseñado por GE Aviation para el F-35. Desde la inversión en proyectos de investigación para el desarrollo de nuevas soluciones de mantenimiento aeronáutico, Pratt & Whitney sigue comprometiéndose con los países de la región EMEA. La instalación de una sede en Marruecos es parte de su estrategia de crecimiento. A lo largo de los años, la compañía ha estado trabajando estrechamente con la fuerza aérea marroquí para mejorar su experto equipo técnico. La nueva iniciativa de la empresa confirma su compromiso con el equipamiento, desarrollo y soporte para las fuerzas aéreas en la región."
}
