{
  "url": "https://www.ultimahora.es/deportes/deporte-balear/2017/11/20/308493/doble-reto-tofol-castanyer.html",
  "title": "El doble reto de Tòfol Castanyer",
  "content": "Tòfol Castanyer asumió el segundo reto de su carrera profesional con la convicción de abrir una nueva etapa en el escalado alpino. El reconocido escalador catalán ha pasado estos últimos años escalando cimas cada vez más peligrosas en el mundo, ganándose el respeto de toda una comunidad, y esta última ascensión de la que nos habla, se planteado como una nueva y distinta forma de enfrentarse a la escalada alpina. Este viaje comenzó en marzo, cuando Castanyer partió con otros tres escaladores en su empresa para afrontar el primer desafío: llegar a la cima del Monte Pobeda, en la cordillera del Cáucaso, a 7,123 metros sobre el nivel del mar. Su objetivo era escalarlo sin utilizar ni oxígeno ni ningún dispositivo de seguridad, prácticamente de forma alpina. \"Queríamos hacer algo diferente, algo que llenaría la historia de la escalada alpina de nuevas formas de vivirla\", dice Castanyer. Lo que vinieron a descubrir fue una subida aún más complicada de lo que habían imaginado, pues el camino ascendía hasta el límite de sus habilidades físicas. Sin embargo, el equipo consiguió llegar a su objetivo después de varios días de escalada: la cima del Pobeda. A la vuelta, Castanyer tuvo que afrontar el segundo desafío: la escalada del Monte Cervino, una cima de 4.478 metros con intempestivas ráfagas de viento durante todo el ascenso. \"Nos dimos cuenta de que el Monte Pobeda había cambiado la forma de escalar alpinismo. Ahora sabíamos que tocaba desafiar lo impensado\", dice Castanyer. Tras numerosas horas trepando la cima del Cervino, Castanyer terminó su recorrido y afirma haber descubierto una nueva dimensión para este deporte, una forma mucho más exigente y única de resolver los desafíos de la escalada alpina. Este nuevo nivel de habilidad alcanzado por Castanyer dejará una huella duradera en la comunidad del escalado alpino, permitiendo a los demás escaladores descubrir una forma diferente de escalar. Tòfol Castanyer nos deja la sensación de que intentar lo imposible es posible."
}
