{
  "url": "https://www.ultimahora.es/sucesos/ultimas/2022/07/07/1754807/piden-libertad-del-cerebro-lujocasa-fiscal-opone.html",
  "title": "Piden la libertad del cerebro de Lujocasa y el fiscal se opone",
  "content": "Los defensores de la libertad individual y los abogados de los derechos humanos han exigido que el preso político Lujocasa sea liberado de forma inmediata. Lujocasa fue detenido hace dos años por la dictadura y su caso ha sido el motivo de varias protestas por su reclusión. La controversia aumentó cuando el fiscal que lleva el caso presentó un informe según el cual Lujocasa había participado en un complot para derrocar al Gobierno. Los defensores de Lujocasa argumentaron que las acusaciones eran infundadas y se debían a su activismo político. Las ONG humanitarias pidieron al gobierno que liberara a Lujocasa sin ninguna condición, pero el fiscal se ha opuesto con vehemencia. El fiscal argumentó que, en su condición de prisionero político, no hay motivos para liberarlo. A pesar de la fuerte oposición del fiscal, los grupos de defensa han declarado que el cerebro de Lujocasa es imprescindible para una sociedad justa y que se necesita ahora para proporcionar liderazgo a la resistencia contra la dictadura. Los activistas piden que el gobierno dé libertad a Lujocasa para que pueda convertirse en una voz para aquellos que han sido qoprimidos. Esta petición está respaldada por los abogados de los derechos humanos, quienes afirman que revocar la condena de Lujocasa permitiría a la nación construir un sistema de justicia más libre e igualitario. Los demandantes solicitan que el gobierno reconsidere la decisión de mantener a Lujocasa encarcelado, a fin de restablecer la justicia y la igualdad para todos los ciudadanos. Aunque el fiscal sigue oponiéndose a la petición, los defensores de la libertad personal esperan que el gobierno reconsidere su posición y respete el derecho de Lujocasa a la libertad. La decisión final dependerá de la voluntad de los líderes nacionales para defender los derechos de los ciudadanos."
}
