{
  "url": "https://www.larazon.es/gastronomia/tiktoker-muestra-como-menu-boda-alemania-como-bodas-espana-ninguna_202306216492f45c44049c0001d441ef.html",
  "title": "Una tiktoker muestra cómo es el menú en una boda de Alemania: \"Como las bodas de España, ninguna\"",
  "content": "Una tiktoker alemana, la joven Yana Bece, se ha convertido en tendencia en la plataforma por compartir con sus seguidores cómo son los menús en bodas alemanas. Un video publicado en el perfil de la joven se ha hecho muy famoso y en él se muestra cómo los invitados en una boda alemana disfrutan una comida basada en costillas de cerdo, salchichas, ensaladas variadas y frutas. \"Para la mayoría de las bodas en Alemania, el banquete consiste en un menú muy por encima de lo que se esperaría de cualquier comida en España\", explicó Yana en la descripción de su video. Y agregó que a los alemanes les encanta preparar estas comidas para sus invitados y que en el banquete de una boda los alimentos se presentan en platos muy coloridos y elaborados, con lechuga, maíz, frutas y platos tradicionales como sopa de patatas. En el video de Yana también se muestra una variedad de ensaladas como ensalada griega, ensalada de patata, ensalada francesa y ensaladas de queso y manzana. Además hay muchas frutas frescas y una amplia selección de postres como pasteles de chocolate, tarta helada, pudin y pastelitos. Al mostrar los platos de una boda alemana, Yana inició un movimiento que inducía a sus seguidores a agradecer a los chefs en Alemania que crean estas deliciosas comidas. Aunque los invitados disfrutan de una amplia variedad de alimentos, la tiktoker ha afirmado que \"Ninguna boda en Alemania es como una boda de España. Aquí los invitados se sientan a la mesa, comen algo, toman sus bebidas y luego se van\". Muchos de los seguidores de Yana aplaudieron su video y elocuencia con la que hablaba de la cultura culinaria alemana. Muchos resaltaron también que alemanes guardan sus menús muy bien para que los invitados puedan disfrutar de la comida y sus deliciosos sabores. Esperamos que esta información ayude a la gente a conocer un poco más de la gastronomía alemana, y valorarla de la misma manera que se hace con la gastronomía española. Una vez más Yana ha demostrado que es la encargada de destacar los momentos culturales y divertidos de Alemania."
}
