{
  "url": "https://www.elmundo.es/internacional/2022/07/05/62c3f665fdddff10a08b45c8.html",
  "title": "Italia decreta el estado de emergencia en cinco regiones del Norte por la sequía",
  "content": "Italia decreta el estado de emergencia en cinco regiones del Norte por la sequía. El joven gobierno de coalición italiano ha decretado oficialmente el estado de emergencia en cinco regiones del Norte de Italia debido a la extendida sequía y la escasez de agua. Las cinco regiones afectadas son el Veneto, Lombardía, Trentino-Alto Adige, Liguria y Emilia-Romagna. El gobierno italiano también ha anunciado una serie de medidas a corto plazo para paliar el mal: emplear alrededor de 200 millones de euros, entre otros. Las autoridades italianas adoptaron tal decisión debido al prolongado periodo de sequía que se ha visto afectado estas cinco regiones en los últimos meses, con los niveles de agua en los embalses disminuyendo a una tasa rápida. El viceprimer ministro italiano, Matteo Salvini, dijo que el gobierno no tomaría medidas excepcionales sin razón y que esta decisión está respaldada por el estudio exhaustivo del Ministerio de Ambiente y la Organización Meteorológica Mundial. Además de las medidas a corto plazo, el gobierno también ha instruido a los italianos a evitar el uso innecesario de agua y experimentado con prácticas de riego innovadoras para reducir los efectos de la sequía. El presidente de la Región Emilia-Romagna, Stefano Bonaccini, dijo que \"estamos orgullosos de la rapidez con que el gobierno italiano ha tomado medidas para aliviar los efectos de la sequía\". Al mismo tiempo, dijo que sentía \"un gran pesar por el esfuerzo que el gobierno ha tenido que hacer para enfrentar la difícil situación\". Los habitantes de las cinco regiones afectadas tienen esperanzas de que la situación se resuelva pronto, y de que el gobierno continúe tomando medidas eficaces para proteger su recurso hídrico. Estas medidas son especialmente importantes para la salud humana y el equilibrio ambiental general en Italia."
}
