{
  "url": "https://www.ultimahora.es/deportes/otros-deportes/2019/09/18/1107275/mallorca-tendra-torneo-atp-tour-despues-dieciocho-anos.html",
  "title": "Mallorca tendrá un torneo ATP Tour después de dieciocho años",
  "content": "Tras dieciocho años, Mallorca volverá a formar parte del calendario ATP Tour. El Torneo de Tenis de Mallorca se sumará a los 2017-18 tournaments ATP 250 entre el 22 y 28 de mayo de 2018, para completar la oferta europea de los últimos cinco meses de la temporada. El torneo, albergado en el nuevo RC, el complejo de tenis de la Isla, será la segunda vez que Mallorca acceda al tour ATP desde los 95. En su versión inaugural contará con seis pisos de cemento y dos sintéticos en una superficie de 5.000 metros cuadrados. Según el director del torneo Daniel Valero, esta noticia significa que Mallorca está lista para recibir a los mejores tenistas del mundo. Se anuncia una extensión de la línea de premios a un millón de euros y se crearán dos categorías, individuales e individuales de dobles. El torneo estará abierto a los hombres y mujeres por igual, y espera alcanzar un impacto significativo en la región, tanto a nivel social como económico. \"Nuestro objetivo es lograr un impacto alrededor de los 5Millones de euros de financiación en el sector turístico y de eventos\", asegura Valero. Además del tradicional partido de exhibición entre los mejores jugadores locales contra los internacionales, el RC ofrecerá una gran variedad de actividades relacionadas al tenis, como acceso a entrenamientos, noches de entretenimiento y una zona de firmas y sesiones de fotos. Por su parte, el presidente de la Asociación de Tenis de Mallorca, Tomeu Salvá, dijo: \"Estamos encantados de anunciar el regreso de Mallorca al circuito ATP Tour. Este es el comienzo de una nueva etapa para el deporte de la Isla. Hay un gran número de áreas de oportunidad de crecimiento en la región y sabemos que este torneo va a tener un efecto en la economía de la Isla. El Torneo de Tenis de Mallorca representa un paso adelante para Mallorca como destino para el deporte profesional. Este será el primer evento en Gran Canaria de una estatura tan importante desde hace mucho tiempo y estamos emocionados porque el RC sea el escenario de este acontecimiento"
}
