{
  "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a40172836/alejandro-nieto-pelea-ignacio-borbon-marta-penate-supervivientes/",
  "title": "Alejandro Nieto e Ignacio de Borbón protagonizan la pelea más tensa de 'Supervivientes 2022'",
  "content": "La edición 2022 de la popular serie de televisión 'Supervivientes' está desatando sentimientos encontrados entre los espectadores. Aunque muchos esperan con impaciencia la llegada de los concursantes a la isla, otros siguen con atención los enfrentamientos entre los participantes. Una de las peleas más intensas se ha dado entre dos de los concursantes más destacados de esta edición: Alejandro Nieto y Ignacio de Borbón. Ambos tienen una personalidad muy fuerte y encontradas visiones de la vida, algo que rápidamente haber puesto de manifiesto en el reality de Telecinco. Aunque Ignacio de Borbón empezó siendo uno de los concursantes con mayor responsabilidad y liderazgo, su actitud se ha visto alterada por algunas de las dinámicas del programa. El príncipe español se ha puesto muchas veces al margen de la competición, mientras que Alejandro Nieto ha mostrado una mayor resistencia a salirse de su zona de confort. Ese diferente abordaje a la supervivencia ha chocado de frente con el carácter de Ignacio, que ha puesto de relieve todos sus conflictos con Alejandro Nieto a través de las herramientas expresivas y de comunicación que la producción del reality pone a su disposición. A pesar de los tics y las muestras de resentimiento de los primeros días, la pelea entre los convulsos concursantes ha ido escalando hasta alcanzar el nivel de tensión más alto hasta ahora visto en Supervivientes. Según los datos del equipo encargado de seguir el desarrollo de la competición, Ignacio de Borbón ha optado por expresar sus sentimientos a través de la voz, mientras que Nieto partía se recurrir a la gestualidad para marcar su territorio. Esta 'lucha' marcará el devenir real de la edición 2022 de Supervivientes. El enfrentamiento entre Alejandro Nieto e Ignacio de Borbón se está convirtiendo en uno de los principales atractivos de la serie. El efecto de esta pelea puede verse a través de la audiencia obtenida y del impulso que la misma genera a través de las redes sociales. Las palabras de Ignacio con respecto a Alejandro Nieto son un constant recordatorio de la división afectiva que la serie está generando. Cada pequeño detalle y cada nueva muestra de indiscreción se analiza a través de los medios de comunicación y se replicaentre los espectadores. El conflicto entre Alejandro Nieto e Ignacio de Borbón es el principal protagonista de esta edición de Supervivientes, sin duda, y seguramente marcará un antes y un después en la competición."
}
