{
  "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a38981188/isabel-pantoja-reaccion-declaraciones-kiko-rivera/",
  "title": "Isabel Pantoja \"destrozada\" tras la última polémica de Kiko Rivera",
  "content": "Isabel Pantoja ha pasado una de las peores semanas de su vida luego de la última polémica enfrentada con su hijo Kiko Rivera a raíz de su relación con Irene Rosales. Esto ha provocado el desgaste del vínculo entre madre e hijo y, aunque todavía no hay una reconciliación, la artista de 70 años ha pasado por un terriblemente difícil momento, según los cercanos a su entorno. Ha sido tal el estrés que se ha derrumbado psíquica y emocionalmente, según el último reporte de la revista Semana. Los detalles de esta fuerte discusión han salido a la luz tras el lanzamiento de la autobiografía de Kiko Rivera, ‘Se acabó lo que tenía que acabar’, que dejó al descubierto hechos desconocidos sobre la vida de la cantante. La cual reaccionó entonces con diferentes declaraciones en las que desmentía la información relacionada con los robos en su vida, los actos de violencia e incluso acusó a su hijo de solo querer vender su libro. Tras este fuerte enfrentamiento por Tema, ha sentido un profundo dolor de ser tan mal interpretada y de que su lista de ofensas haya permitido que se lucren mediante el cuento de tanta confusión. Esto ha provocado una verdadera crisis en la familia; los amigos más cercanos de la intérprete de ‘Volveré’ han comenzado a preocuparse por su salud sin saber realmente cuál es el verdadero problema entre madre e hijo, y temen por la reacción de la colombela ante la situación. Además, la propia Isabel está destrozada por las últimas palabras que le dijo a su hijo antes de que todo se saliera de control. Había pedido perdón, le había exigido respeto, y hasta le había rogado que no contara la verdad. Finalmente, el estado de la experta en sevillanas no es el mejor. Se ha desanimado, se siente muy sola e incluso triste, según algunos de sus familiares. A pesar de esto, todos confían en que pronto su recuperación será total y que puedan hablar con total sinceridad para sacar a relucir todos los sentimientos acumulados."
}
