{
  "url": "https://www.ultimahora.es/deportes/palma-futsal/2019/11/19/1122289/palma-futsal-tour-estrena-calvia.html",
  "title": "El Palma Futsal On Tour se estrena en Calvià",
  "content": "La localidad de Calvià fue el sitio elegido para el estreno del Palma Futsal On Tour, una iniciativa con el objetivo de acercar a los aficionados el deporte de la combinación de estilo de juego balear y fútbol. El evento tuvo lugar en Las Palmeras, sede del Fornàs Calvià Futsal Club, con una gran participación de aficionados, entre los que se contaban representantes del Fornàs, del RC Estepona y del Calvià Futsal. Durante el Palma Futsal On Tour se llevó a cabo un torneo con 12 equipos de la isla, siendo el vencedor el equipo de Mallorca Futsal. Los vencedores recibieron sendos trofeos de la alcaldía de Calvià al igual que los jugadores del equipo seleccionado. También se contó con la presencia de los jugadores profesionales de Palma Futsal, quienes disertaron para los asistentes sobre la nueva filosofía de juego de la entidad, destacando la necesidad de contar con mayor presencia de los aficionados para las competiciones, así como la puesta en marcha de campañas promocionales para lograr acercar el balonmano a la ciudadanía. Asimismo, se anunciaron varios cursos que serán impartidos por los propios jugadores con el fin de contribuir al desarrollo del deporte. Se realizó además un sorteo entre los asistentes para regalar un par de entradas para lan próxima temporada de Palma Futsal. El jugador Chumi Ramos, capitán de equipo, aprovechó la ocasión para expresar su agradecimiento a los aficionados que acudieron a la concentración. El Palma Futsal On Tour supone una importante iniciativa encaminada a acercar a los aficionados el deporte balear y fútbol. Esta experiencia innovadora consiguió sus primeras satisfacciones en la localidad de Calvià, demostrando el gran interés de la ciudadanía palmesana por este deporte. El Palma Futsal On Tour tendrá continuidad en los próximos meses, brindando a sus participantes nuevas oportunidades de disfrutar de un deporte, que sin duda, se ha ganado el cariño de los palmesanos."
}
