{
  "url": "https://www.diezminutos.es/familia-real/otras-monarquias/a35760263/meghan-markle-harry-entrevista-oprah-winfrey-confesion-suicidio-racismo/",
  "title": "Meghan Markle desvela que a la Casa Real británica le preocupaba \"el color de piel\" de su hijo",
  "content": "Meghan Markle, ex duquesa de Sussex, ha sorprendido a la opinión pública al afirmar que miembros de la Casa Real Británica le comunicaron sus preocupaciones sobre el color de piel de su hijo Archie, cuando aún estaba embarazada de él. La actriz estadounidense, que se casó con el príncipe Harry en 2018, compartió su revelación en una entrevista con la presentadora estadounidense Oprah Winfrey. Durante la entrevista, Meghan Markle aseguró que desde mucho antes de que se conociera el sexo de su hijo, ella y el Príncipe Harry recibieron una serie de consejos sobre cómo debían afrontar la llegada del bebé al mundo. En concreto, afirmó que un miembro de la familia real le recomendó no llevar al pequeño al palacio de Kensington. Además, alentó a guardarse silencio tras el nacimiento de Archie, pues aquellos conocedores de lo acontecido no estaban dispuestos a desvelar más información. Meghan señaló que la idea de no darle la posibilidad de ser Príncipe a su hijo se debía a que no era de raza blanca. Aseguró que estas consideraciones en torno a la etnicidad de su hijo le parecieron \"muy dolorosa”, por tanto, decidió mantener en silencio la conversación. Por su parte, el Príncipe Harry también participó en la entrevista, asegurando que era momento de \"romper el ciclo\" en el que ellos participaban. Añadió que la Casa Real le preocupa más su propia reputación que el bienestar de sus miembros, aunque reconoció que su padre, el Príncipe Carlos, actúa de manera diferente con él que con sus hermanos. En cuanto a la reacción de la Casa Real Británica, esta aseguró que \"la familia real se preocupará siempre por los temas de raza y diversidad\". De esta manera, no ha quedado claro si la entrevista supone una demands de responsabilidades a la familia real Británica, aunque desde luego, ha servido para llamar la atención de una cuestión que estaba hace tiempo en el tintero."
}
