{
  "url": "https://www.diezminutos.es/teleprograma/series-tv/a35850535/outlander-temporada-7-sam-heughan-douglas-mackenzie-estreno-men-in-kilts-movistar/",
  "title": "Outlander' tendrá temporada 7 y sus protagonistas estrenan el roadtrip 'Men in Kilts'",
  "content": "La exitosa serie de televisión 'Outlander' volverá con una séptima temporada y sus dos estrellas, Sam Heughan y Graham McTavish, presentan ahora su roadtrip documental llamado 'Men in Kilts'. Los dos actores de la serie de Starz son amigos en la vida real y son los protagonistas de esta televisión de aventuras que comienza entonces su emocionante viaje por Escocia. En un comunicado, Sam y Graham declararon lo siguiente: “Cada vez que viajamos por Escocia, se nos abren un montón de puertas y descubrimos mucho más de las costumbres locales, la cultura, la comida y la bebida. Dejamos a Outlander como nuestro hogar mientras exploramos el campo y nos adentramos en el desconcertante e increíble mundo de Escocia. Estamos deseando volver a salir a la carretera\". Men in Kilts viaja alrededor del país escocés para descubrir algunas de sus increíbles locaciones de películas y serie que constituyen el 'Backdrop' de la famosa serie. Durante las 8 semanas de viaje, los viajeros descubrirán la cultura escocesa, la historia y los viajes al pasado a través de sus ancestrales túneles subterráneos. Además, se detendrán en lugares emblemáticos como la granja de Sam en el condado de Dumfries, el mercado de ganado de Doune en el condado de Stirling, y el castillo de Eilean Donan, que aparecen amaravillosamente conocidos en la serie. Los dos actores disfrutarán de actividades como la pesca, la conducción, el whisky, el golf, la historia y la música escocesa. Conocerán a los locales, a los expertos y a los entusiastas, y también a grandes estrellas como Andy Bell. El cantante de Brit-pop justo antes de que el programa sea estrenado estarán protagonizando un especial capítulo que se films en el área de la ciudad de Edimburgo. Para gran alegría de los fans de la serie, también se confirma, desde el lanzamiento de la nueva temporada, la filmación de la séptima temporada y la producción de su guion. Al mismo tiempo que los dos actores del drama emprenden su viaje documental, los fans de la serie ansiosos esperan la próxima temporada con expectativa y entusiasmo. 'Men in Kilts' promete tanta diversión como el programa principal, desde historia hasta cultura, pasando por grandes estrellas y desconocidas locaciones escocesas. ¡Esperemos a ver!"
}
