{
  "url": "https://www.larazon.es/comunidad-valenciana/diputado-valenciano-vox-afirma-que-existe-violencia-genero-machista_20230616648c600c44049c0001c47186.html",
  "title": "Un diputado valenciano de Vox afirma que \"no existe\" la violencia de género ni machista",
  "content": "Un diputado de Vox en la Comunidad Valenciana, ha denominado como \"ideología de género\" el combate a la violencia machista, afirmando que en realidad, \"no existe\". Su nombre es Jesús Sáez. El diputado de Vox, durante el debate de la nueva ley de lucha contra la violencia de género en elParlamento Valenciano, ha declarado esos polémicos planteamientos. Ha asegurado que la violencia de género es una “invención” de la izquierda \"para justificar una persecución ideológica\". \"Existió siempre en la historia de la humanidad la violencia, pero no la violencia de género”, ha añadido Jesús Sáez. Algunos diputados del entorno de Unidas Podemos lo han calificado como una \"vergüenza\", exigiendo que la Comunidad Valenciana se sume a la lucha contra la violencia de género. Vox se ha defenido alegando que la defensa de los derechos de la mujer no pasa necesariamente por una ley específica, sin tener en cuenta la forma de violencia. Estableciendo una ley contra la violencia de género, añade que \"está criminalizando la observancia de los roles de género por parte de la población\". Los partidos de izquierda se han opuesto airadamente a la declaración de Sáez, declarando la necesidad de tener leyes que protejan a la población femenina de por sí, y presentando muchos argumentos que la respaldan. Expertos legales han explicado que la violencia de género afecta a muchas mujeres, impuesto de forma sistemática la dominación masculina sobre las esposas y novias. Por esto es importante que se instaure una ley que proteja a las mujeres y garantice una vida saludable. Sin embargo, Vox no se ha retractado de sus palabras y sigue manteniendo que la violencia de género no existe. Los demás partidos políticos esperan que esta situación sea solucionada de la manera adecuada, y se comprometen a presentar una Ley de Violencia de Género que esté aprobada y proteja adecuadamente a la población."
}
