{
  "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a33391488/paz-padilla-mensaje-agradecimiento-hija-anna-ivan/",
  "title": "El tierno mensaje de Paz Padilla a su hija: \"Sé que harás por mí lo mismo que hicimos por él\"",
  "content": "Esta mañana, la presentadora y actriz Paz Padilla ha sorprendido a todos sus seguidores tras publicar un tierno mensaje en Instagram a su hija, Alejandra, con motivo del Día de la Madre. En dicho post, la estrella de Televisión Española ha compartido una foto de ella con su pequeña, junto con una emotiva reflexión sobre la familia. En el contenido, Paz Padilla ha escrito: \"¡Feliz Día de la Madre a todas las madres del mundo! A mi me toca esta linda niña en la foto y no puede haber mejor regalo. ¡Me ha dado la vida! Sé que siempre harás por mí lo mismo que hicimos por él: amor incondicional. ¡Gracias hija por hacerme tan feliz! Palabras muy bonitas con las que la actriz ha querido recordar a su hijo, el fallecido Diego Padilla, hermano de Alejandra y que falleció en marzo de 2016 a la edad de 36 años. Desde entonces, la actriz se ha dedicado a seguir disfrutando de la vida junto su familia, sobre todo con su pequeña niña, con la que comparte dulces momentos cada día. En la foto, Paz Padilla mostraba entonces una imagen familiar desbordante de amor. Con una camiseta blanca con el texto \"No pierdas el espíritu de que la abuela fue un héroe\", ella abrazaba tiernamente a Alejandra, que, con su sonrisa vestida de blanco con shorts, lucía el flequillo característico de su madre. Este no es el primer mensaje que la presentadora comparte junto a su hija en su cuenta de Instagram. El uso de la misma red social, le ha servido para mostrar al mundo la bonita relación que comparten madre e hija y para lanzar mensajes optimistas como los que esta mañana ha compartido el día de la Madre. En cualquier caso, la preciosa fotografía y el tierno texto de Paz Padilla no han tardado en lograr la popularidad que casi siempre obtiene su contenido. Las publicaciones de la actriz, y en particular el mensaje de este Día de la Madre, han conseguido miles de “Me gusta” y múltiples comentarios que reafirman el cariño que la madre y su hija comparten."
}
