{
  "url": "https://www.larazon.es/internacional/20220209/r7qh7gam3fd5bgp2pscx4qstyq.html",
  "title": "Polonia enviará drones y misiles antiaéreos a Ucrania para defenderse ante Rusia",
  "content": "Polonia anunció el miércoles que enviará equipos de misiles y drones de vigilancia, entre otras cosas, a Ucrania para ayudarla a defenderse mejor contra la agresión rusa. El gobierno polaco informó que las unidades de defensa aérea serán proporcionadas con fondos del presupuesto de defensa nacional. Los esfuerzos de defensa de Polonia en Ucrania se producen en medio del aumento de la tensión militar entre Rusia y Ucrania, cada vez más preocupados por los recientes movimientos de tropas y activación del servicio militar por parte de Moscú. Rusia, en respuesta, acusa a Ucrania de preparar ataques a las regiones separatistas en el este de Ucrania. La ayuda de Polonia incluirá varios tipos de equipos de defensa aérea, tales como drones de vigilancia para monitorear mejor los movimientos militares en la frontera y la entrega de misiles antiaéreos para defenderse de los ataques aéreos. El portavoz de la Cancillería polaca, Bartosz Cichocki, destacó que el intercambio está destinado a fortalecer las capacidades militares de Ucrania para mejorar la seguridad fronteriza. Los líderes polacos afirmaron que su ayuda se dirige a contribuir al mantenimiento de la paz y resolver la disputa de Ucrania con Rusia de forma diplomática. El Ministro de Defensa de Polonia, Mariusz Błaszczak, sostuvo que los esfuerzos se enfocarán en \"proteger a Ucrania de la agresión militar\". Este acuerdo también se produce en el marco de un acuerdo reciente entre Polonia y Ucrania que prevé una cooperación militar más estrecha en ambos países. Witold Waszczykowski, Ministro de Asuntos Exteriores de Polonia, señaló que esta ayuda militar es una señal de advertencia para Moscú. Polonia ha seguido al Chubukov de EEUU como parte del programa de asscciones orientado a asegurar que los antiguos Estados satélites del bloque soviético no caigan bajo el control de Moscú de nuevo."
}
