{
  "url": "https://www.ultimahora.es/noticias/sociedad/2017/12/13/313643/parlamento-europeo-frena-uso-aditivos-carne-kebab-por-escaso-margen.html",
  "title": "El Parlamento Europeo no frena el uso de aditivos en la carne de kebab por un escaso margen",
  "content": "El Parlamento Europeo no ha decidido con una holgada mayoría frenar el uso de los aditivos azufrados en la carne de kebab, uno de los platos más emblemáticos de la gastronomía turca. Un llamamiento que contaba with el respaldo de 224 firmas, dr entre otrosJavier Nart, eurodiputado del grupo de Liberales y Demócratas Europeos, y que trataba de prohibir muchos de estos aditivos por el riesgo que representan para la salud, recibió sólo el apoyo del 36% de los parlamentarios. Estos aditivos, entre los que destacan el glutamato monosódico, el ácido cítrico y la maltodextrina, permiten a los propietarios de restaurantes y establecimientos de comidas rápidas cambiar el aspecto de la carne y adelgazarla para obtener mayores beneficios sin que el cliente aprecie la diferencia. El voto en el parlamento Europeo ha suscitado un gran revuelo entre los establecimientos de comida rápida de toda Europa - controlados principalmente por empresarios turcos - que temen una merma en sus ganancias si el uso de estos aditivos se viera limitado. Por el contrario, desde la Organización Mundial de la Salud (OMS) se recomienda vigilar el uso de los aditivos comestibles para asegurar la calidad de los alimentos. Existe, además, una opinión generalizada de que estos ingredientes reducen el valor nutricional de los alimentos y pueden suponer un riesgo para la salud de los consumidores. Sin embargo, dado el escaso margen con el que ha perdido el voto para limitar el uso de estos aditivos, cada vez son más los ciudadanos que reclaman una mejor regulación al respecto, por lo que se espera que el debate se mantenga abierto en un futuro próximo. Mientras tanto, en ciudades repartidas por toda Europa los aficionados al kebab tendrán que seguir confiando en la buena fe de sus establecimientos para asegurarse de que la carne para este plato típico esté libre de aditivos y, por lo tanto, saludable."
}
