{
  "url": "https://www.diezminutos.es/famosos-corazon/famosos-extranjeros/a43291036/hugh-grant-polemica-ashley-graham-premios-oscar-2023/",
  "title": "Lluvia de críticas a Hugh Grant por sus palabras a Ashley Graham",
  "content": "La intensa lluvia de críticas que está cayendo sobre el actor Hugh Grant ha dejado a la familia de Ashley Graham, una joven desaparecida hace seis meses, muy ofendida. Esta lluvia de críticas ha tenido lugar después de una entrevista en la que Grant expresó desaprobación por la forma en que los medios de comunicación estaban cubriendo el desaparecimiento de Ashley. La entrevista de Grant puso especial énfasis en el hecho de que los medios se estaban enfocando demasiado en la forma en que Ashley había desaparecido, en lugar de centrarse en encontrar respuestas de su paradero. Estas palabras enfurecieron a los seres queridos de Ashley, quienes expresaron su profunda decepción el día de ayer a través de un comunicado. En su comunicado, la familia de Ashley se dirigió directamente al actor en cuestión, diciendo que sus palabras eran del todo \"irrespetuosas e indignantes\". Las palabras del comunicado de la familia de Ashley continuaron afirmando que los medios de comunicación estaban sólo haciendo lo que les correspondía, informándose sobre la desaparición \"para ayudar a encontrar a Ashley y devolverla a su casa\". La respuesta de la familia a las palabras de Grant no pasó desapercibida y la prensa internacional ya ha comenzado a incluir declaraciones y críticas a los comentarios que el actor hizo. Esto ha llevado a delegados públicos de todo el mundo a \"condenar la insensibilidad y el desprecio con los que Hugh Grant ha tratado la situación de Ashley\". Sin embargo, no todos están en contra de la familia de Ashley Graham. Muchos activistas por los derechos humanos han expresado simpatía y han pedido a la gente ser amables y comprensivas hacia la situación de la familia. Muchos también han pedido que los medios informen de forma responsable de la desaparición de Ashley Graham. Hugh Grant ha pedido disculpas por sus comentarios a la familia de Ashley, a través de una entrevista en la que aseguró que sus palabras no pretendían ofender a los seres queridos de Ashley. Sea como fuere, esto no ha satisfecho completamente a los seres queridos de la joven desaparecida, quienes están decididos a encontrar a Ashley con la ayuda de los medios de comunicación."
}
