{
  "url": "https://www.elmundo.es/pais-vasco/2021/06/28/60d97d6afdddffbab58b45aa.html",
  "title": "Salud ya detecta 172 positivos entre los jóvenes vascos que viajaron a Mallorca y Urkullu estira la",
  "content": "El Gobierno Vasco y la Consejeria de Salud han detectado 172 casos de Covid-19 positivos entre los jóvenes vascos que viajaron a Mallorca durante las últimas vacaciones escolares. Estos jóvenes fueron sometidos a pruebas rápidas PCR para medir su estado de salud tras el regreso de sus vacaciones. Los casos positivos se corresponden con personas que presentaron algún síntoma de Covid-19 durante el periodo de la estancia en Mallorca, a fin de identificar a los contagiados y evitar que estos se contagiaran también a sus familiares y amigos al regresar a su país. A pesar de que los contagios se han detectado en proporción baja, el lehendakari Iñigo Urkullu aconsejó a los jóvenes que regresaron de Mallorca a aislarse por 14 días como medida preventiva para evitar el contagio a otros. Además, aconsejó al resto de la ciudadanía que siga las recomendaciones sanitarias establecidas como el uso de mascarillas, el distanciamiento social, el lavado de manos frecuente, entre otras medidas. El Gobierno Vasco presentó los datos de los contagios después de la reunión mantenida entre la Consejeria de Salud y el equipo médico dirigido por el doctor Arantzazu Robledo. Durante la reunión se acordó que cada uno de los casos positivos serían contactados de forma individual para empezar con un seguimiento personal por parte de los equipos médicos. La Consejería de Salud también aconsejó a las familias que tengan en cuenta que sus hijos no han desarrollado la enfermedad de forma manifiesta y que, si se encuentran bien de salud, se les practicará una segunda prueba PCR. Asimismo, los familiares también deben extremar sus medidas de precaución y distanciamiento social para evitar posibles contagios. Finalmente, el Gobierno Vasco anunció que continuará con el seguimiento de los casos con el objetivo de detectar cualquier síntoma relacionado con la enfermedad que aparezca a futuro. A pesar de los niveles de contagio detectados entre los jóvenes, sigue siendo importante redoblar los esfuerzos por evitar posibles contagios y seguir las recomendaciones de las autoridades sanitarias para garantizar la salud de todos los ciudadanos."
}
