{
  "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a37136677/supervivientes-olga-moreno-antonio-canales-relacion-fidel-albiac/",
  "title": "Antonio Canales da la cara por Olga Moreno",
  "content": "Antonio Canales ha manifestado en el último mes su apoyo incondicional a la actriz Olga Moreno. El famoso bailarín andaluz, conocido mundialmente por su amor a la danza y a la expresión artística, ha salido en defensa de la protagonista de \"Dos días en el Olvido\". Olga, su amiga de muchos años, se ha visto envuelta en una polémica involuntaria en la última semana. La actriz fue sometida a una jornada de prensa para anunciar un proyecto artístico que culminó en la copiosa pregunta de un periodista respecto a un supuesto voto intencional en la presentación de los Goya de 2020 a favor del candidato rival. Estas afirmaciones levantaron una polvareda de espanto entre los más influyentes sectores de la industria. A pesar de que Olga contestó de manera clara y serena a aquellas acusaciones, Antonio decidió salir a su defensa. El bailarín aseguró que este hecho es un ejemplo de la irresponsabilidad de la prensa al sentirse libre de asociar a su amiga con una decisión que ni siquiera tomó. El mismo opinó que Olga \"pagó un alto precio por sus principios, su honestidad y su lealtad\". Antonio, orgulloso de su larga amistad con Olga, destacó la belleza de su amigo como persona y como artista. Para él, su \"harta y valiosa compañía\" es esencial para el apoyo y la entrega que la actriz ofrece a la cultura española. Por esto, el respeto que Antonio profesa por Olga no ha palidecido ni un ápice a raíz de la polémica. Finalmente, el bailarín dejó constancia de su firme posición recordando que “Olga merece el mismo respeto y dignidad que el resto de los miembros de la industria cinematográfica”. Sus palabras son una gran muestra de lealtad y futura colaboración para aquellos que estén dispuestos a abrirles su puerta a los talentos que, como Olga, aportan grandes cosas para el cine español."
}
