{
  "url": "https://www.diezminutos.es/familia-real/otras-monarquias/a41026930/meghan-markle-es-la-portada-de-otono-en-una-publicacion-de-moda-y-concede-una-entrevista-como-duquesa-de-sussex/",
  "title": "Meghan Markle es portada de otoño de una publicación neoyorkina a la que ha concedido una entrevista",
  "content": "Meghan Markle es la nueva gran protagonista de la portada del otoño de la revista New York Magazine. Se trata de una reconocida publicación semanal con sede en la Gran Manzana que ofrece diferentes contenidos entre los que destacan análisis sobre cultura y tendencias. La famosa actriz de Suits, que se casó en mayo con el príncipe Harry, es la encargada de adornar la portada de la revista de otoño y, asimismo, de la entrevista que concede a la publicación. Esta entrevista ofrece interesantes detalles sobre su punto de vista sobre la vida y sobre su matrimonio con el príncipe Harry. Durante la extensa charla, Markle cuenta que al iniciar su vida con el príncipe Harry sintió que su vida cambiaría totalmente. Las expectaciones de la prensa eran muy grandes. Pese a que había realizado algunos cambios abismales para unirse a la familia real británica, como dejar su carrera, sentía que no le estaba resultando fácil adecuarse a esta nueva situación. Asimismo, narró algunas de las diferencias y dificultades que encontró alguien proveniente de una nacionalidad diferente a los principios de la monarquía británica. No obstante, Markle también destacó los aspectos positivos de esta nueva situación como es el hecho de ser parte de una familia importante, tener la posibilidad de ayudar al mundo a través de las acciones filantrópicas de la familia real y el tiempo que comparte con Harry. Respecto a esto último, explicó que con su marido tiene un plan de generar un futuro mejor para ellos mismos mientras disfrutan de su amor y de la boda. La entrevista con Markle refleja éste nuevo gran paso que ha dado en su carrera. En ella ejerce el papel de ser madraza de una gran familia británica, mostrando un punto de vista diferente a pesar de venir del mismo país. \"Me encanta asumir la responsabilidad que tengo\", concluyó Markle."
}
