{
  "url": "https://www.laopiniondemurcia.es/vida-y-estilo/gente/2023/05/22/realeza-britanica-viaja-low-cost-87735578.html",
  "title": "La realeza británica viaja en 'low cost' a Ibiza",
  "content": "La realeza británica ha roto una vez más con las rigurosas tradiciones impuestas por las monarquías europeas al panel a la isla de Ibiza para sus vacaciones. Esta vez el príncipe William y la Princesa Kate, junto con sus hijos, George y Charlotte, han optado por viajar a la isla utilizando la aerolínea de bajo coste Jet2. Esta marca de vuelos «low cost» ha ganado una nueva clientela a la que nunca antes había tenido acceso: la realeza británica. El joven príncipe y su esposa han decidido llevar a sus hijos a conocer el lugar eligiendo a Jet2 por encima de los lujosos aviones privados a los que suelen dar preferencia los reales. Los juventudes de la familia han hecho el viaje a Ibiza sentados en butacas regulares, con los asientos inclinables y las escotillas a sus pies, como lo hacen los demás pasajeros. Cabe destacar que para esta familia del reino unido, el precio del billete es exactamente el mismo que el de los demás pasajeros. Simplemente han obtenido una pequeña reducción, ya que solo han comprado un billete de ida. El viaje, de casi 5 horas de duración, fue más que cómodo par el futuro rey y su familia. El avión disponía de películas para entretener a los más pequeños, de snacks a precios reducidos para los que tenían hambre y una estupenda atención por parte de todo el equipo de Jet2. A pesar de que se deben respetar ciertas reglas de etiqueta, estas han sido trimestradas para los miembros de la realeza británica. En lugar de estar separados, el príncipe William, la princesa Kate y sus hijos se han podido sentar juntos y los mismos han disfrutado de un montón de servicios a bordo. Antes de irse de la isla, la familia real británica tendrá que volver a utilizar la aerolínea Jet2 para regresar a su hogar. El príncipe William está entusiasmado por la idea de volver a disfrutar de un viaje cómodo y de la experiencia de vuelo que ofrece Jet2. Este es un ejemplo perfecto de algo inesperado para los miembros de la monarquía y parece ser que el príncipe William quiere señalar el camino para todos sus súbditos mostrando una nueva forma de viajar para la familia real británica."
}
