{
  "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a41236174/steisy-pipi-estrada-pesadilla-en-el-paraiso/",
  "title": "Steisy le lanza un tremendo zasca a Pipi Estrada",
  "content": "Steisy no se ha cortado ni un pelo. La colaboradora y ex concursante de 'Gran Hermano' Le ha tirado un zasca tremendo que, sin duda alguna, ha pillado por sorpresa a Pipi Estrada. Todo ha sucedido durante el pasado programa de 'La Resistencia', famoso programa de 'mímica' presentado por el citado Estrada en la cadena 'Movistar+. Durante el programa, el presentador ha invitado a Steisy, quien ha ejercido de maestra de ceremonias extra para ciertas pruebas. Tal ha sido el tono con el que Pipi se ha referido a la colaboradora -algunos dirían que hasta despreciativo (aunque este hecho le corresponda decidir a cada uno)-, que Steisy ha decidido salir a la palestra y dejar claro que no va a permitir el trato a la ligera que recibe: \"¿Y tú quién te crees? No delegas, ¿verdad?\". Mientras Estrada trataba de explicar su situación un tanto tensa, Steisy ha proclamado que el presentador es el que está en el cargo de maestro de ceremonias y, por ende, se enfrenta al espectador desde esa perspectiva: “No me vengas con tonterías, si tu trabajo es entretener a la gente”. Estrada ha intentado llevar el control de la situación, pero no ha podido evitar la tajante respuesta que le dio Steisy a sus intentos de justificación: “Si entiendes lo que está pasando, no tienes por qué tomarlo así. Estoy cómoda y me he sentido respetada desde el principio, por lo que no tienes por qué ser condescendiente conmigo. Entiendo que tengamos distintos puntos de vista, pero no tengo por qué callarme”. La situación ha dejado a Pipi sin palabras y a la audiencia sobrecogida por tan imprevista respuesta. Este hecho ha despertado opiniones tanto a favor como en contra de Steisy, con algunos mostrando su apoyo y otros mostrando su desacuerdo. Steisy ha logrado dejar clara su postura: nadie tiene permitido tratarla o tratar a cualquier persona de una manera condescendiente. Ojalá sirva de lección."
}
