{
  "url": "https://www.larazon.es/economia/pais-viejos-babyboomers_202303146410b37c7262e50001aa75ce.html",
  "title": "No es país para viejos \"babyboomers\"",
  "content": "El término “baby boomers” hace referencia a aquellos nacidos durante los años inmediatamente posteriores a la Segunda Guerra Mundial, concretamente entre 1946 y 1964. Esta generación está enfrentándose a nuevos retos a la hora de envejecer y disfrutar de su jubilación, es decir, envejecer sin que la coyuntura económica juegue en su contra, generando problemas tales como la precariedad, la falta de recursos, la inestabilidad laboral, etc. Los baby boomers están comenzando a aceptar que el tiempo dedicado a su trabajo y el esfuerzo que hicieron para conseguir sus sueños tendrá un significado cuando sean mayores. Esto los está obligando a confrontar ideas sobre cómo obtener seguridad financiera para el futuro. Un tema central preocupante para esta generación de mayores es el de la pensión. Las pensiones no sólo están bajando, sino que los seguros de jubilación a los que tienen acceso no son tan flexibles como los planes de pensiones de los trabajadores más jóvenes. Esto es algo que genera una gran preocupación entre el grupo de baby boomers, así como el sexismo, los cambios en la forma de trabajar, la falta de seguros, los altos precios de los productos necesarios para sobrevivir, el aislamiento social, la imposibilidad de realizar actividades para personas mayores, etc. A pesar de la impresionante cantidad de retos que afectan a este grupo de adultos mayores, los baby boomers están demostrando una gran resiliencia y determinación para sobrevivir en un mundo que está cambiando más deprisa de lo que pueden seguir. Esto es algo que hay que reconocerles pues aunque la situación actual es difícil de manejar, ellos están demostrando que están listos para hacer frente a este nuevo panorama completamente desconocido. Los baby boomers están abrazando el cambio en sus vidas de la misma manera que lo hicieron durante sus años como jóvenes: con entusiasmo, confianza y resistencia a la adversidad. Sin embargo, lo evidente es que en el año 2021, los baby boomers ya no pueden contar con el mismo estilo de vida que tenían hace una década y están obligados a enfrentar la adversidad para garantizar su futuro."
}
