{
  "url": "https://www.larazon.es/elecciones/generales/yolanda-diaz-presenta-sus-listas-electorales-acto-errejon-belarra_202306216492742be9f5530001c9ddca.html",
  "title": "Elecciones generales 2023: Yolanda Díaz presenta sus listas electorales en un acto sin Errejón ni Belarra",
  "content": "En el Palacio de la Legislatura de Madrid, Yolanda Díaz presentó este jueves las listas electorales que encabezará para las próximas elecciones generales de 2023. Al acto acudieron representantes de todas las fuerzas políticas, a excepción de los dirigentes de IU-Más País, Alberto Garzón e Iñigo Errejón, así como de Vamos, Maite Pagazaurtundúa y Eva Belarra. La secretaria general de Podemos recordó el trabajo que llevan realizando estos meses para llegar unidos al 20 de junio. De esta manera, puso de relieve el proceso de construcción de un programa electoral común, \"que es el único modo para garantizar que el cambio vaya en la misma dirección en el que votamos los españoles\". Durante su intervención, Díaz definió como prioridades electorales del nuevo gobierno \"una gran refundación democrática, una justicia social profunda y un nuevo modelo productivo, más ecológico, respetuoso con el medioambiente y que dé respuesta a la gran crisis social por la que atraviesa nuestro país\". Asimismo, remarcó que el nuevo gobierno debe apostar por políticas que garanticen \"la educación, la sanidad públicas, el cuidado del planeta y del empleo a través de una transformación profunda del mercado laboral\". Al ser preguntada por las tensiones que se han producido en los últimos meses entre sus formaciones, Díaz se limitó a afirmar que \"Aplicaremos el buen gobierno, el que merecen los españoles, y trabajaremos sin descanso para que esta vez tengamos éxito. La unidad es el único camino para que el cambio vaya en la dirección que votemos el 20 de junio\". Los partidos de la izquierda española iniciarán a partir de ahora una campaña electoral que esperan servirá para afianzar al nuevo gobierno y tomar las riendas de la recuperación económica."
}
