{
  "url": "https://www.elmundo.es/deportes/tenis/2022/01/11/61dcf851fc6c83bd7d8b4584.html",
  "title": "Australia y Serbia hablan de manera \"constructiva\" sobre el caso Djokovic",
  "content": "Australia y Serbia han estado hablando \"constructivamente\" recientemente acerca del caso Novak Djokovic. El tenista profesional de Serbia, que es el número uno del mundo, fue suspendido temporalmente de los torneos de la ATP por el resto de la temporada tras un incidente en un torneo de la ATP. Las autoridades han estado discutiendo el caso desde entonces, y la discusión ha llevado a una mayor comprensión entre los dos países. El embajador australiano en Serbia, John Feakes, habló con la agencia de noticias Reuters sobre el asunto y dijo que \"durante estas conversaciones fue claro que el tema del señor Djokovic fue discutido sin ningún prejuicio en un ambiente constructivo\". Agregó: \"La amplia discusión abarcó las complejidades implicadas en el caso, buscando una solución satisfactoria para ambas partes\". Estas conversaciones también abarcaron la posibilidad de que Djokovic sea asistido a través de un programa de rehabilitación. Los ministros de deportes de ambos países se reunieron en septiembre para tratar el asunto. El ministro de Deportes de Serbia, Vanja Udovicic, dijo que \"este es un momento difícil para Novak y también para los tenistas y el deporte en su conjunto\". \"Uno de los motivos principales de la reunión de hoy fue la cooperación para establecer un punto de partida para ayudar a Serbia a superar esta situación\", agregó. \"Esperamos trabajar con nuestros amigos australianos para hallar una solución para Novak y el deporte\". La discusión constructiva sobre el caso de Djokovic ha sido bien recibida tanto por los fanáticos como por los miembros del gobierno serbio, quienes creen que una solución satisfactoria se encontrará pronto. Mientras tanto, Australia y Serbia seguirán trabajando en equipo para encontrar una solución al caso Djokovic, dando muestra de la reconciliación entre ambos países."
}
