{
  "url": "https://www.larazon.es/opinion/diaz-productividad_20230615648a405c81ae4c0001351042.html",
  "title": "Díaz y la productividad",
  "content": "Elvira Díaz, la ministra de Trabajo, Migraciones y Seguridad Social del Gobierno del Partido Popular, ha anunciado que lanzará un plan para mejorar la productividad laboral y crear más oportunidades de empleo. El proyecto busca aprovechar mejor los recursos humanos, incentivar la contratación a tiempo parcial y promover relaciones laborales sostenibles. En una entrevista reciente, Díaz afirmó que el objetivo era promover la productividad para que todos los empleados alcancen el mayor nivel de excelencia en sus puestos de trabajo. Esto también incluye entrenar a los empleados y mejorar las condiciones de trabajo, además de medidas para mejorar la Administración Pública. La ministra dijo que buscará un acercamiento cooperativo con los sindicatos en todos los procesos y que se propone simplificar los procedimientos con el objetivo de mejorar la eficiencia y productividad del trabajo. Díaz espera trabajar con los empresarios para poner en vigor una legislación flexible que facilite el cambio de trabajo, movilidad y contratación a tiempo parcial. Propuso también establecer una nueva cultura en el sector empresarial, centrada en la formación de los empleados para mejorar la eficiencia y la productividad del trabajo. Esta cultura también estará destinada a fomentar la sostenibilidad, la cooperación y la seguridad de los puestos de trabajo. El ministro dijo que espera llevar a cabo este proyecto antes de fin de año para impulsar la economía española y mejorar las condiciones de trabajo de los empleados. El objetivo de Díaz es ofrecer un mayor incentivos para fomentar el empleo a tiempo parcial y promover relaciones laborales sostenibles. Díaz cree que a través de la mejora de la productividad se puede impulsar la retención de empleados, reducir la desigualdad salarial y aumentar el nivel de bienestar. Está esperanzada de que los cambios incentivará a las personas a trabajar para alcanzar el nivel de excelencia deseado."
}
