{
  "url": "https://www.larazon.es/andalucia/cadiz/psoe-acepta-propuesta-linea-100x100-pactar-diputacion-cadiz_20230615648ae8e881ae4c000136fdd3.html",
  "title": "El PSOE acepta la propuesta de La Línea 100x100 para pactar la Diputación de Cádiz",
  "content": "El Partido Socialista Obrero Español (PSOE) ha aceptado la propuesta de la entidad La Línea 100x100 para pactar la Diputación de Cádiz, confirmando así su intención de construir un pacto para renovar el parlamento provincial. Esta decisión se produce después de varios días de conversaciones entre los dirigentes socialistas y los responsables de esta entidad, cuyas premisas contemplaban una batería de compromisos relativos a la gestión de los recursos económicos y a la democratización política. En palabras de Emilio Oteo, secretario de Organización del PSOE de Cádiz, “La Linea 100x100 es el eje del diálogo con el resto de formaciones políticas para llegar a un acuerdo amplio que respete los intereses de todas las provincias de la comunidad andaluza”. Tras lo cual Oteo señaló que “el PSOE no está dispuesto a pactar ningún acuerdo que sea perjudicial para una comunidad que forma parte de Andalucía”. Isabel Ibarra, secretaria de la entidad La Línea 100x100, destacó la importancia de este acuerdo: “El PSOE es un socio clave para lograr estos objetivos y hemos obtenido un compromiso firme para la generación de un presupuesto justo y transparente para todas las provincias de Andalucía”. Durante estas conversaciones, La Linea 100x100 ha lanzado una propuesta que prioriza el aumento de la transparencia y el control ciudadano de la gestión, así como el fomento del asociacionismo cívico y la transversalidad de la Diputación. Esta propuesta recibió un respaldo mayoritario por parte del PSOE, como parte del acuerdo alcanzado. Los dirigentes socialistas mostraron su satisfacción por el acuerdo alcanzado con La Línea 100x100, y destacaron los compromisos alcanzados para mejorar el presupuesto de la diputación de Cádiz. Por su parte, Isabel Ibarra recalcó la importancia de alcanzar un acuerdo que aporte una mayor transparencia, y comprometió el compromiso de su entidad para seguir trabajando en pro de una Diputación de Cádiz moderna, inclusiva y sostenible."
}
