{
  "url": "https://www.diezminutos.es/teleprograma/series-tv/a38969043/now-and-then-serie-apple-tv-fecha-estreno-primeras-imagenes/",
  "title": "Now and Then': fecha de estreno y primeras imágenes de la serie de Apple TV+",
  "content": "Apple TV+ anuncia que la serie 'Now & Then' estará disponible para ver el 18 de septiembre. Inspirada en la cultura mexicana, 'Now & Then' presenta la historia de una mujer puertorriqueña que busca desesperadamente liberarse del submundo de su pasado y seguir adelante con su vida. Esta serie es una celebración de la resiliencia, la creatividad, la amistad y el poder de la cultura para reinventarse. Dirigida por el prestigioso cineasta Ezra Gold, la serie sigue a Leticia y su familia desde los EE. UU. hasta su tierra natal, Puerto Rico, en una aventura épica para enfrentarse al pasado que amenaza su mundo presente. Leticia se mantiene conectada con sus raíces y con su cultura mientras lucha para forjar una nueva identidad. La transición de niña a mujer, no solo es contada por los ojos de Leticia sino también por los de sus amigos, que buscan evolucionar juntos. Esta mirada es una celebración de la diversidad del barrio de Puerto Nuevo, donde vive el legendario cantante reggaetón Daddy Yankee. Para dar inicio a la promoción de su nueva serie, Apple TV+ publicó un avance con las primeras imágenes de 'Now & Then' en redes sociales. El video capturado en Puerto Rico muestra imágenes tanto de la New York City de los noventa como del presente, donde protagonista Leticia intenta encontrar su propia verdad. “Estoy viviendo un sueño, uno que comenzó cuando concebí el proyecto. Me siento honrada de ser parte de este equipo de increíbles artistas mexicanos, que me apoyaron en cada etapa de creación de la serie. Espero que este título sirva para acercar y alimentar corazones y mentes”, comenta su directora, Ezra Gold. 'Now & Then' es una mezcla entre realidad y ficción que captura la cultura y la identidad de Puerto Rico. La serie promete actuaciones memorables, representaciones conmovedoras de las relaciones familiares, música y visuales innovadoras y una historia única para contar. Un viaje emocional conmovedor, 'Now & Then' llegará a nuestros hogares el 18 de septiembre solo en Apple TV+. No te pierdas la oportunidad de vivir esta gran aventura mientras Leticia y sus amigos descifran el pasado y redefinen el futuro."
}
