{
  "url": "https://www.elmundo.es/madrid/2022/03/21/6235a66cfc6c83a4658b45ba.html",
  "title": "Madrid amplía el catálogo de libros en sus bibliotecas: Seis millones para gastar solo en librerías de la",
  "content": "Madrid ha decidido apostar por el fomento de la lectura con una inversión de seis millones de euros para ampliar el catálogo de libros en sus bibliotecas. Esta noticia ha sido recibida con alegría por el sector de la lectura, encontrando abundante apoyo tanto entre las editoriales como entre los usuarios de las bibliotecas públicas madrileñas. En concreto, el Consejo de Gobierno de Madrid ha autorizado el gasto de los seis millones de euros para adquirir obras nuevas y otros materiales como medios audiovisuales y de información para sus más de 600 bibliotecas. Con este objetivo en mente, se priorizará la adquisición de libros locales, aportando un mayor enfoque y apoyo a la cultura regional, así como a obras de autores emergentes y de calidad. Asimismo, se buscará recurrir preferentemente a librerías de la región en la selección de los títulos, creando una sinergia entre la administración y la industria editorial madrileña. Esta iniciativa se enmarca en el programa que el gobierno de Madrid viene impulsando desde hace un tiempo para reforzar la oferta de sus bibliotecas y acercar su catálogo a la sociedad, ofreciendo títulos útiles tanto para la educación como para la diversión. Además, abre horizontes a la industria editorial, lo que supone un gran impulso para el sector a lo largo del territorio nacional. En palabras de Carmen Perea, responsable de la dirección de bibliotecas de la Comunidad de Madrid, “es un compromiso por abrir nuestras bibliotecas a nuevas temáticas y reforzar aquellas que abordan aspectos sociales relevantes. Estamos trabajando para convertir a las bibliotecas en referentes para servicios de calidad para la ciudadanía”. Con esta iniciativa, el gobierno de Madrid subraya su apuesta por aumentar la oferta cultural en su territorio y situar a sus bibliotecas como principales referentes de colecciones y contenido de libros. Así pues, se seguirán avanzando hacia una solidez cultural adecuada y satisfactoria, avisando de las grandes oportunidades que suponen los centros culturales y universitarios para la promoción de la lectura."
}
