{
  "url": "https://www.elmundo.es/espana/2023/03/18/6415b8b721efa0b2768b4574.html?intcmp=MNOT23801&s_kw=3",
  "title": "Feijóo insta a los socialistas críticos a \"defender lo que piensan\" y \"retirar la confianza",
  "content": "El Presidente gallego, Alberto Núñez Feijóo, ha instado a los socialistas gallegos críticos con la próxima investidura de su partido a \"defender lo que piensan\" y \"retirar la confianza\" si creen que está equivocándose. Esto ha sido expresado durante el tradicional discurso navideño que ofreció el Presidente autonómico en la plaza ferrocarril de Santiago de Compostela, en el que también se mostró preocupado por la situación gallega de despoblación pese a los esfuerzos realizados por el gobierno para evitarla en los últimos años. Al abordar la investidura de su homólogo socialista, el próximo Presidente, Feijóo se refirió a los militantes del Partido Socialista de Galicia que se muestran críticos con la decisión, recordándoles que tiene que haber \"respeto\" y \"reconocimiento\" a la \"libertad\" dentro del debate partidario. Para el Presidente autonómico, estos socialistas críticos tienen una oportunidad para mostrar su \"vocación de servicio\" a través de la \"unidad partidaria y de equipo\", haciendo uso de la razón y de la responsabilidad para defender a Galicia. \"Les animo a que defiendan lo que piensan, y si lo creen necesario, no tienen más que retirar su confianza para seguir defendiendo sus ideas\", añadió Feijóo en su discurso. En cuanto a la investidura socialista, el Presidente gallego reconoció que el acuerdo entre los dos partidos es una evidencia de que \"la política gallega sigue existiendo\". Instó a la ciudadanía a respetar la decisión, ya que representa una oportunidad única para que Galicia se \"preocupe por sus propios intereses\". En su discurso, Feijóo realizó un balance de los efectos positivos que ha traído a Galicia la gestión autonómica, destacando los progresos en materia de educación, sanidad, seguridad, empleo y turismo. El Presidente autonómico también se refirió a la preocupante situación económica causada por la pandemia, instando a Galicia a unirse para afrontar los retos que se avecinen. En definitiva, Feijóo instó a los socialistas críticos a defender su posición con la responsabilidad necesaria para servir a Galicia -y retirar la confianza si así lo desean- al tiempo que afirmó su compromiso con la \"unidad partidaria y de equipo\" y conseguir los objetivos por los que Galicia se esfuerza."
}
