{
  "url": "https://www.elmundo.es/cultura/musica/2022/12/31/63af2ef221efa078718b45a6.html?intcmp=MNOT23801&s_kw=1",
  "title": "Las mejores canciones de 2022: el año que la música latina hizo bum",
  "content": "El próximo año será un gran año para la música, especialmente para la música latina. 2021 fue un gran año para los artistas y ya se está empezando a hablar de lo que el 2022 traerá. La mayoría de los medios musicales especializados en Latinoamérica están empezando a hacer un seguimiento de las nuevas canciones que tendrán éxito en los próximos meses y algunos expertos ya están haciendo predicciones sobre las mejores canciones del año. Una de las canciones que se espera que llegue para el 2022 es \"El Pastor\", de Farruko. Esta es una canción pop de ritmo latino de Farruko, que incluye letras motivadoras y melodías pegadizas. El video musical de la canción fue filmado en Estados Unidos y se espera que el próximo año esta canción sea un gran éxito. Por supuesto, la música latina se vuelve cada vez más diversa y otra de las canciones que se esperan sea un éxito para el año 2022 es \"Tu corazón de madera\", de La Oreja de Van Gogh. Esta canción, compuesta por Natalia Lafourcade, combina el sonido tradicional de la música latina con elementos modernos. Así, el himno del orgullo latino está listo para el próximo año con su sonido alegre. También se espera otra canción para el 2022 que cause mucha emoción: \"Solo baila\", de Ozuna. Esta canción combina la energía de la música reggaeton con elementos urbanos para crear una canción que prometa ser la canción oficial de la fiesta del próximo año. Esta canción presentará el lado divertido del amor que solo los latinos saben expresar. \"No hay nadie como tú\", de Kany Garcia, también será una de las canciones más populares de 2022. Esta canción destaca a una mujer que canta sus logros y afirma su independencia, un tema que seguramente muchas mujeres latinas celebrarán. En general, el 2022 será un gran año para la música latina. Con los éxitos de la próxima temporada, el público seguramente sabrá lo que es el verdadero significado de hacer que la música latina no solo haga ruido, sino que haga un BUM."
}
