{
  "url": "https://www.larazon.es/internacional/explosion-fuga-gas-restaurante-deja-31-muertos-ciudad-china_20230622649417bbe9f5530001cd97c1.html",
  "title": "Una explosión por una fuga de gas en un restaurante deja 31 muertos en una ciudad china",
  "content": "Una explosión masiva ha iluminado el cielo nocturno de una ciudad china la noche del viernes, dejando tras de sí una nube de humo y destrucción. La explosión fue causada por una fuga de gas en un restaurante en Hubei, y dejó al menos 31 personas muertas. Más de 90 personas resultaron heridas y 47 vehículos fueron destruidos, dijeron las autoridades locales en un comunicado. El incidente ocurrió a las 8:48 p.m., cuando los residentes de la ciudad informaron una fuerte explosión seguida de una columna de humo negro en el cielo. La Policía y los Bomberos respondieron rápidamente al lugar del incidente y lograron extinguir el fuego en sub-divisiones cerca del accidente. Los equipos de rescate lograron acudir al lugar para ayudar a los heridos. De los heridos, 57 están hospitalizados y 34 necesitaron cirugía. Los investigadores están trabajando para determinar la causa exacta del accidente. Las autoridades locales también han anunciado que están proporcionando apoyo financiero para ayudar con los gastos médicos de los heridos y ayudar a los familiares de las víctimas a encontrar alojamiento temporal. Se ha instado a los ciudadanos a utilizar la fuente de energía de manera segura, debido al aumento en el uso de gas doméstico durante el frío invierno. Deberían evitar instalar estufas en pasillos o áreas de tráfico y asegurarse siempre de que los suministros de gas estén correctamente aislados y protegidos. El ministro de seguridad pública, Zhao Kezhi, dijo que la explicación de lo ocurrido es esencial para prevenir futuros incidentes similares. “Exhortamos a nuestras fuerzas de seguridad locales y a todos los sectores para que vigilen y supervisen el uso seguro de energía de manera estricta y establezcan un sistema de gestión y supervisión para prevenir accidentes similares.” dijo Zhao. Esta explosión ha dejado tras de sí una gran destrucción y muchas familias rompiendo su corazón. El gobierno chino está llevando a cabo una investigación y aguarda los resultados finales."
}
