{
  "url": "https://www.elmundo.es/deportes/formula-1/2022/10/02/633998c2e4d4d8a7388b457b.html?intcmp=MNOT23801&s_kw=2",
  "title": "El disgusto de Fernando Alonso tras otro doble cero de Alpine: \"Perder 60 puntos es inaceptable\"",
  "content": "El último fin de semana, Fernando Alonso ha dejado patente su descontento tras la decepción en el Gran Premio de Emilia Romagna de la Formula 1. El piloto de Alpine ha terminado una vez más sin sumar un solo punto, su segundo doble cero consecutivo tras el GP de Portugal. Para Alonso, estas dos carreras han significado un hastío añadido en su venerado curriculum como piloto de Fórmula 1, donde sus dos ex compañeros de equipo, Esteban Ocon y Daniel Ricciardo han terminado siendo los responsables de los dos últimos podios del equipo francés con un segundo y tercer puesto respectivamente. \"Es muy decepcionante perder 60 puntos de bonificación\", manifestó el asturiano tras culminar la carrera. \"Creo que el coche no ha tenido en estas dos últimas carreras la velocidad ni la competitividad que teníamos en los principales entrenamientos libres previos a la carrera. Esperaba estar luchando por los puntos este fin de semana\", ha añadido el bicampeón del mundo. Alonso fue uno de los protagonistas del fin de semana al haber hecho una figura particularmente destacada. Sin embargo, esto no ayudó al bicampeón del mundo a conseguir los puntos necesarios para alcanzar la posición por la cual luchaba. Al final, el piloto de Alpine tuvo que conformarse con la diecisieteava y la décimo cuarta posición respectivamente en las dos carreras. Para Alpine, el doble cero de Alonso supone un punto de inflexión en un momento puntualmente cumbre de la temporada. Sus esfuerzos por reflotar el inestable vuelo del equipo serán vitales para el futuro de notables resultados que se esperan en las restantes carreras. Desde luego, al asturiano se le espera con la esperanza de que responda a la decepción de los últimos dos dobles ceros con nuevos resultados en el próximo Gran Premio de España."
}
