{
  "url": "https://www.elmundo.es/cataluna/2023/05/02/6450e48321efa0f16f8b45b0.html",
  "title": "La Generalitat destituye a la directora de Función Pública por el caos en las oposiciones externalizadas",
  "content": "La Generalitat de Cataluña ha procedido al cese de la directora actual de Función Pública, Catalina Palau, debido a su responsabilidad en el caos suscitado por el sistema empleado para realizar unas oposiciones externas para el ingreso al sector público en la comunidad autónoma. Varios de los colectivos que impulsaron las oposiciones externalizadas denunciaron que el sistema diseñado para realizar el proceso se reveló como \"totalmente ineficaz\" ligado a \"graves fracasos\" en su consecución. En un comunicado, el presidente de la Generalitat, Quim Torra, expuso las \"limitaciones y carencias\" detectadas por la administración en el procedimiento. Al mismo tiempo, reconoció el \"enorme perjuicio\" que el incumplimiento de los plazos se suponían establecidos ha tenido en los aspirantes a las citadas oposiciones externas Ante esta situación, Torra ha anunciado una profunda reforma de la actual Ley de Función Pública catalana para poner fin a este episodio, que pone en entredicho diversos sistemas de incorporación al sector público en otros contextos nacionales. El president de la Generalitat ha reconocido que Catalina Palau ha ejercido como directora de Función Pública \"con diligencia, capacidad y buen servicio\", pero a la vez ha considerado que el proceso externalizado de oposiciones deja \"una muestra de graves vulneraciones de los principios de igualdad, transparencia y mérito\". Por este motivo, Torra ha requerido la destitución de la actual directora de Función Pública, con el objetivo de \"diseñar y poner en marcha una nueva ley que responda a la concurrencia real de los principios de la función pública\". El desenlace de esta crisis hace imprescindible una reforma del actual sistema de reclutamiento al sector público para evitar cualquier tipo de discriminación en el proceso de selección. El presidente ha expresado su intención de conseguir un sistema de incorporación que asegure mucho mejor los principios de la función pública."
}
