{
  "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a42734537/tamara-falco-inigo-onieva-alianzas-boda/",
  "title": "Tamara Falcó e Íñigo Onieva siguen sin alianzas para la boda",
  "content": "Tamara Falcó, la hija mayor de Isabel Preysler, y Íñigo Onieva, hijo del ex futbolista Manolo el Del Bombo, siguen sin alianzas para la celebración de su boda. Los futuros novios, que se conocieron hace dos años en el primer rodaje de la película 'Jessor' en la que compartieron protagonismo, han pospuesto su enlace hasta finales de septiembre o principios de octubre. Y, a pesar de que los preparativos vienen avanzando a ritmos de vértigo, aún no han decidido el sitio donde celebrarán su enlace. Aunque parece que la pareja no quiere saber nada de alianzas en su día de la boda, el rumor que corre entre la familia y los amigos cercanos es que finalmente acudirán a un joyero para hacerse con los preciados anillos que llevarán el día de su boda. Esta decisión, que hasta ahora se ha mantenido en el más absoluto secreto, promete dejar a todos con la boca abierta. Por su parte, una fuente cercana al matrimonio ha declarado recientemente a una revista de moda que “Tamara y Íñigo están tan enamorados que no se plantean el tema de las alianzas. Quieren una boda sí, pero sin formalismos”. Estas declaraciones han alimentado aún más los rumores y también la especulación sobre el lugar donde se celebrará el enlace. No obstante, lo que se sabe de momento es que parece haber dos sitios a la cabeza. En uno de ellos, la elección es el palacio de los duques de Pastrana de la localidad madrileña de Ávila, un lugar emblemático que se conserva desde el siglo XVI. La próxima semana está previsto que se desplace un equipo para ver si cumple con la ceremonia que desean los novios. En el otro sitio, se trata de una finca privada de la familia de Tamara Falcó cercana a la villa del Duque de Alba, que contaría con las comodidades que la pareja está buscando. Aún se desconoce si finalmente Íñigo y Tamara se decantarán por celebrar su enlace con alianzas o no. En cualquier caso, no queda mucho para descubrir el que será el sitio elegido para celebrar el esperado enlace de una de las parejas más envidiadas de la sociedad española."
}
