{
  "url": "https://www.larazon.es/deportes/laporta-tambien-realizo-pagos-hijo-negreira_20230317641429ce96c07c000187169a.html",
  "title": "Laporta también realizó pagos al hijo de Negreira",
  "content": "Joan Laporta, el presidente del FC Barcelona, realizó en 2019 pagos de un total de 5.100 euros a Gabriel Negreira, hijo de José Negreira, ex director general del Barça. Estos pagos por asesoramiento legal fueron pagados desde la Cuenta 231, la misma que el club usa para pagar a sus empleados. Los hechos se descubrieron tras una investigación realizada por la lucha contra la corrupción (PCC), que admitió que los pagos fueron hechos a través de la Cuenta 231 aunque aún se desconoce el motivo exacto. Según informes de prensa, el ex director general, José Negreira, fue destituido en 2020 y, de acuerdo con periodistas de The Guardian, sus salarios se suspendieron hasta que el asunto se cerciore a cabalidad. Además, según informes de prensa, el club también realizó algunos pagos a una empresa llamada K2 Consultancy, a la que el fichó como asesor en 2020. La empresa es propiedad de José Negreira, el padre de Gabriel. Laporta ha negado tomar parte en la toma de decisiones que provocaron los pagos al hijo del ex director general. Sin embargo, el club no ha emitido ninguna declaración oficial al respecto. Por su parte, Gabriel Negreira ha declarado que «no tuvo nada que ver con los pagos realizados por el Barça» y que no fue contratado por el club. Los medios han criticado duramente al equipo por permitir pagos a una persona relacionada con el ex director general. Éstos consideran que esto podría ser un desperdicio de dinero público, ya que una parte del presupuesto del Barça proviene de los contribuyentes. Esperamos que el club emita una declaración oficial al respecto y aclare las circunstancias que rodearon estos pagos a una persona cercana a su ex director general. Al mismo tiempo, esperamos que el club tenga la transparencia y responsabilidad suficientes para revelar cualquier detalle relacionado con el manejo de fondos del equipo."
}
