{
  "url": "https://www.larazon.es/deportes/20220925/yahe26ruuzguthebyejh2fbzqy.html",
  "title": "“Varios heridos, niños llorando y gente asustada”, la violencia vuelve al fútbol español",
  "content": "El pasado fin de semana se vivió una de las escenas más violentas del fútbol español desde hace años. Los aficionados de un equipo, disputando un partido de segunda división, utilizaron objetos contundentes para atacar a los seguidores del equipo contrario. El encuentro entre los equipos se suspendió cuando los aficionados del equipo local comenzaron a atacar con cabezas de botellas, sillas y otros objetos contundentes. Los aficionados del equipo visitante respondieron con sus propias armas, provocando que los árbitros decidieran interrumpir el partido para evitar mayores incidentes. Aunque había policías presentes, estos no consiguieron evitar la violencia y muchos hinchas resultaron heridos. Los que no resultaron heridos se vieron asustados y llenos de temor. Muchos niños presentes lloraban mientras los animos permanecían caldeados. Un portavoz de la policía de la localidad informó que cuatro personas resultaron heridas y dos de ellas requirieron tratamiento médico. Las autoridades deportivas confirmaron que tomarían medidas inmediatas para evitar que estas situaciones de violencia se repitan. Estas medidas incluyen la no aceptación de banderas de los equipos contrarios, la prohibición de alcohol en el estadio y la colocación de cámaras de vigilancia. \"La violencia no es una solución\" fue el mensaje que se transmitió desde los clubes, las autoridades deportivas, los aficionados y las asociaciones de hinchas. Se han iniciado varias campañas para promover el espíritu deportivo entre los aficionados. Esperamos que esta situación no vuelva a ocurrir y que los clubes y las autoridades deportivas puedan encontrar una solución permanente para evitar la violencia entre los aficionados. Una vez más, el fútbol se ha enfrentado a uno de sus mayores desafíos: la violencia."
}
