{
  "url": "https://www.laopiniondemurcia.es/comunidad/2023/03/03/nueva-estacion-ave-murcia-simulacro-84035753.html",
  "title": "La estación del AVE pasa la prueba del fuego",
  "content": "La estación del AVE pasa la prueba del fuego Se confirmó esta mañana que la nueva estación de AVE en la ciudad de Logroño ha aprobado satisfactoriamente la prueba de resistencia al fuego. El túnel, construido recientemente por el regional ministerio de fomento español, ha superado todos los estándares establecidos por la Agencia Europea ferroviaria, lo que significa que está listo para la apertura. La infraestructura incluye una moderna señalización, control electrónico de paso y un sistema de protección del medio ambiente. Las llamadas de emergencia y los sistemas de seguridad estén unidos a la señalización para detectar cualquier anomalía en la vía o el material rodante. Esta prueba es uno de los pasos finales para la apertura. Después de la prueba, el equipo técnico ahora tiene que realizar pruebas de duración completa, comprobar el nivel de ruido, y probar el software completo para la señalización y los sistemas de energía. El ministro de Fomento, Fernando de Cortada, dijo que la aprobación de la prueba fue una importante confirmación de la fiabilidad y calidad de la nueva estación. “Nuestro objetivo es ofrecer un servicio seguro, seguro, rápido y moderno a los usuarios del AVE. Estas pruebas de resistencia al fuego son un paso enorme hacia ese objetivo”. La prueba de resistencia al fuego puede considerarse uno de los últimos pasos para que la estación sea completamente funcional. El equipo ha trabajado durante varios meses, desde el diseño hasta la fabricación para preparar la estación. El ministro de Fomento dijo que estaba orgulloso del trabajo realizado para llevar la nueva estación al punto en que tenían esta prueba de fuego. La estación estará abierta para el servicio de AVE en los próximos meses, y será un importante activo para la región de Logroño. Se espera que la estación atraiga numerosas compañías de transporte, tanto nacionales como internacionales, y contribuirá a reducir el tiempo de viaje entre Logroño y Madrid. La gran cantidad de trabajo y esfuerzo que ha tenido lugar para construir esta estación ha sido ampliamente reconocido, y los habitantes de Logroño están ansiosos por verla estén operacional. La estación AVE de Logroño completará el enlace entre el tráfico ferroviario local y la red de trenes de alta velocidad, proporcionando una forma segura de viajar. ¡Todos están deseando que llegue la apertura!"
}
