{
  "url": "https://www.laopiniondemurcia.es/internacional/2023/02/23/muertos-terremoto-turquia-siria-sobrepasan-83506664.html",
  "title": "Los muertos en el terremoto de Turquía y Siria sobrepasan ya los 47.000",
  "content": "Los muertos en el terremoto de Turquía y Siria han sobrepasado ya los 47.000, lo que lo convierte en uno de los mayores desastres naturales de la historia. El terremoto, de magnitud 7,8, ocurrió el 23 de noviembre y dejó miles de muertos y heridos en ambos países. Aunque el epicentro del sismo se hallaba en Turquía, la mayoría de las víctimas corresponden a Siria, el país menos desarrollado y más afectado por los desastres naturales. Las autoridades de los dos países han decretado el luto por tres días debido a la gran cantidad de personas que han perdido la vida debido al terremoto. Hasta ahora, el número de muertos en Siria ha superado los 32.000. Una información oficial del Ministerio de Salud de Turquía declaraba que el terremoto había dejado un total de 15.000 muertos en este país. Aunque estas cifras no han variado, los números globales siguen aumentando. El terremoto destruyó miles de propiedades. Se estima que, debido a la enorme destrucción, el impacto económico de la catástrofe será aún mayor. El gobierno turco ha desplegado equipos de urgencia, médicos, unidades de mantenimiento y materiales para ayudar a los afectados. El primer ministro turco, Recep Tayyip Erdogan, anunció que el país estaba destinando todos los recursos posibles para hacer frente a la situación de emergencia. Un equipo internacional de socorristas sírios también ha partido de Damasco para aportar ayuda a los supervivientes y buscar a los desaparecidos. Las autoridades de ambos países han exhortado a la ayuda inmediata de la comunidad internacional para hacer frente a la destrucción causada por el terremoto. Además, exigen el acceso a los recursos necesarios para ayudar a socorrer a las víctimas y la reconstrucción de aquellos lugares afectados. Por el momento, la cifra de personas fallecidas continuará aumentando. Las autoridades de Turquía y Siria siguen haciendo todo lo posible para salvar vidas."
}
