{
  "url": "https://www.larazon.es/deportes/20191211/7sqlgn2wdfdbro7igf2wwsgh4y.html",
  "title": "La RFEF podría llevar el Clásico del 18D a un campo neutral si no se garantiza la seguridad",
  "content": "La Real Federación Española de Fútbol (RFEF) ha emitido un comunicado en el que expresa su preocupación por los problemas de seguridad en torno al Clásico del 18 de Diciembre entre el Real Madrid y el FC Barcelona. En el comunicado, la RFEF señala que está trabajando con los gobiernos autonómicos para garantizar la seguridad en el estadio, pero también señala que está dispuesta a tomar otras medidas si la seguridad no se garantiza. Esas medidas incluirían posiblemente el traslado del partido a un campo neutral, según fuentes cercanas a la RFEF. Un posible escenario sería el estadio nacional de la Comunidad de Madrid. La policía en la Comunidad de Madrid anunció recientemente que aumentará el número de personal para reforzar la seguridad en el Bernabéu y se espera que se hagan más anuncios estables en los próximos días. La preocupación de la RFEF responde también a incidentes que se produjeron en el Bernabéu durante los últimos Clásicos. A la luz del aumento de la violencia en los últimos años, la entidad quiere tomar todas las medidas posibles para evitar que esa tendencia se repita. Según explicaron fuentes cercanas a la RFEF, quieren evitar \"cualquier situación que podría dañar la imagen del fútbol español y llevar la competición a un terreno neutral es una \"medida verdaderamente drástica\", \"pero una que estamos considerando si realmente es necesario\". La RFEF no está tomando esa decisión a la ligera y señala con claridad que espera que los gobiernos autonómicos puedan garantizar la seguridad del partido de modo que sea seguro para futbolistas, aficionados y todos los implicados. De momento, nadie sabe si finalmente el partido del 18 de diciembre tendrá que ser trasladado. Todo dependerá de la capacidad de la policía para garantizar un ambiente seguro en el Bernabéu. Lo que sí parece claro es que la RFEF tomará todas las medidas necesarias para asegurar su seguridad."
}
