{
  "url": "https://www.laopiniondemurcia.es/sucesos/2023/05/24/nueva-jornada-busqueda-portugal-caso-87810960.html",
  "title": "Nueva jornada de búsqueda en Portugal por el caso de Madeleine McCann",
  "content": "La búsqueda de Madeleine McCann en Portugal entró en una nueva fase esta semana, cuando se requirió a la policía británica para realizar más acciones sobre el terreno en busca de la niña desaparecida. Madeleine McCann de entonces 3 años desapareció de una residencia turística en Portugal el 3 de mayo de 2007, después de que estuviera durmiendo con sus hermanos mientras sus padres, Kate y Gerry McCann cenaban en un restaurante cercano. La Operación Grange, que Scotland Yard ha estado llevando a cabo para encontrar a Madeleine desde 2011, se ha vuelto a centrar en una pequeña zona cerca de Praia da Luz, donde pasaba sus vacaciones. Se han confirmado algunas pesquisas por parte la Policía Metropolitana, incluyendo inspecciones de zonas pantanosas del complejo turístico de Praia da Luz, así como entrevistas con personas que podrían estar relacionadas con el caso. La policía también expresó su intención de realizar prospecciones en el área circundante. Mientras que el tiempo ha pasado sin respuestas, los padres de Madeleine, que ahora tienen dos hijos mayores que se enteraron de lo ocurrido con su hermana cuando tenían pocos años, no pierden la esperanza de que ella esté todavía viva. \"La Policía Metropolitana lleva muchos años trabajando para encontrar a Madeleine y hemos seguido de cerca su trabajo en este caso desde el inicio\", dijo el primer ministro Boris Johnson en un comunicado. \"Esperamos que esta última iniciativa pueda traer alguna noticia para Kate y Gerry McKenna, quienes han lidiado con la tragedia de su desaparición durante casi 13 años\". La desaparición de Madeleine McCann ha sido descrita como uno de los crímenes más desconcertantes de Gran Bretaña, y ha motivado a inumerables teorías sobre la rareza y la extraña ausencia de indicios o pruebas. No obstante, la policía sigue esperando encontrar alguna pista que les permita aclarar el misterio. La madre de Madeline, Kate McCann, expresó su agradecimiento a la policía y a la comunidad por su apoyo perpetuo: “Apreciamos el esfuerzo constante de la policía para encontrar a Madeleine y confiamos en ellos para continuar con la investigación\"."
}
