{
  "url": "https://www.laopiniondemurcia.es/sucesos/2022/04/25/rescatan-cadaver-desaparecidos-calpe-65355470.html",
  "title": "Los dos bañistas muertos en Calpe tenían 18 y 24 años y eran primos hermanos",
  "content": "Dos bañistas han sido encontrados muertos en la playa de Calpe este fin de semana, según informa el Ministerio del Interior. Los fallecidos tienen 18 y 24 años y son primos hermanos. Según los informes, el menor se ahogó mientras nadaba, sin embargo, la causa exacta de su muerte aún se desconoce. La Policía Nacional identificó a los fallecidos como R.M.D. y A.M.D., dos jóvenes de la localidad de Callosa d'En Sarrià, provincia de Alicante, España. Los dos cuerpos fueron hallados en las aguas cerca de la playa Pisó. Los ahogamientos se produjeron el sábado por la tarde, después de que otros bañistas observaran a los hermanos desaparecer bajo las aguas del mar. Acto seguido, avisaron a los servicios de emergencia y se iniciaron inmediatamente las búsquedas. No fue hasta algunas horas después de la desaparición de los ahogados que se logró hallar sus cuerpos. La policía trabaja en la investigación para determinar la causa exacta de la muerte de los hermanos. Los forenses están comprobando si los dos fallecidos sufrieron alguna afección o enfermedad antes de entrar en la playa, o si podría haberse tratado de un ahogamiento accidental. La zona de la playa fue acordonada por la policía para llegar a la verdad sobre lo sucedido. Tras este accidente, la policía une sus voces para recomendar a los turistas extremar las precauciones en la costa durante los días de calor y evitar situaciones que puedan provocar accidentes. Los dos muchachos pertenecían a una familia valenciana y eran conocidos en la zona. Sus familiares están desolados ante estas trágicas noticias y ya han recibido el apoyo de sus familiares y amigos. En Calpe, este accidente se ha convertido en el primer caso de muerte por ahogamiento de este verano. La policía está estudiando los dos casos y trabaja para determinar las circunstancias exactas del fallecimiento de los dos bañistas. Este hecho ha conmocionado a la ciudad, que permanece en estado de alerta para evitar otros tragicomentos casos. De momento, los bañistas de Calpe están siendo aconsejados para que utilicen equipos de seguridad cuando entren en el agua para evitar accidentes."
}
