{
  "url": "https://www.larazon.es/gente/famosos/20220204/pbat25sau5h3xaq7knujpqe534.html",
  "title": "Ana Obregón y su monumental reproche a Pablo Iglesias en el Día Mundial contra el Cáncer",
  "content": "En el Día Mundial contra el Cáncer, el pasado 4 de Febrero, Ana Obregón fue una de las voces que decidió visibilizar el padecimiento, conmemorando la ocasión con un emotivo mensaje en el que, de paso, se mostró cargado de reproche hacia el vicepresidente segundo y ministro de Derechos Sociales, Pablo Iglesias. El público no esperaba tales palabras de la artista, a la que probablemente la peor etapa de su vida forme parte de su historia desconsoladora. Ni ella misma se esperaba abrazar semejante discurso provocativo, según ha comentado. Sin omitir la situación actual, en la que el diagnóstico del cáncer y los tratamientos relacionados se ven afectados directamente por la pandemia del COVID-19, Ana Obregón decidió escenificar su malestar, diciendo: \"Me duele y me entristece ver cómo se resta importancia y se desprestigia una de las leyes más necesarias como lo es la ley del Cáncer\". Una referencia clara a Pablo Iglesias, ministro de Derechos Sociales y uno de los grandes opositores a dicha ley, a quien Obregón no obvió en su desahogo: \"Todos queremos lo mejor para nuestros pacientes, luchamos día a día por tener leyes y ayudas que den una respuesta a la enfermedad, me duele ver a parte de mis gobernantes cómo aún se resisten\". Anna Obregón no solo reclamó el respeto que se merece el Día Mundial contra el Cáncer, ni solo demandó justicia para los enfermos, sino que, a su vez, recordó el trabajo que debemos hacer por seguridad de los afectados. \"Totalmente necesario es igualmente ganar medidas como una mayor financiación en investigación y una mayor coordinación para que el ámbito de aplicación no sea restringido y eso significa apostar más y tener en cuenta a los protagonistas principales como son éstos pacientes que diariamente luchan contra este mal\". Ana Obregón habrá obtenido el apoyo de muchas personas al manifestar los derechos de los pacientes, aunque es cierto que su reproche a Iglesias ha generado un gran debate entre el gobierno y la artista. Una discusión que se ha extendido fuera del que hace al tema central."
}
