{
  "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a38021814/rocio-flores-reaccion-separacion-olga-moreno-antonio-david-flores/",
  "title": "Rocío Flores y la forma en la que intenta evadirse de la última polémica familiar",
  "content": "En la última semana la última polémica familiar que rodea a Rocío Flores ha salido a la luz. La hija de la reconocida Rocío Jurado, ha puesto todos los medios posibles para evadirse de la situación. Rocío Flores, con sólo 24 años de edad, ha mantenido una actitud muy recatada al respecto, intentando ser lo más discreta posible. Pocas palabras ha usado la joven para disculparse o explicar la situación: \"pedir perdón es de valientes\" se leía en un pequeño texto publicado en sus redes sociales. En los últimos días la hija de Rocío Jurado se ha dejado ver en algunos programas de televisión, siendo el presentador de uno de ellos el encargado de preguntarle sobre la situación. Ella no se lo ha ahorrado y ha aprovechado la presencia en escena para hablar de otros temas como su carrera en solitario. Frente a esta situación, Rocío Flores ha tomado varias decisiones. Una de ellas está en línea con su forma de ser: el diálogo. La cantante ha abierto un espacio para dialogar con aquellos que tienen algún interés en el tema, para explicarles su versión de los hechos. Además, la artista ha decidido emprender una gira de conciertos por las principales ciudades españolas. Se trata de una iniciativa para demostrar que a pesar de los últimos acontecimientos, sigue viva y concentrada en lo que es su principal objetivo, el canto. Otra forma en la que Rocío Flores intenta eliminar la última polémica familiar es dedicándose al yoga. Esta práctica le ayuda a serenar su mente y tranquilizar su alma frente a días de mucha tensión. La joven también comparte algunos vídeos de sus sesiones en sus redes sociales para motivar a sus seguidores. Rocío Flores está reaccionando de forma ejemplar a los últimos acontecimientos en su vida. Con pocas palabras, ha decidido tomar el control de la situación y mostrar que es más que una simple artista y que la vida no se detiene."
}
