{
  "url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/04/01/6247135321efa019548b45a1.html?intcmp=MNOT23801&s_kw=2",
  "title": "Sanidad cambia la forma de contabilizar positivos y añade 43.265 casos y 323 muertes con Covid-19",
  "content": "La incidencia de la pandemia del coronavirus ha forzado al Ministerio de Sanidad a realizar una nueva manera de contabilizar los positivos por Covid-19 de España. Esta nueva medición indica que el número de contagiados ha aumentado en 43.265 casos y las muertes de 323 fallecidos en un día. Según el balance presentado por el Ministerio de Sanidad, el número total de personas diagnosticadas con Covid-19 desde el comienzo de la pandemia en España sube hasta los 352.656. Por su parte, el número de fallecidos asciende hasta los 27.127, y se produce una ligera subida con respecto al día anterior. En un comunicado oficial, el ministro Salvador Illa explicó esta variación en la tabla de datos. “Contamos con un nuevo método de contabilización de los positivos de coronavirus en España. Esta nueva forma de medición nos muestra que la incidencia real es mayor a la hasta ahora conocida”, aseguró el ministro. Por este motivo, Illa pidió a la población seguir cumpliendo las recomendaciones y restricciones instauradas con el fin de frenar la expansión del coronavirus. “Es fundamental que cada uno de nosotros cumplamos con la normativa establecida para evitar situaciones como la aparición de rebrotes y la complicación de la situación. Esta pandemia no ha pasado aún\", dijo Illa. En paralelo, el ministerio de Sanidad ha contabilizado un total de 8.884.858 pruebas PCR realizadas hasta el momento. El índice positivos queda en un 4%, el cual seguramente aumente si nos atenemos a los datos que indican un nuevo salto en las infecciones. El último balance ofrecido por el Ministerio de Sanidad revela que el número de contagiados con Covid-19 en España asciende hasta nuestros días a 43.265 casos y 323 muertes desde su última medición. El Ministerio recuerda a la población la necesidad de seguir cumpliendo las recomendaciones de prevención y limitación de la posibilidad de contagio."
}
