{
  "url": "https://www.elmundo.es/espana/2022/06/29/62bc1d28fc6c8340228b45a8.html?intcmp=MNOT23801&s_kw=2",
  "title": "Biden asegura el compromiso de la OTAN de \"defender cada centímetro\" del territorio aliado",
  "content": "En una visita virtual a los líderes de la OTAN, el presidente de Estados Unidos Joe Biden insistió en que el compromiso de la Alianza de Europa Occidental de defender \"cada centímetro\" de los estados aliados se mantiene intacto. Biden, compartió un mensaje con los líderes de Alemania, Francia, los Países Bajos y Gran Bretaña el jueves, en el que hizo hincapié en la importancia de la unidad y la solidaridad en la contención de las amenazas externas. \"Estados Unidos seguirá comprometido con la seguridad de la OTAN. Y como líder de la OTAN, quiero asegurar el compromiso de nuestro aliado de defender cada centímetro de terreno aliado\", declaró el Presidente. Biden ha afirmado recientemente que Estados Unidos recordará a los estados aliados de la OTAN y su compromiso de \"adoptar medidas de mantenimiento de la paz y estabilidad en todo el mundo\" y aseguró su firme defensa por parte de Estados Unidos. El Presidente afirmó ante los líderes de la OTAN que Estados Unidos se mantendrá firme en su compromiso de proporcionar recursos adecuados para defensa de los miembros aliados. Agregó que Estados Unidos habrá de profundizar la colaboración con la Alianza en el \"marco de un trabajo conjunto”. El Presidente dijo que Estados Unidos y otros miembros de la OTAN deben hacer un esfuerzo conjunto al trabajo de la Alianza, con el fin de reforzar la estabilidad en Europa y ante sus adversarios. Esta fue la primera actividad virtual de Biden al frente de la OTAN, en la que hizo una fuerte señal al reforzar el compromiso de la Alianza de mantener la seguridad de sus miembros, en un momento en que Rusia se ha mostrado hostil. Biden también expresó su intención de mejorar las relaciones con Moscú, de cara a la reducción de tensiones entre los dos países. Biden indicó que su discusión con los líderes de la OTAN también se centró en anticipar y abordar \"los desafíos de la era moderna\", como el cambio climático, la pandemia de coronavirus, el terrorismo y la inmigración. Finalmente el Presidente manifestó su orgullo al trabajar con sus aliados de la OTAN para \"reforzar la seguridad en Europa y en todo el mundo\"."
}
