{
  "url": "https://www.laopiniondemurcia.es/internacional/2022/11/13/aviones-estrellan-durante-exhibicion-aerea-78488060.html",
  "title": "Al menos seis muertos por el choque de dos aviones en una exhibición aérea en Dallas",
  "content": "Al menos seis personas murieron este domingo en Dallas, Texas, cuando dos aviones colisionaron mientras realizaban una exhibición aérea. El portavoz del Departamento de Bomberos de Dallas, Jason Evans, dijo que los aviones se estrellaron durante el evento de exhibición aérea de la ciudad de Dallas. Afirmó además que no hay información sobre las víctimas o la seriedad de las lesiones de los sobrevivientes. Las aeronaves eran T-34 Mentors, pequeños aviones monomotores usados principalmente para entrenamiento de pilotos. Las aeronaves chocaron cerca de la frontera entre los estados de Texas y Louisiana. El Departamento de Bomberos de Dallas es el encargado de la escena del accidente. Evans dijo que hay un equipo de rescate buscando entre las ruinas del avión en busca de supervivientes. El Jefe de Bomberos de Dallas, David Coatney, dijo en un comunicado que el público del evento de exhibición aérea se encuentra estable y sin lesiones. Sin embargo, se desconoce si los pilotos de los aviones chocados estaban entre los heridos. El incidente se ha grabado en video por asistentes al evento. El video muestra que los aviones se mantienen a una cierta distancia de uno de otros, pero luego se desvían repentinamente. Tras una serie de intentos desesperados por evitar la colisión, los aviones siguen futilmente el curso de la inevitabilidad. Los testigos preocupados gritaron entre la multitud en desarrollo de la tragedia que habían presenciado. El Jefe de Bomberos David Coatney dijo en un comunicado que el evento había sido cancelado en aras de la seguridad, y se tienen previsto hacer una investigación exhaustiva para identificar a todos los afectados. El evento de exhibición aérea atrajo a miles de espectadores. Los aviones estaban destinados a realizar acrobacias y ejecuciones acrobáticas. A pesar de las averías mecánicas o el mal tiempo, no se habían presentado hasta ahora accidentes de esta naturaleza en los últimos años."
}
