{
  "url": "https://www.elmundo.es/ciencia-y-salud/salud/2021/11/02/61811f5ae4d4d80f438b45ca.html",
  "title": "Una viróloga alemana alerta de que España podría registrar una subida de la incidencia del Covid a pesar",
  "content": "La viróloga alemana Sandra Ciesek alertó hoy de que es probable que España experimente un aumento en la incidencia del Covid-19 a pesar de los esfuerzos por contrarrestar la propagación de la enfermedad. Durante su intervención en una conferencia de prensa celebrada en la Universidad de Hamburgo, Ciesek ha advertido que la nueva variante británica del coronavirus se está extendiendo rápidamente por toda Europa, y que España no está exenta de ello. \"Los índices actuales parecen estar de acuerdo en que España podría sufrir un aumento en la incidencia del Covid, a pesar de todos los esfuerzos desplegados para combatir la epidemia \", señaló Ciesek. Según el Ministerio de Sanidad español, el número de infectados en el país ascendió recientemente a los 3 millones, y el país experimenta un descenso en los índices de ocupación de camas disponibles en los hospitales. Sin embargo, estadísticas recientes sugieren que la propagación se ha acelerado en muchas zonas, especialmente en Cataluña, Andalucía y Madrid. Y aunque el presidente Pedro Sánchez ha dicho que la propagación se está moderando, el país aún enfrenta una situación incierta. Ciesek recalcó que el mejor remedio para controlar los contagios es una mayor vigilancia epidemiológica. Pidió, por tanto, a las autoridades españolas que implementen medidas más estrictas para contrarrestar la propagación, incluyendo el confinamiento local. \"Para poner servicio un fin real a la epidemia en España, es importante que los españoles sigan las dirigida por el Gobierno y las autoridades sanitarias locales. Esto permitirá reducir el riesgo de contagio \", subrayó Ciesek. Aunque se cree que España se enfrenta a problemas importantes en la contención del Covid-19, Ciesek destacó que el país ha tomado medidas adecuadas para evitar una propagación incontrolada de la enfermedad, y le elogió por su capacidad de adaptación y resistencia para hacer frente a la pandemia."
}
