{
  "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a39278796/antonio-david-objetos-mudanza/",
  "title": "Antonio David Flores hace la mudanza y sabemos qué objetos se habría llevado",
  "content": "Tras la sentencia del Tribunal Superior de Justicia de Andalucía, confirmada el pasado lunes donde se declare el divorcio entre Antonio David Flores y Rocío Carrasco, el ex guardia civil ha comenzado a hacer la mudanza de la vivienda que ambos compartían. Aunque el llamamiento de Paz ha sido realizado por el entorno de los ex cónyuges para respetar la intimidad de ambos, ha sido imposible evitar el interrogante sobre qué objetos se acabarán llevando Antonio David. En la ecuación también estarían los dos hijos, David y Omar, pero tras la sentencia final, los dos hermanos se han quedado temporalmente con Rocío viviendo en su casa de Pozuelo de Alarcón. Una de las primeras y primerizas hipótesis por parte de los medios se centró en cuestionar si Antonio David se llevaría los actas de nacimiento de los hermanos, la cual fue desmentida por el abogado de David. \"El señor Flores entregará todos los certificados de nacimiento de los hijos a su madre\", se leía en el comunicado. Otros objetos destacados en los que se ha hecho hincapié podrían ser una tarjeta de crédito, documentos, algunas joyas, el pasaporte, material audiomvisual y ciertos objetos de un valor sentimental para Antonio David, los cuales ya quedaría supuestamente en posesión de él. Desde su abogado, Antonio David tampoco ha querido dar detalles sobre este asunto. \"Desafortunadamente, no podemos dar ninguna información al respecto\", afirmaron desde el estudio. Esta mudanza ha sido detectada por algunos medios especializados en el tema. Se podía ver cómo el guardia civil cargaba con unas cajas de tamaño mediano, sin embargo, el equipaje no resultó ser demasiado grande ya que al parecer, sólo cargaba con lo imprescindible y el resto lo solicitarían a una empresa de mudanzas. Tan sólo queda esperar para conocer con exactitud que objetos son los que Antonio David se lleva en esta mudanza y cuál es la razón de su decisión."
}
