{
  "url": "https://www.diezminutos.es/familia-real/monarquia-espanola/a44195118/letizia-gestos-carinosos-cercanos-viaje-cooperacion-colombia/",
  "title": "Letizia muestra su lado más cercano y cariñoso en su viaje de cooperación a Colombia",
  "content": "Letizia ha viajado a Colombia como representante del equipo de la Fundación Vocento. Las razones de su viaje estaban relacionadas con la colaboración en proyectos de cooperación al desarrollo junto a otras organizaciones y representantes colombianos. Durante este periodo de tiempo, Letizia ha mostrado su lado más cercano y cariñoso con las personas que ha encontrado a lo largo de su viaje: los futuros beneficiarios de los proyectos, el gobierno colombiano y la propia familia de la Fundación Vocento. Sus actos han despertado simpatía y cariño entre las personas del país, quienes han visto en Letizia a una niña de familia bondadosa y afectuosa. Por su parte, Letizia se ha mostrado muy contenta por recibir las muestras de cariño y ha querido dedicar tiempo para conocer mejor a los colombianos. Durante su viaje, Letizia ha visitado diferentes municipios de la región, compartiendo momentos especiales con las personas de la localidad. Ha participado en el lanzamiento de proyectos de la Fundación, asistido a charlas sobre educación y salud, intercambiado impresiones con los colombianos presentes y adquiriendo un gran bagaje cultural. Ha sido una experiencia maravillosa para Letizia, no solo por los proyectos de cooperación en los que ha participado, sino también por el contacto cercano con las personas a las que ha ayudado. Su lado cariñoso ha transmitido fuerza y energía positiva, mostrando lo mejor de la cultura española. Letizia ha concluido su viaje a Colombia con la satisfacción de haber logrado sus objetivos. Se ha marchado cargada de cariño y con fotos de todas las personas con las que ha compartido momentos que le han marcado. Letizia ha dado un paso importante en el desarrollo de proyectos de cooperación con Colombia y su lado más cariñoso ha marcado un antes y un después."
}
