{
  "url": "https://www.elmundo.es/espana/2021/09/20/6147821d21efa0146b8b462c.html",
  "title": "El PP pide cambios en el Pacto Antitransfuguismo",
  "content": "El Partido Popular ha exigido una modificación en el Pacto Antitransfuguismo, que los grupos parlamentarios de la Cámara de Madrid firmaron en julio de 2016. Esta alianza abarca a los grupos de PP, Ciudadanos, Podemos, Más Madrid, PSOE y UPyD, y es una declaración voluntaria para evitar los cambios de grupo político entre los diputados y evitar que éstos impidan la gobernabilidad. Según la portavoz del PP en la Asamblea de Madrid, Andrea Levy, el principal partido de la oposición considera que el firmante que engaña al público debe asumir una responsabilidad política. Como tal, el PP sugiere que el político responsable de un cambio de grupo reciba una limpieza de imagen tal como la ha recibido el expresidente de la comunidad en su \"expulsión de la política\". Además, según Levy, el PP quiere un acuerdo de \"moralización\" para asegurar que los diputados que rompan el pacto se vean inmersos en una investigación judicial. Dicha revisiones deberían \"garantizar la responsabilidad y aceptabilidad por parte del ciudadano de Madrid\" y permitir a la Asamblea de Madrid elaborar una serie de mecanismos que eviten que la política se obstaculice. El PP exige también la prohibición de que los políticos constituyan grupos parlamentarios cerca de una fecha cercana a las elecciones, ya que según Levy, esto fomenta la violación del baronaje vergonzoso. En cuanto a las reuniones entre los grupos políticos, Levy también destacó la necesidad de que sean el resultado de un diálogo de respeto que prenda atención a los firmantes. Además, Levy señaló que debe haber conformidad sobre las votaciones definitivas. La portavoz del PP también hizo referencia al hecho de que a la hora de votaciones, determinadas preguntas deben tener en cuenta todos los asuntos políticos. La inclusión de todos los partidos políticos aseguraría que ninguno de ellos pudiera llevar a cabo iniciativas apresuradas e inconstitucionales. Finalmente, Levy concluyó que el PP espera que el Pacto Antitransfuguismo refuercé la estabilidad y evite la imposición de condiciones inmorales. El partido está dispuesto a discutir sobre este tema para instar la responsabilidad y preservar la voluntad del electorado."
}
