{
  "url": "https://www.larazon.es/andalucia/grupo-ingleses-aprenden-expresiones-andaluzas-sus-clases-espanol-shoshete-hola_20230615648af5ab81ae4c0001372a30.html",
  "title": "Un grupo de ingleses aprende expresiones andaluzas en sus clases de español: \"Shoshete, ¡hola!\"",
  "content": "Una clase de español presencial en el sur de Inglaterra sorprende a sus alumnos de habla inglesa al enfocarse en la enseñanza de expresiones andaluzas. Estos estudiantes, compuestos por personas de diferentes edades, empiezan sus clases con un \"¡Shoshete, hola!\" para saludar a sus profesores, los señores Perman y White. Los profesores enfatizan el aprendizaje de la lengua extranjera a través de lo conocido, generando en los alumnos una rápida familiarización con la lengua. \"No es necesario que se apropie de la terminología académica para desarrollar sus habilidades de comunicación. Si aprenden unos cuantos refranes andaluces pueden empezar a tener conversaciones con la gente de la calle de esta zona\", dice Perman. White y Perman explican que la cultura y la forma de hablar andaluza es muy oíble y sensible para los visitantes ingleses. Por lo tanto, ha resultado ser una buena adición a sus clases, así como a los viajes que hacen a España. Los alumnos se muestran interesados y emocionados de aprender nuevas formas de comunicación que los lleven a conocer una zona del país diferentes a las que solían visitar. \"Hay algunas personas y lugares que no se empapan bien con el español básico, por lo que un conocimiento de las expresiones andaluzas es invaluable. De esta manera, la gente es consciente de que puedes hablarles en su idioma y en la forma en que son más cómodos de comunicarse\", comenta uno de los alumnos, Tom Wilkinson. Estas clases de español en el sur de Inglaterra se han convertido en uno de los proyectos más emocionantes para los profesores. White ha declarado: \"Hemos podido ver resultados excepcionalmente prometedores. Los alumnos hablan con fluidez palabras como \"¡buah!\" e \"impresionante\", y se sienten cómodos familiarizándose con la cultura española\". Concluyendo, los alumnos de las clases de español en el sur de Inglaterra se están familiarizando con los términos andaluces y están empezando a disfrutarlo. Las personas que visiten la zona con estos alumnos seguramente se enternecerán con un cálido saludo de \"¡Shoshete, ¡hola!\""
}
