{
  "url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/07/30/62e5073a21efa0d1238b45c0.html",
  "title": "Sanidad confirma la segunda muerte en España por viruela del mono",
  "content": "La Consejería de Sanidad de España ha confirmado hoy con tristeza la segunda muerte en el país relacionada con la viruela del mono, una infección incurable causada por el virus del herpes simple 1. Según el parte médico emitido por el departamento de salud, el paciente, una mujer de 67 años, dejó de respirar el pasado viernes. La viruela del mono causa infecciones graves y puede ser fatal. La última mortalidad elevada se vio en la década de 1960, cuando hubo 4.000 muertes en todo el mundo, pero desde que se descubrió una vacuna eficaz contra esta enfermedad en el año 1967, la incidencia de muertes ha disminuido considerablemente. Todas las personas infectadas manifiestan síntomas similares, que incluyen fiebre, dificultad respiratoria, tos, fatiga y dolor de garganta. Progresivamente, los síntomas empeoran y pueden llegar a causar una insuficiencia respiratoria que lleva a la muerte. La primera muerte por la enfermedad se registró el pasado junio, siendo la víctima un hombre de 74 años. Esta mujer no se encontraba relacionada con el caso anterior, por lo que se cree que esta es la primera vez que la enfermedad se transmite de persona a persona en el país. Aunque el número de casos de esta enfermedad ha aumentado en España en los últimos meses, los responsables de Sanidad destacan que la vacuna sigue siendo eficaz para prevenir esta enfermedad y recomiendan a la población vacunarse contra la viruela del mono. Por otro lado, los expertos instan a las personas a tomar precauciones y tomar medidas para prevenir la infección, tales como lavarse las manos con frecuencia, evitar tocarse los ojos, nariz y boca con las manos sucias, mantener la buena higiene y usar mascarillas, entre otros. Con una profunda tristeza, el departamento de Sanidad ha confirmado hoy su segunda muerte por viruela del mono en España. Esperemos que esta barbarie enfermedad no siga propagándose y que la vacuna sea suficiente para mantener a la población protegida."
}
