{
  "url": "https://www.ultimahora.es/deportes/futbol/2018/07/24/1015323/bar-ficha-malcom-del-girondins-hasta-2023-por-millones.html",
  "title": "El Barça ficha a Malcom del Girondins hasta 2023 por 41 millones",
  "content": "El FC Barcelona ha anunciado la incorporación del delantero brasileño Malcom al equipo, tras alcanzar un acuerdo con el Girondins de Bordeaux. El jugador estará ligado al club blaugrana hasta el 30 de junio de 2023. El equipo barcelonista se ha hecho con los servicios del jugador brasileño por 41 millones de euros, que aumentarán hasta los 45 si se cumplen determinadas condiciones. El acuerdo entre clubs incluye una cláusula de recompra en caso de que el Barça decida vender al futbolista a otra entidad. El futbolista cuyo nombre completo es Malcolm Filipe Silva de Oliveira, tiene 21 años y mide 1,74 metros. Malcom es un futbolista de 21 años que comenzó su carrera en la categoria de los Santos. Al acabar la temporada 2015/16, se trasladó al Girondins de Bordeaux y allí consiguió consolidarse como uno de los mejores jugadores del equipo. En esta entidad ha disputado 79 partidos, anotando 23 goles y realizando 17 asistencias. Además, el brasileño es internacional con Brasil, al que lleva convocado en tres ocasiones. Del fichaje del delantero brasileño por el Barça, se encarga de dar el comunicado oficial el club blaugrana. Los periodistas han tenido la oportunidad de hablar con Josep Maria Bartomeu, presidente del equipo, quien ha destacado que “los jugadores se mantienen en casa” y que es una prioridad de la directiva mejorar el equipo con los mejores jugadores. No cabe duda de que el fichaje de Malcom es una gran señal para el Barsa, quien con su incorporación refuerza su potencial de cara a la próxima temporada. El delantero brasileño llega con el deseo de demostrar que es uno de los mejores jugadores de fútbol de la actualidad y de convertirse en uno de los líderes del equipo. La llegada de Malcom al equipo refuerza la estrategia del Barça en materia de fichajes para el futuro. Sus características como jugador le han valido para convertirse en un fichaje interesante para los culés y hará del equipo una de las mejores opciones del fútbol europeo para los años venideros."
}
