{
  "url": "https://www.larazon.es/internacional/20220829/cgkhewlyizb7za22plqqoiqgju.html",
  "title": "Manifestantes asaltan el Palacio Presidencial iraquí tras la retirada de Al Sadr de la política",
  "content": "Irán hace historia una vez más, tras la retirada ayer del líder anti-ocupacional Muqtada Al Sadr del escenario político iraquí. Las protestas que surgieron en todas partes del país se hicieron aún más intensas hoy, cuando cientos de manifestantes se dirigieron al Palacio Presidencial de Bagdad. Los manifestantes exigían reformas políticas y sociales, señalando la corrupción y el abuso de poder del gobierno y los oficiales de seguridad. Se suponía que la manifestación iba a ser pacífica, pero pronto se volvió violenta, cuando algunos miembros del grupo rompieron las puertas del Palacio a patadas y barridas. Un partidario de Al Sadr, que participó en la manifestación, señaló: “Estamos aquí para mostrar la ira de todos los partidarios de Muqtada Al Sadr por su retirada política. No queremos más juegos de poder. ¡Queremos que el gobierno escuche nuestras voces!\" Durante la protesta, la policía rompió filas e intentó desplegar una barrera para contener a los manifestantes, pero estos lograron superar la barrera y llegar al Palacio. Cuando se dio cuenta de lo ocurrido, el gobierno solicitó a la policía que controlara la situación. Después de un enfrentamiento de algunas horas, el gobernador de Bagdad emitió un comunicado anunciando que las fuerzas de seguridad se habían retirado y que el Palacio había caído bajo el control de los manifestantes. Aunque los manifestantes lograron su objetivo, los partidarios de Al Sadr insisten en que esto no es suficiente y señalan que el gobierno debe abordar los problemas de fondo. Pierden Alas reconoció la necesidad de reformas, pero aclaró que \"el gobierno no tomará medidas sino hasta que los manifestantes se retiren del Palacio Presidencial. Esperamos que el gobierno actúe con sensatez y responsabilidad frente a la situación. Si no lo hace, esta situación puedeempeorar. La discusión de esta selva de problemas ha sido postpuciada desde hace mucho tiempo. Ahora es el momento de actuar y encontrar soluciones. Sólo entonces la crisis puede aliviarse."
}
