{
  "url": "https://www.larazon.es/cataluna/triplican-avisos-acoso-escolar-cataluna-suicidio-menor-sallent_20230403642b0f951036390001b33823.html",
  "title": "Se triplican los avisos por acoso escolar en Cataluña tras el suicidio de la menor de Sallent",
  "content": "La conmoción que ha generado el reciente suicidio de una menor de 11 años en la localidad de Sallent (Barcelona) ha provocado que el Departamento de Educación de la Generalitat de Cataluña haya decidido actuar con rapidez para frenar la enfermedad del acoso escolar. Según informan desde este organismo, desde la muerte de la niña hasta el momento se han recibido ya un número tres veces mayor de avisos por posibles situaciones de acoso, y se estima que esta cifra podría seguir aumentando a lo largo de las próximas semanas. El conseller de Educación de Cataluña, Josep Bargalló, se ha dirigido a los medios para explicar en profundidad el plan de acción que se llevará a cabo desde la Generalitat a la hora de prevenir estos sucesos. Concretamente ha presentado cinco puntos principales, entre los que podemos destacar la formación específica que recibirán docentes, familias y alumnos para detectar y cooperar en la erradicación de los casos de acoso, o la creación de grupos de apoyo formados por profesionales que ayuden a las personas afectadas. Bargalló ha pedido a todas las escuelas catalanas que se mantenga la máxima vigilancia para prevenir situaciones similares a las que llevó al suicidio de la menor de Sallent. También ha anunciado que se estudiará la viabilidad de establecer protocolos de actuación en el caso de que un alumno desarrolle una conducta agresiva o violenta. De esta forma, el Departamento de Educación intenta poner la prevención por delante de la lucha contra el acoso, con el fin de que situaciones tan graves como el suicidio de la menor de Sallent no vuelvan a ocurrir. Por último, el conseller ha animado a todas las comunidades educativas a que colaboren con el gobierno autonómico, ya que conseguir acabar con el acoso escolar depende en gran medida de que haya una vigilancia constante por parte de todos."
}
