{
  "url": "https://www.elmundo.es/baleares/2021/10/01/6156f4f4e4d4d80a588b45d8.html",
  "title": "La Justicia balear autoriza la exigencia del 'certificado Covid' para poder acceder al interior de",
  "content": "La Justicia balear autoriza la exigencia del 'certificado Covid' para poder acceder al interior de los establecimentos e instalaciones públicas de la Comunidad Autónoma de las Islas Baleares. Esta medida se ha tomado tras la situación de alarma surgida a raíz de la tercera ola de la pandemia generada por el virus Covid-19 en el territorio balear. La Conselleria de Presidencia, Administració Pública, Reforma de l'Administració i Interior de la Comunidad Autónoma de las Islas Baleares concedió una autorización excepcional para poder exigir este certificado Covid en la entrada y salida de estos espacios. En concreto, para poder acceder al interior se exigirá el certificado Covid, que comprobará a la persona que cumpla con la cuarentena durante los días previos a la entrada en las instalaciones, respetando así las especificacionesa en la normativa vigente. Para ello, la persona interesada deberá presentar documentación acreditativa que demuestre que su residencia ha sido legal dentro de los últimos quince días. El presidente de la Comunidad Autónoma de las Islas Baleares, Francina Armengol, ha manifestado que esta medida se ha tomado con el objetivo de frenar el contínuo incremento de contagios en la isla. \"Dado que la situación de la pandemia no es la deseable, hemos decidió tomar esta medida excepcional con el fin de restringir al máximo posible la movilidad y circulación de personas, al tiempo que protegemos la seguridad de nuestra población\", explicó Armengol. A su vez, desde la Conselleria de Presidencia se ha recordado que los ciudadanos que decidan cumplir con el aislamiento voluntario de los que habla el estado de alarma deberán presentar una documentación acreditativa de su situación actual al acceder a las instalaciones. La Conselleria también ha informado de que el personal de acompañamiento de personas con movilidad reducida también deberá disponer de un certificado covid, con el mismo objetivo de garantizar la seguridad en los espacios públicos. En síntesis, con la medida adoptada, la Justicia balear persigue conseguir una mayor protección y seguridad dentro de los espacios públicos de la Isla. Esta exigencia se aplicará única y exclusivamente al interior de establecimientos y centros públicos, como un paso adicional para minimizar el riesgo de contagio."
}
