{
  "url": "https://www.ultimahora.es/noticias/local/2019/01/18/1051779/falta-examinadores-deja-autoescuelas-baleares-situacion-critica.html",
  "title": "Las autoescuelas de Baleares en situación crítica por la falta de examinadores",
  "content": "Las autoescuelas de Baleares se encuentran actualmente en una situación crítica, debido a la escasez de examinadores. Los operadores de las autoescuelas, que prestan sus servicios a estudiantes de toda la isla a la hora de obtener la licencia de conducir, afirman que, pese a no ser la primera vez que ocurre, esta vez la situación se encuentra gravemente comprometida. Esta situación dificulta el acceso a la formación de los conductores, así como los procesos de comprobación de los conocimientos legales sobre seguridad vial y técnica. Los encargados de las autoescuelas estiman que, con la falta actual de examinadores, se corre el riesgo de que el número de conductores irresponsables aumente. Los operadores de las autoescuelas de Baleares -la mayoría de ellos emprendedores de pequeñas y medianas empresas- han iniciado una campaña para denunciar esta mala situación y llamar la atención sobre el hecho de que el trabajo de los examinadores es necesario para la seguridad de todos. Por su parte, el Govern de las Islas Baleares ha calificado de urgente la resolución de esta situación y ha hecho suyos los reclamos de las autoescuelas. La Conselleria de Territorio e Infraestructuras de Baleares ha iniciado una búsqueda inmediata de profesionales para reforzar el expediente de examinadores acreditados, presionando a los candidatos para conseguir los títulos acreditativos necesarios. En palabras del director general de Transportes del Govern Baleares, otro problema de fondo sigue siendo el bajo presupuesto asignado a las autoescuelas para cubrir los gastos de los examinadores. Esto, según él, es un factor crítico en lo que respecta a la falta de personal. Por ello, el Govern ha propuesto un aumento de los precios de los cursos de conducción y de las tarifas de examen de manera que se reflejen los altos costes que supone la formación y los gastos de las autoescuelas. A pesar de todo, lo que se espera para los próximos meses es que los examinadores se pongan al día con los temarios de formación, lo que implicará un esfuerzo considerable de la administración. Así, los cuestionarios de formación que se ofrecen a los soberanos y finalmente, la devolución de la seguridad al volante."
}
