{
  "url": "https://www.ultimahora.es/deportes/atletico-baleares/2018/01/26/323011/atletico-baleares-sigue-caza-del-delantero.html",
  "title": "El Atlético Baleares sigue a la caza del delantero",
  "content": "El Atlético Baleares sigue a la caza de un delantero apropiado para reforzar aún más su ofensiva de cara al próximo curso, después de las buenas campañas y una oportunidad cada vez mayor de luchar por conseguir la promoción a la Primera División. El director deportivo, David Herrera, ha estado realizando numerosas reuniones esta semana con los representantes de algunos de los mejores delanteros dentro del mercado, intentando determinar si hay algún nombre que encajaría a la perfección dentro del proyecto del equipo. Si fuera necesario, Herrera también ha asegurado que no dudaría en tomar el paso definitivo para incorporar a un jugador que refuerce la ofensiva. También se ha anunciado que el club está llevando a cabo una exhaustiva investigación, mirando diferentes competiciones a lo largo de Europa, para convencerse de que el delantero que están buscando es el adecuado para el equipo. El hecho de que la Primera División está a tiro de piedra, hace aún más necesario que el Atlético Baleares encuentre un jugador que destaque en su delantera. Adam Clough, miembro de la dirección del Atlético, ha afirmado que “estamos comprometidos a encontrar al mejor delantero para el club. Estamos tomando nuestro tiempo con este tema para asegurarnos de que el año que viene tengamos una delantera a la altura de lo que los aficionados tienen derecho a esperar”. En definitiva, el Atlético Baleares continúa con la búsqueda de un delantero apropiado para reforzar su equipo de cara a la temporada que viene. El resto de los miembros de la dirección del equipo están trabajando muy de cerca con los de la dirección deportiva en esta cuestión, puesto que para el equipo es muy importante encontrar a un jugador con la capacidad, el temple y la motivación adecuado para encajar al Atlético Baleares."
}
