{
  "url": "https://www.larazon.es/tecnologia/apple-tiene-problema-sus-gafas-realidad-aumentada-huawei-registro-marca-vision-pro-2019_202306136488a27581ae4c00013022c5.html",
  "title": "Apple tiene un problema con sus gafas de realidad aumentada: Huawei registró la marca Vision Pro en 2019",
  "content": "Apple tiene un problema con la marca de sus gafas de realidad aumentada. Huawei, la compañía china de dispositivos, ¡registró la marca Vision Pro en noviembre de 2019. Esta acción de Huawei ha planteado grandes preguntas sobre los planes de Apple para la creación de un dispositivo de realidad aumentada. Aunque Apple anunció su equipo de realidad aumentada en junio de 2017, aún no ha habido señales de una versión comercial. Apple pidió ayuda al Departamento de Marcas y Patentes de China para acabar con la marca de nombre Vision Pro, pero su solicitud fue rechazada. Aparentemente, la empresa no presentó evidencia suficiente que demostrara una conexión entre la marca propuesta por Apple y la marca materialmente registrada por Huawei. Apple es conocida mundialmente por sus innovaciones, pero en este caso, parece que la empresa estadounidense descuidó los procedimientos necesarios para registrar una marca. Si bien hay algunas resoluciones de la Oficina Internacional de Patentes y Marcas que ayudan a los propietarios de marcas registradas a evitar el uso de marcas similares por parte de terceros, la Oficina de Patentes y Marcas de China no pudo detectar una \"correspondencia verdadera y precisa\" entre las marcas registradas por Apple y las de Huawei. El caso ofrece una experiencia de primera mano para muchas empresas acerca de la forma en que sus planes de marca pueden afectar futuros planes estratégicos. El caso también será seguido de cerca por proveedores de tecnología de realidad aumentada y potencialmente, por la comunidad de inversores en tecnología de realidad aumentada. Apple todavía no ha anunciado si planea una versión comercial de sus gafas de realidad aumentada, ni si este problema con Huawei afectará de alguna manera sus planes. Solo el tiempo lo dirá."
}
