{
  "url": "https://www.elmundo.es/internacional/2023/03/17/6413ebe6fdddff39408b4581.html",
  "title": "China advierte a EEUU que no tolerará la \"independencia de Taiwán\"",
  "content": "China advirtió a Estados Unidos el viernes de que no tolerará ningún intento de promover la \"independencia de Taiwán\" y amenazó con medidas para desalentar cualquier intento de la isla de separarse de la nación continental. Los comentarios del portavoz del Ministerio de Relaciones Exteriores de China, Zhao Lijian, se produjeron un día después de que Estados Unidos aprobara la venta de armas a Taiwán por valor de 1 800 millones de dólares, una acción que indignó a China. \"Taiwán siempre ha sido parte integral de China. Esta posición es absolutamente inmutable. Advirtimos solemnemente a Estados Unidos que no debe sobreestimar la capacidad de China para defender sus intereses soberanos y de seguridad\", dijo Zhao. \"Advirtimos a Estados Unidos de que no se recurra a ninguna maniobra bajo el pretexto de brindar apoyo a Taiwán, ni que incorpore Taiwán a una dirección estratégica\", agregó. En respuesta, el Departamento de Estado de Estados Unidos dijo que sus \"relaciones con Taiwán se basan en los fuertes intereses comunes y el respeto mutuo según el Tratado de Relaciones Estratégicas con Taiwán de 1979\". Otras medidas tomadas por el gobierno de Estados Unidos en los últimos meses para hacer frente a China han incluido sanciones comerciales, cambios en los estándares tecnológicos, disenso en la política exterior y cuestionamientos sobre la soberanía de Hong Kong. China ha respondido con fuertes represalias, incluyendo la detención de periodistas estadounidenses y una ley de seguridad para Hong Kong. Ante esta escalada de tensiones, el gobierno de Taiwán ha advertido de un aumento de presiones por parte de China. \"Los pasos tomados por ambos gobiernos se están poniendo a prueba. El temor de la gente a una posible agresión por parte de China es cada vez mayor\", dijo el presidente de Taiwán, Tsai Ing-wen. Esas preocupaciones se incrementaron aún más luego de que el ministro de Estado de Defensa de China, Wei Fenghe, advirtiera el domingo que Beijing utilizaría \"todos los medios necesarios\" para asegurar la soberanía de Taiwán. A medida que Estados Unidos y China defienden firmemente sus intereses nacionales en relación con Taiwán, queda por ver el alcance de las acciones de Beijing para defender la unidad de la nación continental."
}
