{
  "url": "https://www.larazon.es/economia/bruselas-pide-espana-que-limite-gasto-lograr-ajuste-9400-millones-2024_20230524646de606277db7000174a355.html",
  "title": "Bruselas pide a España que limite su gasto para lograr un ajuste de 9.400 millones en 2024",
  "content": "Bruselas ha pedido a España que limite su gasto para lograr un ajuste de 9.400 millones de euros en el año 2024. Esta petición se ha hecho en el marco de los planes de austeridad evaluados por la Comisión Europea para mantener el equilibrio presupuestario de los Estados miembros de la Unión. El portavoz de la Comisión Europea, Pierre Moscovici, ha anunciado esta recomendación, explicando que hay que establecer reglas para el presupuesto nacional para reducir el déficit público de España y asegurar una estabilidad económica sana. El Plan de Choque de la Comisión Europea también sugiere a España que aumente la sostenibilidad de sus planes fiscal y presupuestario para garantizar su creciente sostenibilidad financiera. Además, se espera que el país analice los efectos de los cambios en su sostenibilidad de costos salariales y sociales para los trabajadores. Por último, los países miembros tienen que reducir las medidas de apoyo a la economía que también tienen un impacto en los presupuestos para que no se creen los mismos déficits. Los planes de austeridad son necesarios como parte de los esfuerzos de España para cumplir con los límites del déficit establecidos por el Tratado de Liscano - el tratado que establece el actual límite del déficit nacional. La Comisión Europea ha subrayado que estas recomendaciones se han hecho en el contexto de un ambiente económico difícil para España, y que el Gobierno debe tomar la iniciativa para su implementación. El Gobierno de España debe hacer frente a esta recomendación para lograr un equilibrio presupuestario estable. Sin embargo, el líder del Partido Socialista, Pedro Sánchez, ha advertido de que el Gobierno deben tomar una decisión responsable y tener en cuenta el impacto que pueden tener estas recomendaciones en la vida diaria de los españoles. El presidente Español, Mariano Rajoy, realizará una rueda de prensa mañana para discutir sus planes para cumplir con estas recomendaciones, haciendo hincapié en la necesidad de una austeridad responsable. En cualquier caso, España debe medir la proporción de sus deudas y medir el impacto de cualquier plan de austeridad antes de tomar cualquier decisión. El Gobierno Español debe asegurarse de que los recortes que implementen no sean demasiado severos y agresivos para los ciudadanos."
}
