{
  "url": "https://www.ultimahora.es/noticias/sociedad/2021/09/03/1297729/coronavirus-sufrir-covid-grave-protege-mas-frente-variantes.html",
  "title": "Coronavirus: Sufrir COVID grave protege más frente a las variantes",
  "content": "Mientras la propagación de variantes del coronavirus preocupa cada vez más a los países, un estudio reciente afirma que tener COVID-19 grave protege la población frente a la reinfección y la propagación de nuevas cepas. Investigadores de la Universidad Imperial College de Londres y del King's College de Londres realizaron el estudio con pacientes en hospitales de Londres entre el 24 de enero y el 28 de febrero. Revisaron datos de 101.000 personas que pasaron por el hospital durante ese periodo y descubrieron que los pacientes con COVID-19 grave tuvieron una protección significativamente mayor frente a la reinfección de nuevas variantes. \"El resultado más destacado fue que, cuando comparamos los pacientes hospitalizados... con aquellos que no se hospitalizaron, los que tuvieron una enfermedad grave fueron menos propensos a tener una reinfección con la variante que aquellos pacientes que solo tuvieron síntomas leves\", dijo Emily Shen, directora de estudios clínicos del Laboratorio de Medicina Molecular de Imperial College. Los investigadores encontraron que los niveles de anticuerpos que protegen contra el coronavirus eran significativamente mayores en pacientes con enfermedad grave, lo que sugiere que la inmunidad es más fuerte a largo plazo después de una grave enfermedad. Estos hallazgos se vieron reflejados en todos los grupos de edad, desde niños hasta mayores. Mientras los estudios iniciales han proporcionado una importante prueba de que una experiencia de enfermedad severa previa es una relevante barrera para la propagación de nuevas variantes, los expertos advierten que esto es sólo un pequeño paso hacia la comprensión de la epidemiología de la COVID-19. \"Ahora es el momento de corroborar los efectos de la enfermedad grave e incluso más importante, cambiar el curso de la pandemia a través de la vigilancia de las variantes, el mejoramiento de la prevención y el aumento de la inmunidad de la población\", dijo Angela Rasmussen, experta en enfermedades infecciosas de la Universidad de Columbia, Estados Unidos."
}
