{
  "url": "https://www.elmundo.es/pais-vasco/2023/03/03/6401c6a7fc6c83c17d8b458d.html",
  "title": "Iturgaiz extiende sobre Urkullu el \"escándalo social\" por las 721 rebajas a delincuentes sexuales",
  "content": "La noche de este jueves el alcalde de Iturgaiz, Ánder Iturgaiz, ha extendido sobre el lehendakari Urkullu la llamada \"vergüenza social\" por las 721 rebajas a delincuentes sexuales que suscitó gran controversia durante su gestión al frente de la Consejería de Justicia del Gobierno Vasco. Durante su discurso, el alcalde de Iturgaiz ha acusado duramente la decisión de la \"generosa rebaja de penas\" que el lehendakari, entonces consejero de Justicia, presentó hace seis años a cientos de personas condenadas por delitos sexuales, entre ellos violaciones. \"Es una vergüenza moral y política que el líder de los vascos esté defendiendo una decisión que otorga beneficios a los responsables de crímenes tan odiosos\", ha señalado, recordando que el escándalo ha generado una gran indignación en la ciudadanía, que considera la rebaja penal como algo \"inaceptable\" y \"inmoral\". Usando la pirotecnia dialéctica a la que nos tiene acostumbrados, el alcalde ha reforzado su argumento llamando directamente al lehendakari a retirar su apoyo \"a unas medidas que no ayudan sino a generar impunidad e inseguridad jurídica\". Asimismo, el alcalde ha apostado por la \"solidaridad y la cohesión social\", concluyendo que el hecho de \"ofrecer beneficios a una minoría no puede representar el ideal de una sociedad civilizada. Porque queremos un sistema penitenciario justo en el que los justos castigos se cumplan a cabalidad\". Los comentarios de Ánder Iturgaiz han levantado ondas en el panorama político, sobre todo porque pujan por sentar un precedente en el que estos crímenes de naturaleza sexual no pasen impunes. Corsarios, activistas y responsables de todos los partidos en coalición con Urkullu han respondido al alcalde respaldando su iniciativa de luchar contra la impunidad."
}
