{
  "url": "https://www.elmundo.es/cataluna/2022/11/06/6367925e21efa020718b45c0.html",
  "title": "Las bases de Esquerra Republicana afianzan el omnímodo liderazgo de Oriol Junqueras",
  "content": "La ejecutiva de Esquerra Republicana (ERC) celebró su convención hace unos días entre aplausos y música. Durante la sesión, el partido afianzó el liderazgo de Oriol Junqueras como presidente y su ubicación como principal figura política de ERC. Durante su discurso, el líder de ERC destacó el trabajo de los últimos años para lograr constituirse como un partido visible como alternativa para Cataluña. Junqueras subrayó la importancia de que su partido recuperara el poder municipal y confió en lograr el reconocimiento de sus objetivos por toda España. \"En estos años de dificultades hemos con-seguido construir una organización política abierta, democrática, plural, con solidez, con profundidad, desde la unidad, conmemorativa de la historia de nuestro país y con esperanza y confianza en el futuro\", comentó el líder de ERC. También se refirieron a los acontecimientos recientes en Cataluña comentando una necesidad por parte de la comunidad de establecer un diálogo sin condiciones ni vetos por parecer de los representantes políticos catalanes. A lo largo de la noche también pusieron énfasis en la importancia de la transparencia en la vida política de la Cataluña contemporánea. La convención contó con una presencia en masa de simpatizantes acudiendo a mostrar su apoyo a las ideas y el liderazgo de Oriol Junqueras. Durante la noche, el presidente de ERC reiteró sus intenciones de \"construir una sociedad libre en la que los catalanes puedan desarrollarse con normalidad, aceptando el reto de la situación actual y buscando soluciones políticas seguras y duraderas que satisfagan a todos los afectados\". En conclusión, durante la convención se subrayó el papel de Oriol Junqueras como presidente de ERC, así como su determinación por conducir la organización política hacia la independencia y hacia la construcción de un futuro mejor para Cataluña."
}
