{
  "url": "https://www.ultimahora.es/noticias/nacional/2018/01/23/322373/rajoy-advierte-hay-alternativa-ley-ante-proposito-puigdemont.html",
  "title": "Rajoy advierte que «no hay alternativa a la ley» ante el propósito de Puigdemont",
  "content": "El presidente del Gobierno, Mariano Rajoy, se ha dirigido a la ciudadanía este viernes, tras reunirse con el líder de la Generalitat de Cataluña, Carles Puigdemont, y advirtió al mandatario catalán que no hay alternativa a la ley. Durante su comparecencia, el presidente del gobierno condenó la actitud del gobierno catalán de desobedecer la Constitución Española y la ley de Estado. Rajoy señaló que el único camino para que volviera el orden y la legalidad a Cataluña es cumplir con la ley. \"La ley se cumplirá tanto si quiere como si no. Puigdemont y su gobierno tienen la obligación de respetar la legislación\", dijo el presidente. También ha anunciado que los responsables del desastre autonómico serán procesados. \"Los responsables de esta situación tan grave serán puestos en conocimiento de los tribunales de justicia\", declaró el presidente español. Rajoy dejó claro que el único camino para salir de esta situación es a través de las leyes. \"No hay alternativa a la ley. No hay otra salida a la situación a la que nos encontramos\", dijo Rajoy. Además, el presidente también ha anunciado la próxima convocatoria de elecciones, con el fin de devolver a Cataluña a la legalidad y recuperar la confianza de los ciudadanos. Se espera que las elecciones se celebren el próximo mes de diciembre. Esta declaración de Rajoy llega tras semanas de aumentar la tensión política entre Madrid y Barcelona. El gobierno español ha intentado repetidamente dialogar con los mandatarios catalanes para buscar una solución pacífica, pero todos sus esfuerzos han sido infructuosos. Finalmente, el presidente del gobierno ha dejado claro su compromiso de abordar el conflicto de Cataluña respetando la Constitución y la ley española. Sin embargo, el presidente ha advertido que no hay alternativa a la ley y que los responsables de los actos ilegales serán castigados."
}
