{
  "url": "https://www.elmundo.es/espana/2021/10/22/6172b70321efa008258b45f8.html?intcmp=MNOT23801&s_kw=2",
  "title": "La Audiencia aplaza la entrega de 'El Pollo' Carvajal por un error procesal y da margen a",
  "content": "La Audiencia Provincial de Madrid ha aplazado este martes la entrada en prisión de \"El Pollo\" Carvajal, exjefe de seguridad del exministro de Interior Jorge Fernández Díaz, debido a un error procesal en el procedimiento de la causa de las grabaciones ilegales. La sala que instruye el caso ha dado margen a la defensa de Carvajal para amplíar su recurso de apelación contra la petición de la fiscalía encargada de controlar la causa de las grabaciones -la Audiencia Nacional-, que entendía que Carvajal, junto con otros cinco detenidos, debía entrar en prisión. El aplazamiento de la entrada en prisión de Carvajal, conocido como \"El Pollo\", significa que el proceso no está terminado y que existen aún recursos pendientes de resolución. No obstante, el magistrado que lleva el caso recomendó a la sala aplicar la fianza de 125.000 euros que presentó \"El Pollo\", acordando una reducción del 50 por ciento. Esta condena se realizó antes de que el tribunal retrase la entrada en prisión. La tramitación de la causa de \"Las grabaciones ilegales\" ha llevado al Congreso de los Diputados a través de la aprobación de una comisión de investigación para determinar el alcance y el origen de los hechos. El Congreso acordó la puesta en marcha de una suspensión temporal en el proceso judicial mientras se realizan los trámites parlamentarios. La Fiscalía de la Audiencia Nacional alega que \"El Pollo\" Carvajal tuvo una actividad relevante durante los hechos investigados y pidió el encarcelamiento del mismo con el fin de garantizar que el proceso judicial no se viese afectado por la posible destrucción y manipulación de pruebas. La Audiencia de Madrid, como Corte de Apelación, exigió a la defensa de \"El Pollo\" Carvajal que entregara un informe completo sobre los recursos planteados y justificase por qué la fianza no debería sustituir la prisión. Tras esta decisión, la Audiencia sentenció un aplazamiento de la entrega de \"El Pollo\" Carvajal, y no será hasta que se presente ese informe completo que la sala decidirá el siguiente paso. Mientras tanto, el exjefe de seguridad del exministro de Interior seguirá bajo el control de la Justicia. La situación de \"El Pollo\" Carvajal será revisada semanalmente por el juez, a modo de control preventivo."
}
