{
  "url": "https://www.larazon.es/economia/startups/lenovo-iberia-sigue-creciendo-recursos-humanos_20230524646e30616cbd630001be2a1d.html",
  "title": "Lenovo Iberia “sigue creciendo en recursos humanos”",
  "content": "Lenovo Iberia, empresa española dedicada a la fabricación de computadoras, portátiles y tablets, ha anunciado el incremento de sus recursos humanos como uno de sus objetivos más importantes para el presente año. El vicepresidente ejecutivo de la compañía en España, Pedro Almeida, destaca que con esta nueva contratación se busca construir un equipo de trabajo capaz de reparar y adaptar los productos a la demanda, facilitando así la satisfacción del consumidor. Con el fin de dar acogida a una mayor cantidad de profesionales y aspirantes a incorporarse a la empresa, esta ha adecuado diferentes oficinas en la región. Almeida manifestó que los profesionales que logran ingresar a la empresa podrán contar con experiencias innovadoras, en donde tendrán la posibilidad de formarse y profundizar en el conocimiento de la tecnología en la cual se basa la marca de la compañía. Los principales puestos de trabajo forman parte de la infraestructura tecnológica de la marca, lo cual implica a ingenieros y técnicos de diferentes áreas. Dentro de la oferta, destacan cargos como ingeniero en sistemas, responsable de desarrollo de software, técnico electrónico, diseñador y diseñador gráfico. Los perfiles más buscados están relacionados con la reparación, pero también con el diseño y la fabricación de la línea de productos. Lenovo Iberia se ha comprometido a formar parte de la innovación tecnológica en nuestro país, siendo este uno de los propósitos que se ha marcado para el presente año. Pese a los retos que los cambios tecnológicos pueden presentar, la empresa espera afianzar aún más sus procesos de producción para obtener excelentes resultados. Lenovo Iberia es una empresa líder en la fabricación de computadoras y ha venido con fuerza a España. Con la intención de fortalecer sus filas, la empresa está buscando personal cualificado para reforzar los procesos de producción. Los para incorporarse contarán con todas las facilidades y desarrollo de carrera, al tiempo que promueven la innovación y la tecnología."
}
