{
  "url": "https://www.ultimahora.es/sucesos/ultimas/2017/11/20/308637/culpable-homicidio-imprudente-por-matar-bebe-meses-zarandearla.html",
  "title": "Culpable de homicidio imprudente por matar a una bebé de 5 meses al zarandearla",
  "content": "Un hombre ha sido declarado culpable de homicidio imprudente en un caso de abuso infantil extremo. El hombre, cuya identidad no ha sido revelada, fue acusado de matar a una bebé de 5 meses al zarandearla enérgicamente durante 45 segundos sin parar. El acusado fue encontrado culpable de homicidio imprudente, pero no fue acusado de homicidio intencional, y ahora se enfrenta a una sentencia de prisión. El juez declaró que el homicidio fue intencional, pero el acusado carecía de la intención de cometer un homicidio por zarandeo. Durante el juicio, el fiscal dijo que el acusado estaba profundamente enojado con el bebé después de que sollozara durante algunas horas, y que el acusado lo agarró, comenzó a zarandearlo fuertemente y le dio una bofetada. El acusado se negó a parar el zarandeo a pesar de los intentos de la madre de la niña de hacerlo parar. Después del zarandeo, los médicos que la examinaron determinaron que la bebé había experimentado un traumatismo cráneo encefálico extenso, parálisis cerebral grave, una fractura vertebral, y lesiones traumáticas en el cerebro. La niña murió de sus lesiones horas más tarde en el hospital. Los miembros del jurado deliberaron el caso durante varios días antes de declarar al acusado culpable. El miembro del jurado que habló con el periódico local dijo que los miembros del jurado sentían que el acusado no se dio cuenta de la gravedad de sus actos y del daño que le había hecho al bebé. Tras el veredicto, el fiscal pidió una sentencia dura al acusado por este acto espantoso, mientras que el abogado de la defensa pidió al tribunal un tratamiento para el acusado, y dijo que el acusado marcó una diferencia entre zarandear un bebé y homicidio. La sentencia se dará a conocer en una fecha posterior, y el acusado se enfrenta a una posible sentencia de prisión por homicidio imprudente. No importa cuál sea el resultado de la sentencia, el caso servirá como lección para aquellos que actúen inconscientemente al cuidar de los niños más pequeños."
}
