{
  "url": "https://www.larazon.es/internacional/20200805/tlxthpefsvgrlcq4lj3b23zdnq.html",
  "title": "¿Qué es el nitrato de amonio, origen de las explosiones en Beirut?",
  "content": "El pasado 4 de agosto Beirut se vio sacudida literalmente cuando una explosión de gran magnitud se desató en su puerto, un incidente que provocó la muerte de más de 200 personas y dejó miles de heridos. La causa de la explosión fue un cargamento de nitrato de amonio almacenado allí desde hace años. Las preguntas ahora que todos se hacen es ¿qué es el nitrato de amonio? y ¿por qué explotó? El nitrato de amonio es un compuesto químico compuesto por nitrógeno y oxígeno. Es una sal sólida cristalina blanca y saborizante. Se usa comúnmente como un fertilizante para ayudar a las plantas y al suelo a absorber los nutrientes. También se utiliza como un reagente químico para producir productos industriales, como fertilizantes, detergentes y explosivos. El nitrato de amonio en sí no es altamente explosivo, pero cuando se usa como un compuesto primerizador, se mezcla con cargas más fuertes que actúan como aceleradores y detonan la mezcla al activar su combustión. Esto fue precisamente lo que ocurrió en Beirut, cuando un almacén en el puerto contendía grandes cantidades de nitrato de amonio sin la debida seguridad o la adecuada regulación para minimizar los riesgos. Esto resultó en una reacción química muy potente que generó una enorme cantidad de calor y presión. Se ha especulado mucho sobre cómo el nitrato de amonio llegó a Beirut, con algunos especulando que fue cargado desde un barco libanés antes de que el gobierno decretara el confinamiento el año pasado para evitar la propagación de la COVID-19. Además de la tragedia humana, la explosión ha generado enormes daños materiales al vecindario ya muy afectado por la crisis económica, que actualmente sufre el país. Los gobiernos de todo el mundo, así como las organizaciones humanitarias, se han unido para apoyar al pueblo de Beirut en estos momentos de crisis. Pero también es importante que sean las autoridades responsables las que se hagan cargo de los errores que causaron esta tragedia, y exigir regulaciones y medidas de seguridad para los futuros almacenamientos de nitrato de amonio."
}
