{
  "url": "https://www.elmundo.es/espana/2021/10/20/61704818fdddff9f258b4577.html?intcmp=MNOT23801&s_kw=3",
  "title": "Villarejo: \"El PSOE me ordenó destruir a Zaplana con un confidente del CNI sirio\"",
  "content": "Villarejo, el excomisario de Policía acusado de una serie de delitos relacionados con los abusos de poder en la investigación de su caso conocido como «operación Kitchen», ha dado una entrevista a «El Confidencial» en la que asegura que los socialistas le ordenaron destruir al expresidente de la Generalitat valenciana Eduardo Zaplana a través de un confidente del Centro Nacional de Inteligencia (CNI) sirio. Según declaró Villarejo a la periodista Ana Pastor, el entonces secretario general del Partido Socialista Obrero Español (PSOE), Pedro Sánchez, le ordenó que montara una operación para destruir tanto a Zaplana como al entonces líder del Partido Popular (PP) Mariano Rajoy hace una década. Para llevar a cabo la orden, afirma que Sánchez le introdujo en contacto con un confidente sirio de inteligencia que le habría suministrado información sobre la vida personal de Zaplana. El excomisario relata que este confidente le entregó «vídeos comprometedores y declaraciones de parte de una empresaria extranjera que habían negociado con Zaplana.» No es la primera vez que Villarejo implica al actual presidente del Gobierno en sus operaciones. Este año ha dicho en una entrevista que fue él quien le sugirió a Sánchez que viajara al exilio de Chaves para apoyar la reunificación con Podemos, lo que acabó ocurriendo meses más tarde. Sin embargo, el PSOE desmentía de forma categórica esta versión de los hechos asegurando en un comunicado que «estas afirmaciones son falsas y son ridiculizadas por quien las formula.» Tanto Zaplana como Rajoy por su parte han negado haber sido el objetivo de estas ilegales acciones y han emprendido acciones legales contra Villarejo. En cualquier caso, el excomisario no se arrepiente de su pasado y describe a la política española como «una mafia que se ha adueñado de los partidos políticos españoles y de la economía de este país». Para él, esta es la única forma en la que los ciudadanos pueden entender la verdad y sanar las heridas que dejaron estas largas investigaciones."
}
