{
  "url": "https://www.larazon.es/gente/tv/ana-rosa-quintana-fin-pronuncia-final-salvame-muy-duro_202306266499867ee9f5530001db4750.html",
  "title": "Ana Rosa Quintana por fin se pronuncia sobre el final de “Sálvame”: “Es muy duro”",
  "content": "Después de muchas especulaciones sobre el final de 'Sálvame', la presentadora de Mediaset España, Ana Rosa Quintana, por fin se ha pronunciado. La famosa presentadora de televisión ha explicado su versión de los hechos al declarar que \"la decisión de Mediaset España de finalizar 'Sálvame' ha sido muy dura\". Según las palabras de Ana Rosa Quintana, los que más sufren la llegada al fin del programa son los trabajadores, \"porque de un día para otro, muchos se han visto sin trabajo\". La presentadora se ha mostrado especialmente sensible a la situación del equipo técnico del programa de televisión, ya que \"todos han trabajado sin descanso para que el programa se mantuviera al aire durante estos años y para acabar sin poder dar una despedida adecuada ha sido algo muy difícil\". \"Holywood Palace”, su programa hermano dentro de la misma sección, tendrá que tomar el relevo de 'Sálvame', que, a pesar de tener un mensaje fuerte, tal vez no sea suficiente para llenar el hueco que dejará el programa\". De hecho, aunque la cadena ha decidido mantener algo de la formul Sueños, lo cierto es que siempre hay dudas de que el cambio se afiance en el tiempo. Aunque la noticia de la cancelación de 'Sálvame' ha generado enorme tristeza, asegura que los espectadores podrán recordar con cariño tanto a los presentadores como a los colaboradores. \"Esta ha sido una decisión difícil, pero los espectadores pueden estar seguros de que nos quedará el recuerdo de momentos inolvidables que hemos vivido juntos”, asegura la presentadora. Como conclusión, Ana Rosa Quintana afirma que aunque el fin de 'Sálvame' es triste, con esta decisión, la cadena ha vuelto a apostar por una nueva generación de programas de televisión, que espera que tenga mucho éxito."
}
