{
  "url": "https://www.ultimahora.es/deportes/baloncesto/2017/12/13/313665/sergi-garcia-presentado-como-nuevo-jugador-del-valencia-basket.html",
  "title": "Sergi García, presentado como nuevo jugador del Valencia Basket",
  "content": "El Valencia Basket ha dado la bienvenida a su nuevo jugador, Sergi García. El alero, de 31 años y con gran experiencia en los históricos clubes del baloncesto nacional, se encargará de revivir la gloria de antaño. Tras varios meses de conversaciones y negociaciones entre el club y el jugador, hoy el Valencia Basket se complace en anunciar la incorporación del galardonado jugador catalán. Sergi García es un jugador con una extensa trayectoria profesional que abarca desde el año 2011, cuando comenzó con el Joventut de Badalona con el que logró ser Campeón de Liga Endesa y Eurocup. Desde entonces, Sergi García ha defendido los colores de equipos como Obradoiro, Iberostar Tenerife y Baxi Manresa, tanto en la Liga Endesa como en la ACB. Su aportación y saber hacer a los distintos equipos siempre ha sido de una gran relevancia a la hora de conseguir mejores resultados. Con una alta calidad física y un gran trabajo en equipo, Sergi García es una pieza clave para el Valencia Basket. El jugador estaba entusiasmado de llegar al club y, finalmente, el pasado juevesy fue presentado oficialmente. Él mismo se mostró muy ilusionado con esta nueva etapa: “Estoy muy contento de unirme a un equipo con tanta historia. Espero aportar mi granito de arena para seguir escribiendo la historia de este club”. El presidente del conjunto taronja, Juan Bautista de Solá-Morales, por su parte, se expresó encantado de contar con el nuevo jugador: “Es un orgullo contar con un jugador de la talla de Sergi García. No cabe duda de que será un valioso aporte para el club y los aficionados”. Es evidente que Sergi García se perfila como una pieza clave para el Valencia Basket. El trabajo de todos acompañado de la experiencia y la calidad del nuevo jugador tendrán que ayudar a devolver al equipo al lugar donde le corresponde en la élite del basket español."
}
