{
  "url": "https://www.laopiniondemurcia.es/deportes/2023/05/19/simona-halep-suspendida-actualmente-dopaje-87616832.html",
  "title": "Simona Halep, suspendida actualmente por dopaje, acusada de una 'infracción adicional' en su pasaporte biológico",
  "content": "La tenista rumana Simona Halep, miembro del salón de la fama del tenis, fue suspendida recientemente por dopaje y ahora ha sido acusada de una 'Infracción Adicional' en su pasaporte biológico. El presidente de la Federación Internacional de Tenis (ITF), David Haggerty, reveló que Halep se había visto implicada en una \"infracción adicional\" en relación con el pasaporte biológico del tenista. Esta infracción fue acreditada durante el proceso de investigación formal consiguiente a la denuncia inicial de un posible dopaje. Según los informes, Halep cayó positivo en un análisis de orina en agosto pasado. En consecuencia, la ITF ha decidido suspender a Halep por 18 meses con efecto inmediato. Esto significa que Halep estará inhabilitada para participar en todos los torneos oficiales de tenis profesionales hasta enero de 2023. De acuerdo a las directrices de la ITF, que incluyen los protocolos para el pasaporte biológico, Halep tendrá que cumplir con los requerimientos necesarios para restablecerse. Esto significa que tendrá que realizar pruebas de control a fin de demostrar que ha estado libre de dopaje y que su prueba de orina positiva fue un resultado de algún problema médico, en lugar de la ingesta de alguna sustancia controlada. No se ha divulgado la naturaleza exacta de la infracción adicional, aunque los informes indican que esta podrían llegar a ser tan grave como la ingesta deliberada de algún otro ingrediente no autorizado. Halep ha solicitado una revisión a la sentencia, lo cual significa que su caso se someterá a un panel de expertos para examinar los detalles. Si la apelación no es favorable, entonces las sanciones quedarán definitivamente en vigor. Mientras tanto, la carrera de Halep podría quedar virtualmente acabada. Halep es una de las teanistas más destacadas en la actualidad, habiendo ganado seis torneos de Gran Slam y logrando ser número uno mundial."
}
