{
  "url": "https://www.ultimahora.es/noticias/nacional/2018/01/25/322981/torrent-convoca-para-dia-pleno-investidura-puigdemont.html",
  "title": "Torrent convoca para el día 30 el pleno de investidura de Puigdemont",
  "content": "El Presidente del Parlament de Cataluña, Roger Torrent, ha convocado para el día 30 de enero en una sesión extraordinaria el pleno de investidura de Carles Puigdemont como President de la Generalitat. La decisión de Torrent es una respuesta al apoyo dado por el pleno a la candidatura de Puigdemont, que fue propuesta el miércoles 24 de enero por Junts per Catalunya, ERC y la CUP. La reconfiguración del Parlament tras las elecciones autonómicas celebradas en diciembre ha dado lugar al tripartito independentista que pretende investir de nuevo a Puigdemont como President de la Generalitat. La decisión acontece después de que el Tribunal Constitucional haya suspendido una querella planteada por el síndic de greuges de Cataluña contra los plenos celebrados el 23 de octubre y el 27 de noviembre en el Parlament. La querella alegaba que estos plenos violaron los límites impuestos por el Estatuto de Autonomía, ya que en ambos plenos se emplearon disposiciones \"que no están previstas en la normativa autonómica\". El 22 de enero, el Tribunal Constitucional prohibió que el Parlament se reúna para debatir la propuesta de Puigdemont en un pleno informal, que había sido convocado para el mismo día. Sin embargo, el propio Tribunal Constitucional dejó abierta la posibilidad de que el Parlament convocara un nuevo pleno para vincular a Puigdemont como Presidente de la Generalitat. Esta medida se ha traducido en la convocatoria de Torrent, el cual ha llamado a todos los grupos parlamentarios para debatir la investidura de Puigdemont. En el caso de que la iniciativa no logre la mayoría de más de dos tercios de los diputados, se efectuará el mismo día una segunda votación con mayoría simple, la cual también es necesaria para validar la elección. La convocatoria del pleno se une a los esfuerzos de los partidos independentistas para reactivar el proyecto independentista en Cataluña. Si la votación se lleva a cabo con éxito, Sel Puigdemont será el Presidente de la Generalitat de Cataluña, a pesar de haber sido inhabilitado por el Tribunal Supremo de España por su participación en el referéndum ilegal de septiembre de 2017."
}
