{
  "url": "https://www.elmundo.es/cataluna/2022/03/05/62235ad321efa0090b8b45b5.html?intcmp=MNOT23801&s_kw=2",
  "title": "Carles Puigdemont llama a que el Consell per la República suplante a los partidos en la nueva etapa del",
  "content": "Carles Puigdemont promueve un papel decisivo para el Consell per la República en la nueva etapa de la política catalana. El expresident destacó, en el acto de constitución de esta asamblea, que \"los ciudadanos no tienen por qué estar vinculados a los partidos existentes\". En su discurso, Puigdemont incidió en la necesidad de \"renovar la política catalana desde la conciencia colectiva\". \"Es imperativo construir una mayoría clara, políticamente renovadora y democráticamente decisiva para asegurar un futuro republicano\", enfatizó. \"Es imprescindible formular un proyecto común que responda a las aspiraciones compartidas de miles de catalanes. El Consell per la República puede ser el fórmula adecuada para lograr este objetivo\", sostuvo el exjefe del Govantes. El Consell per la República es una iniciativa surgida \"en la primavera de 2020 con el objetivo de articular una posición política que supere los límites de los partidos a través de la construcción de una nueva mayoría en la sociedad catalana\". Según explicó Puigdemont, existen \"cuatro instrumentos fundamentales\" que el Consell per la República debería utilizar para impulsar el proceso independentista: la acción política interna, la presión internacional, la acción institucional y la movilización organizada de la sociedad civil. Puigdemont señaló que \"el Consell debe trabajar individualmente y en colaboración con otros actores\" para conseguir sus objetivos y recordó que \"la República catalana no debe considerarse como un camino unilateral, sino como un reconocimiento de los derechos colectivos de los catalanes\". En conclusión, el expresident aconsejó a los asistentes \"aprovechar esta oportunidad histórica para formular un mundo nuevo, tal vez mejor, que permita a Cataluña alcanzar un nivel de libertad y bienestar nunca antes visto\"."
}
