{
  "url": "https://www.ultimahora.es/noticias/local/2021/11/22/1670779/baleares-segunda-comunidad-autonoma-donde-mas-dinero-adeudan-inquilinos-segun-fim.html",
  "title": "Baleares es la segunda comunidad autónoma donde más dinero adeudan los inquilinos, según FIM",
  "content": "Los inquilinos en la Comunidad Autónoma de las Islas Baleares deben a los arrendadores una cantidad de dinero superior a la media de España, según el Índice de Morosidad de Inquilinos de FIM. El Índice de Morosidad de Inquilinos de FIM es un estudio anual sobre el éxito de los inquilinos a nivel estatal para abonar el alquiler de sus viviendas a tiempo. Según el último informe de FIM, el incumplimiento de alquiler de inquilinos en España asciende a más de un millón de euros, de los cuales más de el 41% se concentra en Baleares. Las Islas Baleares se han convertido en el segundo territorio con mayor éxito de morosos a nivel estatal después de Andalucía, con un descalabro que supera el 6%. Concretamente, en este territorio los inquilinos adeudan a los propietarios 86.607 euros, peor que el 6% del total de descalabro de España. En la última encuesta realizada por FIM, se encuestaron 690 inquilinos en toda España y los resultados mostraron que más de un tercio de los entrevistados (37, 8%) habían sufrido pagos atrasados. Además, el estudio también reveló que el riesgo de morosidad fue mayor entre los inquilinos menores de 45 años, con el 51,7% de la muestra. A pesar de los descalabros, los expertos de FIM reivindican que Baleares sigue siendo una de las comunidades autónomas con menor tasa de morosidad en España. Asimismo, el organismo alienta a los inquilinos a hacer uso de sus recursos para mejorar la situación y ponerse al día con sus pagos lo antes posible. En resumen, los inquilinos de Baleares representan el 41% del descalabro de los alquileres en España según el informe de FIM. A pesar de que la morosidad es mayor, el organismo destaca el buen comportamiento de los inquilinos de esta comunidad, alentándolos a seguir abonando a tiempo sus pagos y a usar los recursos disponibles para mejorar la situación."
}
