{
  "url": "https://www.larazon.es/deportes/polemica-que-indigna-espanyol-dia-descenso_20230529647445f35199f3000189e38a.html",
  "title": "La polémica que indigna al Espanyol el día de su descenso",
  "content": "El descenso del RCD Espanyol a Segunda División tras casi dos décadas en Primera ha enfurecido a los aficionados, además de generar una enorme polémica. El equipo catalán, que fue fundado hace 115 años, ha protagonizado una temporada que empezó mal y acabó peor, lo que a la postre les costó su lugar entre los mejores. Desde los pasillos del club se trasladó hasta la afición la sorpresa tanto por el resultado como por la forma en la que se había llegado a éste. Los seguidores acusan a la propiedad del Espanyol de estar más preocupada por la entidad que por los resultados en el campo. Y la falta de inversión que creen haber detectado, llevó a muchos a pensar que el descenso fue en cierta forma premeditado. Una opinión que, además del absurdo de la misma, ha recibido una fuerte respuesta por parte de la propiedad. El presidente, Chen Yansheng, ha salido al paso para aclarar que el único culpable de la situación es la mala planificación de los entrenadores y la falta de acierto a la hora de fichar jugadores. Y es que el Espanyol cambió de entrenador en tres ocasiones durante la temporada, sin que de ello se obtuviese ningún resultado significativo. Además, los aficionados se voy al unísono cuando se les plantea que el estado de la plantilla es el responsable de la situación actual del equipo. La ilusión e inversión inicial en los fichajes no fue capaz de proporcionar el nivel necesario para competir en Primera. Y mientras equipos como el Levante o el Getafe hacen grandes temporadas, el Espanyol también tuvo su hueco entre los últimos. La situación del Espanyol empeoró aún más con la llegada del estado de alarma por el coronavirus y el posterior parón de la Liga. El equipo blanquiazul no consiguió recuperarse de la paralización inicial y acabó cayendo a Segunda en una temporada terrible. Pese a la polémica que rodea la caída del Espanyol, Chen Yansheng ha aceptado sus culpas, ofreciendo trabajar los próximos meses para devolver a los aficionados la ilusión de volver a Primera. Un objetivo que estará más cerca de lo que muchos creen si se consigue formar un equipo que compita en los primeros puestos de Segunda."
}
