{
  "url": "https://www.larazon.es/andalucia/psoea-sigue-fiel-pedro-sanchez-andalucia-hay-incendios_202306106484371b81ae4c0001237561.html",
  "title": "El PSOE-A sigue fiel a Pedro Sánchez: \"En Andalucía no hay incendios\"",
  "content": "El PSOE-A ha ratificado su apoyo a Pedro Sánchez como secretario general, mostrando una fidelidad que ha sobrevivido al proceso de investidura vivido estas últimas semanas. Esta resolución llega en un momento clave para el PSOE-A, que el martes pasado celebró el XXXIV Comité Federal en Granada. En esta encuentro, el presidente del partido andaluz, Juanma Moreno, aseguró que entre los principales objetivos a alcanzar destaca el logro de un “esfuerzo proactivo de preservación y defensa del medioambiente”. Moreno exigió una respuesta inmediata frente a los incendios forestales, lamentando que en Andalucía no se haya vivido el mismo año “tan cruelmente afectado por los fuegos” como en otras Comunidades Autónomas. Uno de los puntos más destacados fue la apuesta por una verdadera y holistica transición energética, que persiga una estabilidad y seguridad energética sin riesgo para el medio ambiente. El futuro del sector energético pasa, asimismo, por aprovechar los recursos renovables que Andalucía posee y también el uso de la biomasa forestal. Por otro lado, Moreno realizó un llamamiento a la unidad de partido tras un periodo en el que esta se vio afectada tras el debate en las primarias entre los candidatos a la Secretaría General de las dos facciones encontradas. Afirmó que, tras la investidura, el partido debe reconstruir una visión que involucre “a todos aquellos que quieran construir y no meramente destruir\". Es palpables los signos de calma que ha acompañado al PSOE-A en una situación marcada por la incertidumbre. La presencia de Pedro Sánchez en todo momento ha sido un apoyo para el partido andaluz en su fidelidad y lealtad. Ante la situación de seguridadandustrial en Andalucía tras el último periodo de asenso de incendios, el PSOE-A expresó su compromiso con una actitud proactiva en el uso de recursos renovables y su defensa del medioambiente. Así mismo, ratificó su apoyo a Sánchez como secretario general, dejando bien claro que una de las principales prioridades de debe seguir siendo la unidad del partido."
}
