{
  "url": "https://www.ultimahora.es/noticias/local/2017/11/20/308503/contratos-revisados-por-inspeccion-trabajo-baleares-este-verano-estaban-fraude-ley.html",
  "title": "El 42% de los contratos revisados por Inspección de Trabajo en Baleares este verano estaban en fraude de ley",
  "content": "La Inspección de Trabajo de Baleares ha realizado este verano más de 4.000 visitas inspectivas a establecimientos de la región. Un 42% de los mismos ha revelado que estaban incumpliendo la ley laboral, es decir, que los contratos presentados eran faltas de irregularidades. Según Josep Campo, delegado territorial de Inspección de Trabajo de Baleares la mayoría de los casos detectados eran contratos con diferentes jornadas que no correspondían al servicio real que se prestaba, o aquellos que incluían cláusulas abusivas o imposibles. En otros contratos había una reducción en el número de horas contratadas o se constataba que excedía el número de horas legales. Aunque el cumplimiento de la legislación laboral en Baleares es una situación muy diferente a la que se registra en otros territorios donde hay un mayor porcentaje de empresas incumpliendo la ley, Campo ha señalado que el trabajo de inspección es imprescindible para garantizar los derechos fundamentales de los trabajadores. Las empresas que hayan sido detectadas incumpliendo la ley laboral han recibido sanciones económicas y la Inspección de Trabajo los ha obligado a regularizar los contratos. Por otro lado, los afectados han recibido de parte de Inspección la asesoría y orientación para reclamar la cantidad de dinero defraudado. Según el último informe presentado por Inspección de Trabajo de Baleares el porcentaje de incumplimiento se ha reducido considerablemente desde el año pasado, lo que muestra la eficacia de las sanciones y medidas correctoras aplicadas. No obstante, los inspectores instan a las empresas de la región a revisar sus contratos para que cumplan con la ley y así evitar sanciones y posibles problemas legales."
}
