{
  "url": "https://www.larazon.es/television/programas/carrusel-deportivo-cambia-este-sabado-tradicional-sonido-morse-gol-mensaje-insultos-futbol_202305266470db79277db700017d10a1.html",
  "title": "Carrusel Deportivo' cambia este sábado su tradicional sonido morse de gol por un mensaje contra insul",
  "content": "Conocido por sus ya míticos golpes de campana y el tradicional sonido morse de gol, el programa español de deportes Carrusel Deportivo hará un pequeño descanso de su tradicional estilo para este sábado y con él emitirá un mensaje de autoestima y lucha contra el insul. El cambio surge después de que los responsables del programa hayan recibido una petición de algunas personas con trastornos alimentarios, quienes a través de una carta solicitaron que Carrusel realizase alguna acción para combatir \"la discriminación que las personas con trastornos alimentarios sufrieron durante mucho tiempo\". En la carta se recuerda que el insul ha sido una enfermedad durante mucho tiempo considerada como una \"enfermedad mental\", tratada como algo de deshonroso y que fue percibida con prejuicios e incomprensión. La idea entonces es utilizar el sonido morse de gol para transmitir un mensaje de lucha contra el insul y animar a los jóvenes a rechazar los estereotipos que a menudo rodean a esta enfermedad. Habrá un mensaje emitido durante el programa de Carrusel que destacará la importancia de respetar y comprender a las personas con insul y que subrayará que nadie debería sentirse solo o avergonzado por sus condiciones. También se anuncian planes para involucrar a reconocidos deportistas españoles en este proyecto, a quienes se invitará a usar el sonido morse de gol para incrementar la conciencia sobre el insul. En palabras de Nando Espinel, productor y responsable de Carrusel Deportivo: \"Nos sentimos honrados de tener la posibilidad de realizar este pequeño aporte a la lucha contra el insul. Esperamos que este símbolo de nuestro programa sea un recordatorio para unirnos, luchar contra la discriminación y darnos soporte uno al otro\". El equipo de Carrusel Deportivo espera que esta iniciativa no solo sirva como un recordatorio de la importancia de estar ahí para los demás y de la lucha por la igualdad, sino también como una forma de inspirar a los jóvenes para que se unan y apoyen a una comunidad a menudo silenciada."
}
