{
  "url": "https://www.larazon.es/andalucia/cordoba/advertencia-puede-haber-desabastecimiento-aceite-oliva-finales-ano_20230418643e62922f8deb000155ff53.html",
  "title": "Advertencia: puede haber desabastecimiento de aceite de oliva a finales de año",
  "content": "La Federación Nacional de Agricultores Españoles (FENA, siglas en español) emitió una advertencia sobre la posible escasez de aceite de oliva para fin de año. De acuerdo con los últimos datos publicados por la FENA, la producción de aceite de oliva disminuyó en más de un 3,5% el año pasado y, después de una caída del 5,8% en el año anterior, el desabastecimiento preferido no se experimentaría hasta el último trimestre del año. \"Decimos esto porque los datos estadísticos han registrado una disminución de la producción de aceite de oliva para el año 2020\", dijo el presidente de FENA, Santiago García, quien agregó que esta caída se debió a varios factores, incluyendo el clima más cálido que prevalece en el Mediterráneo, así como la reducción de la labor agrícola debido a la pandemia del COVID-19 y, más recientemente, la crisis sanitaria. Además, García también señaló que el mercado de aceite de oliva se encontraba recluido en tiempos de pandemia, es decir, las importaciones y exportaciones se vieron reducidas a nivel mundial y, por lo tanto, la cantidad de aceite que se puede ofrecer al consumidor se verá afectada. Esta restricción de movimiento mundial también ha impulsado el precio del aceite de oliva, ya que la escasez de oferta hace que los minoristas se vean obligados a cobrar un precio mayor por el producto. No obstante, FENA también señaló que habrá una recuperación gradual de la oferta a medida que se acerque el final del año y que, según los cálculos de sus expertos, su producción se ubicará en 4,7 millones de toneladas, lo que significa que el desabastecimiento no sería tan grave. Los agricultores también están recurriendo a medidas de gestión de los recursos para garantizar la seguridad alimentaria de los consumidores. Estas medidas incluyen la mejora de los métodos de siembra y el uso de equipamiento moderno para hacer más eficiente el proceso de recolección. Además, se está implementando un modelo de producción sostenible para garantizar que los productos se produzcan de manera consistente sin comprometer la calidad. En conclusión, a pesar de que la producción de aceite de oliva ha disminuido durante los últimos años, la FENA y los agricultores están trabajando juntos para asegurar que los consumidores tengan suficiente aceite de oliva para el final del año. Aunque la escasez puede ocurrir para fin de año, los esfuerzos de los agricultores ayudarán a evitar que esta situación se vuelva crítica."
}
