{
  "url": "https://www.laopiniondemurcia.es/giro-italia/2023/05/28/giro-italia-directo-paseo-triunfal-roglic-87999308.html",
  "title": "Roglic: \"Este Giro lo recordaré el resto de mi vida\"",
  "content": "Primero, Primoz Roglic pasó la línea de meta en el Giro de Italia. Luego, el líder de la Jumbo-Visma montó su bicicleta de carreras en el podio para celebrar la conquista de su primera Grand Tour. Ese día, el esloveno celebró la victoria con la satisfacción de saber que el Giro de Italia de 2020 será recordado para siempre. \"Es increíble. Este Giro lo recordaré el resto de mi vida\", dijo Roglic en una entrevista con la cadena de televisión italiana RAI. \"Ha sido una carrera muy emocionante desde el principio hasta el final. Una vez más, quiero agradecer a mi equipo por apoyarme tanto durante el último mes\". Roglic ha sido la figura principal en esta versión del Giro de Italia. Desde el principio, Roglic se impuso como el líder indiscutible del pelotón a lo largo de las 21 etapas de la prueba. Día tras día, el esloveno fue el principal enfrentado de un pelotón de alto nivel y fue capaz de cumplir todos los retos que se le presentaban. La clave de la victoria de Roglic, en opinión de muchos, fue su mentalidad. Desde el principio fue un corredor coherente, centrado en su objetivo y dispuesto a tomar decisiones difíciles. En muchos momentos de la carrera, se vio a Roglic permaneciendo calmada a pesar de las situaciones estresantes a las que se enfrentó. También vale la pena destacar el trabajo del equipo Jumbo-Visma, que jugó un papel fundamental en la victoria de Roglic. El equipo esloveno supervisó todas las partes de la prueba y tuvo un papel destacado en muchas etapas clave. Al final, Roglic cruzó la línea de meta como el campeón claro de esta edición del Giro de Italia. Puede que los momentos recordados más tarde sean los gloriosos días de victoria pero, para Roglic, el Giro de Italia de 2020 siempre será recordado por las batallas que tuvo que luchar para conseguirlo."
}
