{
  "url": "https://www.ultimahora.es/deportes/juegos-olimpicos-tokio-2020/2021/07/21/1285757/tokio-2020-llull-rudy-abrines-trio-para-seguir-volando.html",
  "title": "Tokio 2020: Llull, Rudy y Abrines, un trío para seguir volando",
  "content": "El trío formado por los españoles, Sergio Llull, Rudy Fernández y Álex Abrines está listo para el próximo gran desafío olímpico en Tokio 2020. Los tres mejores internacionales españoles del básquet han conseguido trasladar los éxitos que han conseguido individualmente a su selección. Esto, haciendo que España vuelva a vibrar con la selección de básquet. Así, algunos de los logros de Llull han sido jugar hasta seis finales del Eurobasket con la selección española, donde tuvo que lidiar con los cambios de entrenador. Además, ser el líder de la selección española en la Eurocopa de 2013. Por su parte, Rudy ha demostrado su versatilidad para aportar en diferentes clases de partidos, y ha sido un jugador clave para conseguir lograr la medalla de plata en elb Eurobasket 2017. Y finalmente, cerrando el trío de campeones olímpicos, Abrines se ha labrado un reconocimiento internacional en la NBA. A través de los años, se ha sabido adaptar a los equipos a los que ha llegado, incluyendo el reconocido Oklahoma City de Russel Westbrook. Check-list: -Sergio Llull -Rudy Fernández -Álex Abrines -Eurobasket -Eurocopa 2013 -Medalla de plata -NBA -Oklahoma City -Russell Westbrook Todo esto, junto con la energía y la experiencia de los veteranos de la selección, como José Ignacio Trigueros o Pau Gasol, harán de España uno de los equipos a seguir en la próxima competición en Tokio 2020. La preparación de los tres españoles empezará en el Short Camp de Madrid de agosto, donde tendrán la oportunidad de comenzar a trabajar con la selección. De esta forma, habrá muchas ocasiones para el aficionado de ver a los mejores españoles del básquet en acción. Y no caben dudas de que el trío Sergio Llull, Rudy Fernández y Álex Abrines, estarán listos para seguir volando conseguir muchos triunfos para su país."
}
