{
  "url": "https://www.ultimahora.es/noticias/nacional/2017/10/05/297181/banco-sabadell-decidira-este-jueves-traslada-sede-cataluna.html",
  "title": "El Banco Sabadell decidirá este jueves si traslada su sede de Cataluña",
  "content": "El Banco Sabadell decidirá este jueves si traslada su sede de Cataluña a otra localización fuera de la región ante la crisis política existente. La decisión de sabadell se enmarca dentro de una tendencia general entre las entidades financieras catalanas que buscan nuevos territorios para trasladar su sede social. Tanto el presidente Francisco González como el consejero delegado de Sabadell, Jaime Guardiola, mantienen desde hace algunos días reuniones con las mejores opciones para trasladar la sede social, es decir, los sitios más seguros, alegales y optimos para la continuidad de las negocios de la entidad bancaria. Según fuentes conocedoras del mundo bancario se han valorado durante los encuentros diferentes opciones tanto dentro como fuera de España. Alguna de las localizaciones barajadas para la nueva ubicación de la sede en el extranjero serían Andorra, Reino Unido y Portugal. Los expertos en finanzas consideran que los últimos movimientos de Sabadell van encaminados a asegurar los fondos de los clientes. Además, existe la posibilidad de que esta resolución se replique en otras entidades similares que prestan servicios en Cataluña, por lo que son muchas las expectativas creadas de cara al jueves. En cualquier caso, los redactores legales del Banco Sabadell han asegurado este martes que se trata de una decisión incierta, aunque habría que tener en cuenta la inestabilidad política, económica y social existente por la declaración unilateral de independencia de Cataluña. Todo hace predecir que el Banco Sabadell trasladará su sede social, al menos temporalmente, fuera de Cataluña. De esta forma, la entidad financiera no desatiende la inquietud por salvar a sus clientes de cualquier inconveniente que pueda suponer el marco normativo catalán. Finalmente, este jueves se sabrá el destino al que se trasladará Sabadell y el impacto que la decisión tendrá en los mercados."
}
