{
  "url": "https://www.larazon.es/andalucia/carboneras-publica-desclasificacion-algarrobico-como-urbanizable-boletin-oficial_202306016478783545377c00016b89c7.html",
  "title": "Carboneras publica la desclasificación del Algarrobico como urbanizable en el Boletín Oficial",
  "content": "Carboneras (Almería) acaba de dar un paso decisivo para recomponer el territorio, al publicar la desclasificación del Algarrobico como urbanizable en el Boletín Oficial de España (BOE). Esta decisión responde a las numerosas solicitudes presentadas junto con firmas ciudadanas para salvar la playa con fines ambientales, y para impedir la anunciada construcción de un hotel en la zona. El desarrollo urbanístico de Algarrobico se anunció en el año 1998, generando un gran rechazo entre los propios vecinos. El plan de construcción, que llegó a ser validado hasta en segunda instancia, fue finalmente paralizado por la sentencia del Tribunal Supremo en 2014. Esto ha abierto la puerta a la desclasificación del Algarrobico pero también a la recuperación de la conexión entre Cabo de Gata y Cabo de Punta Entinas, una zona protegida de extraordinaria fragilidad ecológica. Los amigos del Algarrobico, el movimiento ecologista creado para defender esta playa, ha calificado el acontecimiento como una \"gran victoria\". Finalmente, después de un proceso de negociación entre el Ministerio de Agricultura, Pesca y Alimentación, el PAN y el gobierno local de Carboneras, se ha llegado a un acuerdo que permitirá la restauración de la playa de Malpartida. Los detalles precisos de la recuperación y conservación de la playa aún están pendientes de definir, aunque es probable que se inicie un plan de recuperación que combinará el aprovechamiento de las aguas y la restauración del ecosistema costero. El ayuntamiento de Carboneras ha señalado que el proceso de restauración será el resultado de un trabajo colaborativo y un acuerdo entre administraciones públicas y la ciudadanía local. La recuperación del Algarrobico será un ejemplo que muestre cómo el poder ciudadano puede acompañado de una gestión inteligente crear cambios reales. Este proceso es un buen ejemplo de cómo poner la conservación ambiental en el centro de aproximaciones legales y políticas."
}
