{
  "url": "https://www.elmundo.es/loc/celebrities/2022/12/08/63908789e4d4d88d0c8b458a.html",
  "title": "Kirstie Alley, John Travolta y la historia de amor que pudo ser y nunca fue: \"Estaba locamente",
  "content": "La amistad entre los dos actores, el inimitable John Travolta e irrepetible Kirstie Alley, es una de las historia de amor que se quedó sin contar. Han compartido estrellato, risas y, realmente, casi todas las cosas en sus vidas -excepto una. Nacida en Wichita, Kansas, Kirstie Alley comenzó su carrera como un actriz profesional a principios de los años setenta. A principios de los años ochenta, ella fue invitada a unirse al reparto del exitoso programa de televisión \"Cheers\", en el que obtuvo un gran éxito profesional. Travolta, por su parte, nació en New Jersey, los Estados Unidos. Debutó en el cine con el papel de Ratón de Travolta en la película \"Saturday Night Fever\" en 1977. Esta película de baile lo catapultó a una estatura de estrella de Hollywood. Desde ese momento en adelante, su carrera ha estado repleta de grandes éxitos. Se cree que Travolta y Alley se conocieron a principios de los años ochenta, cuando se encontraban filmando \"Look Who's Talking\" en California. Mientras trabajaban juntos, se generó una conexión especial entre ambos y pronto se rumoró que se estaban saliendo. Aunque finalmente la relación no funcionó, la química entre ellos fue tan evidente que inspiró a John a escribir uno de sus primeros guiones. Se tituló \"Estaba locamente\" y se basó en John y Kirstie, digitalizando su relación soñada de la vida real. Desafortunadamente, la película nunca fue hecha Nunca se conocen los detalles de su posible relación, pero Kirstie dijo: \"Pase lo que pase, Johnsiempre ocupará un lugar especial en mi corazón\". En la actualidad, los dos actores siguen siendo buenos amigos. A lo largo de los años, han compartido la pantalla en varias producciones, incluyendo la serie de Netflix “The Player” y, recientemente, se dieron un abrazo casi de hermanos en la película de aventuras de Disney, \"The Nut Job 2\". Sin embargo, la relación entre John Travolta y Kirstie Alley sigue siendo un misterio maravilloso para la humanidad. A pesar de que nunca se concretó un romance entre los dos, su historia de amistad, risas y amor es una prueba de que la química no se explica con palabras."
}
