{
  "url": "https://www.ultimahora.es/noticias/cultura/2019/06/11/1087025/trailer-mas-epico-frozen-congela-fans-disney.html",
  "title": "Frozen 2: El épico tráiler que congela a los fans de Disney",
  "content": "Disney ha liberado el tráiler de la esperada secuela de \"Frozen\" y los fans están completamente explicitos. Con imágenes de aventuras en nuevas regiones, congeladas desde el principio, el tráiler demuestra que el elenco de Anna, Elsa, Olaf, Kristoff y Sven vuelven a sus antiguas hazañas. El primer tráiler de Frozen 2 muestra a Anna y Elsa emprendiendo un viaje de aventura para descubrir los orígenes de sus poderes mágicos. Desde la ciudad costera de Arendelle, pasando por valles congelados, bosques encantados y cascadas misteriosas, el trío se embarca en la búsqueda de las respuestas que debe obtener para salvar el reino. Como es de esperarse, el tráiler está repleto de exuberantes paisajes invernales, villanos amenazantes y la canción tema, \"Into the Unknown\". La nueva película se filma descargando desde el éxito del original con imágenes inéditas. Una bella casa, construida sobre un lago congelado, una arquitectura de dados congelados con hermosos patrones y demás ornamentos ofrecen asombrosas imágenes inolvidables. Además de esto, la película de 2013 promete traer de regreso también la no menos disfrutable música. La canción \"Lost in the Woods\" es interpretada por Kristoff y aparece en algunas escenas del tráiler, donde la banda musical vuelve a ocupar un papel central. Del mismo modo, Elsa y su poder congelar los ambientes y a los otros personajes vuelven en esta secuela con mayor fuerza, siendo tal vez la mejor característica de la misma. Más tarde se ha revelado que el estudio de animación trabajó durante mucho tiempo para lograr un resultado visual bastante sorprendente. El tráiler coloca Frozen 2 como una película que se espera mucho y supera las expectativas de los fans de Disney. Suscita la ansiedad de descubrir qué más esperar de la segunda entrega, cuando se estrene el 22 de noviembre. Estamos seguros de que los fanáticos disfrutarán de esta hermosa aventura."
}
