{
  "url": "https://www.larazon.es/gente/famosos/asi-pascalle-paerell-novia-sandra-barneda-bailarina-holandesa-quince-anos-mas-joven-que-ella_202306266499944444049c0001e480e2.html",
  "title": "Así es Pascalle Paerell, la novia de Sandra Barneda: bailarina, holandesa y quince años más joven que ella",
  "content": "Pascalle Paerell es el nombre de la feliz novia de Sandra Barneda. La famosa presentadora española se ha topado con el amor en el extranjero, más precisamente en Holanda, donde reside Pascalle desde hace años. La pareja no dudo en compartir el momento en el que se comprometían en redes sociales, separándose ambas de sus anteriores parejas. Paerell cuenta con 35 años de edad, 15 años menos que su novia. Es una profesional de la danza y, concretamente, se ha especializado en ballet clásico. Siendo tan joven, ella ha dedicado gran parte de su vida a su carrera artística. Es una bailarina de gran talento. A pesar de haber pasado por el mundo de la danza desde su niñez, no fue hasta la edad adulta que obtuvo la fama que hoy la acompaña. Participó en numerosas giras artísticas con compañías profesionales, desde su lugar de nacimiento, Amsterdam, hasta Japón. Pascalle también ha destacado como profesora de danza, como le pasó a Bárnada con el periodismo, en la cual Pascalle cosechó muchos éxitos. Con su simpatía, ha logrado acopiar un gran número de alumno titulados en el mundo de la danza, que la recuerdan frecuentemente. En sus redes sociales se puede ver que Pascalle disfruta de las salidas a la písta de baile con sus amistades, aunque últimamente la pareja muestra todo su romanticismo con los viajes de puente que Barneda organiza a menudo para su novia, una muestra más de la ilusión que comparten ambas al tener al otro. Hoy nos encontramos ante una de esas hermosas historias de amor, que se consolidan uniendo no solo a dos personas sino a dos culturas, y donde la felicidad no puede estar más clara. Es la simplicidad de la vida, que siempre nos sorprende. Así es como se conoce Pascallle Paerell, la feliz novia de Sandra Barneda."
}
