{
  "url": "https://www.laopiniondemurcia.es/economia/declaracion-renta/2023/04/27/hacienda-avisa-tributa-pension-alimentos-86553057.html",
  "title": "Hacienda avisa de cómo tributa la pensión de alimentos en la declaración de la Renta",
  "content": "Hacienda alerta de cómo se debería proceder al incluir la pensión de alimentos a la hora de realizar la declaración de la Renta. El Ministerio de Hacienda y administraciones públicas ha informado recientemente sobre la correcta tributación de este tipo de ingresos. La pensión de alimentos es una ayuda económica que se solicita a un progenitor al otro para garantizar la correcta atención de los hijos a éste último. El prestador de la pensión deberá incluir la referida cantidad en la declaración de la Renta como aportación al patrimonio. No obstante, hay una serie de excepciones entre las que se encuentra el nacimiento de un menor, adopción, que el beneficiario tenga una guarda y custodia compartida por los dos progenitores, entre otros. En todos los casos, no será necesario incluir ningún tipo de ayuda económica en la declaración de la Renta. Además, Hacienda recuerda dotación del descontar las cantidades abonadas como tal pension de alimentos del IRPF para los padres que están pagando pensiones de alimentos a los hijos (como ya se suele hacer). Esto significa que los interesados podrán informar en la declaración de la Renta de los pagos realizados como \"Gasto en Educación\". Por tanto, todos los afectados por esta situación deberán de ponerse en contacto con las entidades tributarias correspondientes y manifestar cuáles son los límites y condiciones que deben cumplirse al presentar una declaración de la Renta con el fin de conseguir el descuento adecuado. En caso de que no se cumpla con las condiciones establecidas por el Ministerio de Hacienda, el afectado se verá obligado a abonar una cantidad superior a la esperada y a pagar, además, los impuestos asociados a la pensión de alimentos. De esta forma, Hacienda alerta a los interesados de seguir todas las condiciones establecidas para evitar situaciones desagradables a la hora de realizar la declaración de la Renta."
}
