{
  "url": "https://www.larazon.es/tecnologia/apple-registrar-imagenes-manzanas_2023062564983245e9f5530001d8a364.html",
  "title": "Lo último de Apple: registrar imágenes de manzanas, pero de la fruta",
  "content": "Apple acaba de presentar su última innovación: registrar imágenes de la fruta de la manzana. La compañía líder en tecnología afirma que este nuevo registro ofrecerá la seguridad adecuada a los propietarios de imágenes y les permitirá controlar qué terceros pueden usar sus contenidos. Esto se debe a que Apple considera que la manzana es un concepto único, lo que le da un valor único en cuanto a su propiedad intelectual. Por lo tanto, el registro de la fruta evita que terceros usen su diseño sin reconocer su origen. Por otro lado, Apple promete que el registro de imágenes de la manzana será de uso gratuito para sus usuarios. De esta forma, el fácil acceso contribuirá a que los usuarios estén más protegidos a la hora de reivindicar sus derechos de propiedad intelectual. Además, el registro de la manzana contará con el respaldo de la Organización Mundial de la Propiedad Intelectual (OMPI). Esto protegerá a los usuarios en caso de cualquier violación a sus derechos de explotación comercial de su imagen. Además, la manzana registrada también contará con el apoyo de Apple para el merchandising o venta de productos relacionados con la fruta. Esto ayudará a los propietarios a obtener ingresos de sus contenidos, contribuyendo a la promoción de la cultura y Salud de los usuarios y la industria. La nueva plataforma de Apple, ofrecerá no sólo seguridad para los usuarios, sino también buenos resultados para la salud de los usuarios al darles acceso a una fuente natural de alimentos. Aunque la plataforma es relativamente nueva, ya se están viendo resultados positivos para Apple. Esto se debe al hecho de que muchos usuarios la están utilizando para la distribución de contenido y para proteger sus propiedades intelectuales. Con la nueva plataforma, los usuarios de Apple podrán registrar imágenes de la fruta de la manzana protegiendo sus contenidos, alimentando su Salud y contribuyendo al desarrollo de una industria de alimentos más sana."
}
