{
  "url": "https://www.ultimahora.es/noticias/local/2020/02/15/1141927/ampliacion-del-aeropuerto-palma-mes-presentara-mociones-todos-ayuntamientos.html",
  "title": "Ampliación del Aeropuerto de Palma: MÉS presentará mociones en todos los ayuntamientos",
  "content": "MÉS Mallorca, el partido de izquierda formado por una coalición entre Iniciativa Verds-Esquerra Unida y Alternativa (MÉS), ha anunciado su intención de presentar mociones en todos los ayuntamientos de Mallorca para exigir la ampliación del Aeropuerto de Palma. A través de un comunicado de prensa, el partido ha reafirmado su apoyo a la extensión del aeropuerto y ha pedido a los alcaldes que aprobaran mociones para exigir a Administración central la aprobación de esta medida. Ante esta situación, la presidenta de MÉS, Catalina Palacios, ha manifestado la intención de su partido de que los ayuntamientos de la Isla acuerden iniciativas políticas de apoyo a los trabajadores del sector aéreo. Los miembros del partido han destacado la necesidad de que el Gobierno central reconozca la necesidad económica y social que supondría la ampliación del aeropuerto para Mallorca, ya que muchas empresas del sector turístico de la Isla han sufrido pérdidas a causa de la pandemia por la Covid-19. Además, MÉS ha destacado el \"impacto positivo\" que una ampliación tendría sobre la economía de la Isla, ya que mejoraría la infraestructura y las comunicaciones con el resto de España y Europa. Los miembros de MÉS han destacado que esta ampliación no solo mejoraría la economía de Mallorca, sino que también serviría para \"fortalecer el turismo sostenible y respetuoso con el entorno\", ya que permitiría un mayor control sobre el tráfico aéreo. Esto permitiría generar empleo y promover un turismo más limpio y respetuoso con el medio ambiente. Como parte de sus acciones, MÉS pide a los ayuntamientos que presenten mociones para apoyar al sector aéreo y exigir al Gobierno central la aprobación inmediata de la ampliación de la pista del aeropuerto de Palma. Es importante destacar que esta ampliación ya había sido rechazada por votos en contra del PP y del PSOE en la Junta General de la Isla, pero MÉS sigue apostando por una mayor infraestructura para el aeropuerto. Esperamos que los alcaldes de los ayuntamientos de Mallorca acojan la propuesta de MÉS y se unan a sus esfuerzos para ampliar el aeropuerto y beneficiar a la economía de la Isla. Una ampliación permitiría un crecimiento sostenible y responsable y una mayor seguridad y empleo para la población de la Isla."
}
