{
  "url": "https://www.laopiniondemurcia.es/internacional/2023/04/04/cinco-detenidos-planear-atentado-islamista-85604985.html",
  "title": "Cinco detenidos por planear un atentado islamista en Suecia",
  "content": "La policía sueca anunció el miércoles que habían detenido a cinco personas presuntamente vinculadas con el plan de cometer un atentado islamista en Suecia. Los oficiales de la policía sueca informaron que una operación de antiterrorismo se llevó a cabo el miércoles por la mañana en varias localizaciones alrededor de Estocolmo. Se localizaron a los cinco hombres presuntamente implicados en el plan terrorista y se les cuestionó. Los investigadores indicaron que los cinco hombres tenían un \"cementerio de ideas terroristas\", según el diario local Aftonbladet. Un portavoz de la policía señaló que los hombres fueron arrestados por su presunta participación en crímenes terroristas y por haber premeditado la comisión de actos terroristas. El ministro sueco de Asuntos Exteriores, Margot Wallström, condenó los presuntos planes de perpetrar un atentado terrorista en su país. \"Como siempre, condenamos los intentos de actuar de manera terrorista para desestabilizar nuestra sociedad democrática\", dijo el ministro. Los oficiales indicaron que uno de los cinco presuntos terroristas fue un refugiado recientemente llegado a Suecia desde Siria, mientras que los otros cuatro eran de nacionalidad sueca. Los cuatro hombres suecos, que en su mayoría tenían entre 18 y 20 años, tenían antecedentes penales por crímenes menores pero ningún historial criminal terrorista. El jefe de la policía sueca, Dan Eliasson, afirmó que la investigación se está llevando a cabo para ver si hay alguna conexión directa con grupos extremistas islámicos. El jefe también explicó que hay varios comités trabajando duro para garantizar la seguridad de la sociedad sueca y prevenir actoses islamistas en el futuro. Los cinco detenidos se enfrentan a acusaciones graves de conspiración para cometer actos terroristas. Están acusados de haber planeado e intentado realizar un atentado en Suecia. Los fiscales han solicitado que permanezcan en custodia hasta el juicio. La audiencia preliminar comenzará en los próximos días."
}
