{
  "url": "https://www.larazon.es/espana/20220921/zwxy2jgajnguzktbones7smirq.html",
  "title": "La Reina Letizia alerta del problema de salud mental: “Cada 24 horas, 126 niños y adolescentes se quitan la vi",
  "content": "La Reina Letizia ha alertado de manera vehemente este lunes del problema de salud mental que sufren los niños y adolescentes en España. Durante una jornada organisada por 'Fundación Ángeles', el Instituto de Salud Carlos III y la Fundación de Investigación Biomédica de Álava- Araba, la monarca puso el foco de atención en una realidad preocupante para los menores. \"Según los últimos datos estadísticos, cada 24 horas hay 126 niños y adolescentes que se quieren la vida”, señaló Letizia desde el salón de actos del Instituto de Salud Carlos III, afirmando que una realidad como esta viene a romper la imagen de sanidad y tranquilidad para la que eran destinados la infancia y la adolescencia. \"En España, la cifra de personas que tiene tendencias suicidas se eleva a más de 200.000 personas, según los últimos datos del Observatorio Europeo de la Salud Mental\", detalló Herminia Sedano, directora del Instituto de Investigación en Salud Mental y del Instituto de Salud Carlos III. \"Esos son los datos con los que nos debemos enfrentar como país para mejorar la vida de nuestros niños y adolescentes\". Además de puesta de foco en el papel que desempeña la familia para la prevención de problemas de salud mental, La Reina también vino a reivindicar la importancia del trabajo multidisciplinar desde otros sectores para prevenir situaciones límite como el suicidio. \"La cohesión entre familias, profesionales de la educación, sanitarios, agentes comunitarios, así como todos aquellos sectores clave relacionados con la salud mental de nuestros niños, debe ser una de nuestras prioridades\", apuntó la monarca al dirigirse a los asistentes En esta línea, la Reina pidió que la atención a problemas de salud mental en los jóvenes sea incluso más abordada y visible desde los diferentes ministerios y desde la propia educación. \"A pesar de los buenos datos de concienciación que se están registrando en los últimos años, en cuanto a la prevención de problemas de salud mental y los jóvenes, creo que debemos apostar por nuevas iniciativas que permitan incrementar la colaboración de todos los implicados en este Seguro Social\", concluyó la Reina Letizia."
}
