{
  "url": "https://www.ultimahora.es/sucesos/ultimas/2017/11/15/307449/taxistas-palma-realizan-batidas-caza-jovenes-destrozan-vehiculos.html",
  "title": "Taxistas de Palma realizan batidas a la 'caza' de los jóvenes que destrozan sus vehículos",
  "content": "Un centenar de taxistas de Palma ha realizado este fin de semana un total de cinco batidas con el único fin de detectar a los jóvenes que destrozan sus vehículos en zonas concretas de la ciudad. Según explica el portavoz de la asociación de taxistas, Ismael Camacho, a lo largo del mes de enero se han contabilizado ya un par de decenas de 'vandalismos', provocados presumiblemente por menores de edad, que han causado no sólo grandes daños materiales a los taxistas y al patrimonio público, sino también a los vecinos de estas zonas. Por ello, este último fin de semana los taxistas palmesanos han organizado estas batidas para 'cazar' a los perpetradores de estos actos vandálicos. En palabras de Camacho, \"hemos coordinado cámaras fotográficas, así como personal con cámaras de vídeo, posicionando cuatro equipos en distintas zonas de la ciudad para escrutar la movilidad de algunos menores que son los que, presumiblemente, provocan estos actos vandálicos principalmente en vehículos emblemáticos como el TXÍ o las supstitutionales de los viernes y sábados por la noche\". Por todo ello, Camacho ha instado a las autoridades locales, tanto policiales como judiciales, a asumir responsabilidades y tomar medidas para disciplinar a los menores que cometen estos delitos y educarles en los valores sociales y morales. \"Necesitamos un compromiso desde la Administración local para acabar con este problema una vez por todas. Estas actitudes vulneran todos los derechos elementales que como trabajadores de nuestra profesión tenemos garantizados. Llevan dándose años en nuestra ciudad y el poder municipal no ha hecho hasta ahora nada significativo para atajarlas\", ha declarado el portavoz. A espera de que la Policía Local lleve a cabo las investigaciones pertinentes y saque a la luz la identidad de los autores de los daños, los taxistas hablan de una moda entre algunos menores que no tienen en cuenta las consecuencias de sus actos y se muestran críticos por una falta de responsabilización de estos adolescentes por la destrucción de sus vehículos, así como con el silencio de las autoridades municipal."
}
