{
  "url": "https://www.ultimahora.es/opinion/tribuna/2021/06/29/1278505/paying-saint-peter-sings.html",
  "title": "Paying, Saint Peter sings",
  "content": "Paying, Saint Peter Sings: First Church in Massachusetts Adopts Cryptocurrency La Iglesia de San Pedro en Massachusetts ha hecho historia recientemente al aceptar el criptoactivo como medio de pago para sus contribuyentes. La iglesia es la primera en el estado en abrazar esta tecnología como una forma de efectuar donaciones a la institución religiosa. El pastor de la iglesia, el reverendo Peter Gifford, expresó su entusiasmo por la decisión de la iglesia. Según el reverendo Gifford, “esta es una decisión revolucionaria que se abre camino a un futuro mejor para la organización, y también para nuestros feligreses”. Además, el reverendo Gifford explicó que la decisión es necesaria para mantenerse al día con la demanda de los tiempos modernos por la eficiencia y la rapidez en el procesamiento de pagos. \"Estamos entrando a una etapa en la que ya no es suficiente pasar semanas o meses para realizar una transferencia de fondos\", destacó. La decisión de la Iglesia de San Pedro es el último ejemplo de un movimiento general hacia el uso del criptoactivo. Muchas empresas, entidades gubernamentales y organizaciones religiosas alrededor del mundo están comenzando a adoptar esta herramienta como forma de pago. De esta forma, los deberes religiosos de la Iglesia de San Pedro tienen ahora una base tecnológica más sólida. Además, esta decisión permite a los miembros de la iglesia hacer donaciones con mayor facilidad, al eliminar la necesidad de recurrir a bancos u otras instituciones financieras. La aceptación del criptoactivo por la Iglesia de San Pedro es un paso significativo hacia el futuro. Esta iglesia de Massachusetts fue la primera en el estado en reconocer los beneficios de esta nueva forma de pago. Como resultado de esta decisión, se espera que muchas más instituciones religiosas sigan el ejemplo de San Pedro y adopten el criptoactivo como forma de pago. Solo el tiempo dirá si esto conducirá a una firma más estable de la iglesia."
}
