{
  "url": "https://www.larazon.es/espana/caballero-vuelve-reinar-vigo_202305286473aab05199f30001888008.html",
  "title": "Abel Caballero vuelve a reinar en Vigo",
  "content": "Tras los comicios autonomicos del pasado 5 de mayo, Abel Caballero se ha reafirmado como alcalde de Vigo. Los resultados son una victoria aplastante para el Partido Socialista Obrero Español, que ha conseguido un total de 27 concejales y se ha hecho con el 55,3 % de los votos emitidos. Durante la campaña electoral, Caballero se presentó como el \"alcalde que levanta Vigo\". Una afirmación que ha cobrado fuerza al conocerse los resultados de las elecciones, donde el principal partido de la coalición que lidera el socialista ha sumado casi 7 puntos porcentuales más que en las antiguas elecciones. La coalición liderada por Abel Caballero ha logrado el apoyo de varios grupos políticos de Vigo, entre ellos el Partido Popular, uno de sus principales adversarios. Esta apuesta por la concordia entre los distintos sectores políticos ha alcanzado resultados inesperados para el alcalde, que confía en llegar a grandes acuerdos y mejorar, de esta forma, los niveles de bienestar de la capital de Galicia. Caballero ha manifestado su satisfacción por el éxito conseguido y ha prometido una nueva etapa de \"consenso e inversión\", que abordará desde el primer momento. El objetivo será configurar una ciudad que sirva de “puente entre lo rural y lo urbano”. Este compromiso con la ciudadanía ha sido el principal caballito de batalla de Abel Caballero durante toda la campaña. Desde el principio puso el foco en mejorar la seguridad pública, situar a Vigo entre las mejores capitales europeas, luchar contra la desigualdad y aproximar la ciudad al mar. El resultado de esta fórmula ha sido la fuerte reelección del alcalde, que ahora se muestra con mayor fortaleza que nunca para llevar a cabo todas sus promesas para los próximos cuatro años. Vigo volverá a estar bajo el mando de Abel Caballero, que llevará a la ciudad por la ruta del progreso y el buen gobierno."
}
