{
  "url": "https://www.ultimahora.es/noticias/economico/2017/06/09/272858/subvenciones-para-pymes-islas.html",
  "title": "Subvenciones para pymes de las Islas",
  "content": "Las administraciones públicas de las Islas Canarias acaban de presentar una serie de subvenciones destinadas específicamente a las pequeñas y medianas empresas (PYMES) de la región. Esta iniciativa forma parte de un plan de acción orientado a apoyar a las PYMES, de modo que puedan adaptarse a los cambios del entorno económico y beneficiarse del impulso y desarrollo que promueva su expansión económica. De esta forma, las administraciones esperan que las subvenciones apoyen a esta clase de empresas a la hora de elaborar y desarrollar planes estratégicos que mejoren su productividad, fortalezcan su competitividad y les ayuden a expandirse y alcanzar mayores niveles de éxito. Las ayudas, que ofrecen un total de 10 millones de euros, están enfocadas a cinco áreas distintas. La primera de ellas se centra en la digitalización de las PYMES, algo que las ayuda a estar al día con la tecnología y aprovechar todas las herramientas disponibles para aumentar su competitividad. La segunda área abarca la contratación de profesionales destinados a la innovación y desarrollo empresarial. Los otros tres ámbitos han sido orientados a mejorar las competencias financieras, a promover la internacionalización de los negocios y a fomentar el uso de energías alternativas. Las subvenciones están dirigidas a todas las empresas del archipiélago y, según las autoridades, esperan que esta iniciativa ayude a fomentar el crecimiento económico de la región. Las empresas interesadas tendrán que reunir una serie de requisitos establecidos en relación a la dimensión, edad, forma jurídica y actividad económica. Una vez cumplidos estos requisitos, los interesados deberán presentar un proyecto financiero que esté enfocado a alguno de los 5 ámbitos y que, además, tenga potencial para generar empleo y bienestar a largo plazo. La administración se encargará de gestionar la selección de los proyectos según sus criterios de selección. Tanto empresarios como autoridades esperan que el impacto de estas subvenciones suponga un empuje para el desarrollo económico de las Islas Canarias y que, de esta forma, pueda contribuir a un mejor futuro para las PYMES locales."
}
