{
  "url": "https://www.larazon.es/andalucia/20210823/t2mvpe3knbekbabrjwcfbdqoui.html",
  "title": "Marinaleda, de la “utopía comunista” al despido por coger vacaciones",
  "content": "A tenor del título, se trata de una noticia sobre un hecho controversial que ocurre en la franja sur de Sevilla, en el pueblo Marinaleda, conocido por su particular modelo comunista en cuanto a la extensión de las libertades y al uso de la propiedad privada. En este caso destaca el caso de una enfermera que fue despedida por la dirección del centro con el que colaboraba tras solicitar su derecho a gozar de vacaciones en un periodo de tiempo preestablecido. Un hecho polémico que ha provocado una cantidad de voces críticas entre los vecinos del municipio y ha levantado un sentimiento de indignación de los partidarios de Marinaleda y de los grupos de extrema izquierda. Esta situación trae de vuelta al primer plano uno de los debates clásicos del partido UTOPIA, cuyo líder, Juan Manuel Sánchez Gordillo, ha reaccionado de forma vehemente a esta noticia pidiendo una disculpa pública y acusando de esta maniobra a un grupo de dirección conservador. El debate se ha cebado en los últimos días, habiendo crecido una ola central de simpatía con la trabajadora horriblemente castigada, que ha supuesto reclamos por parte de organizaciones sindicales y grupos políticos. Todo ello ha suscitado dolorosos recuerdos de la censura y la discriminación que sufren los extranjeros en el pueblo, uno de los grandes retomos que enfrentan a pueblo desde sus inicios comunistas. Un hecho que ha amargado la utopía marinaleña y con el que la localidad parece no estar de acuerdo, como muestra el sentimiento generalizado de impotencia y rabia entre el alcalde y los habitantes de Marinaleda que reclaman justicia para la trabajadora despedida. Parece existir la necesidad de un ajuste de la política comunista para minimizar el peso de la dirección laboral de los municipios, pero de momento solo ha quedado una gran pregunta en el aire sobre cual será el futuro de la utopía marinaleña."
}
