{
  "url": "https://www.larazon.es/economia/bruselas-considera-que-punto-partida-alemania-reduccion-deuda-ayuda_20230615648b35c6e9f5530001b7d608.html",
  "title": "Bruselas se opone a fijar una senda de reducción de la deuda como piden Alemania y otros 10 países",
  "content": "Los diez países de la eurozona encabezados por Alemania han presentado una propuesta para establecer una senda de reducción de la deuda compartida en la Eurozona, pero Bruselas se ha mostrado contrario a la propuesta. La última reunión del Eurogrupo celebrada el viernes pasado se centró en el proyecto de propuesta aportado por Alemania junto con otros diez países, incluidos Francia, Holanda, ltalia, Portugal y España, para establecer un mecanismo de reducción de la deuda conjunta. La propuesta inicial estaba basada en la asignación de un límite a la deuda, y el principio de fijar el nivel de financiación adecuado para los países que quisieran reducirla. Sin embargo, la Comisión Europea ha declarado que \"los Estados miembros no están preparados para aceptar una propuesta tan ambiciosa\", argumentando que, para crear el mecanismo de reducción de la deuda, primero hay que implementar recortes presupuestarios y una correcta política fiscal. Las diez naciones que presentaron la propuesta consideran que una senda de reducción de la deuda es necesaria para evitar que los países de la eurozona entren en un receso económico. Por el momento, Bruselas no ha dicho si dará su visto bueno a la propuesta una vez que pueda demostrar que los países están cumpliendo con las reglas presupuestarias y fiscal aprobadas por la Unión Europea, pero Alemania ha seguido presionando para que se active la propuesta y se logre la reducción de la deuda. En esta situación, el eurogrupo se ha comprometido a analizar nuevas ideas y a buscar caminos que refuercen la estabilidad económica de la eurozona y protejan a los países más débiles. En el futuro se conocerá si Bruselas acepta el mecanismo de reducción de la deuda, pero de momento existe cierta preocupación entre los economistas acerca de los riesgos de la situación actual y la incertidumbre que se genera al no saber si finalmente la propuesta será aceptada por la Comisión Europea."
}
