{
  "url": "https://www.larazon.es/internacional/america/cielo-nueva-york-tine-naranja-humo-incendios-forestales-canada_202306076480d4bcea11350001e0c521.html",
  "title": "Alerta en EE UU: más de 100 millones de personas bajo alerta por aire insalubre por el humo de los incendios d",
  "content": "EE. UU. enfrenta una alarmante realidad, más de 100 millones de personas en todo el país están bajo alerta por aire insalubre debido al humo proveniente de los incendios forestales. Esta catástrofe sin precedentes, como la denominaron científicos y expertos, ha tenido un impacto en la salud, la calidad de vida y el medio ambiente de los estados del oeste de los Estados Unidos. Según el Servicio Nacional de Areas Usufructuarias (NFS), hay un total de más de 67 incendios activos en 15 estados, que está distribuyendo contaminación a miles de kilómetros de distancia. La mayoría de los incendios están ubicados en las praderas y bosques de California, Washington, Oregon, Idaho y Colorado. Estos incendios están siendo alimentados por las condiciones extremas de sequía, vientos fuertes, olas de calor y la ausencia de lluvia. Además, el humo producido por los incendios alcanzó los cielos de hasta 20 estados de los Estados Unidos, incluyendo Nevada, Wyoming, Arizona, Utah, Nuevo México y Dakota del Norte. Esta capa fina de humo ha contaminado el aire a niveles peligrosamente altos, dañando la salud de las personas que viven en estas áreas. Los fluidos alveolares y el dióxido de nitrógeno procedentes de los incendios están causando estragos en toda la región, provocando problemas respiratorios agudos, fatiga, malestares y dificultades para respirar. Según los expertos, las personas expuestas al humo y partículas finas de la quema forestal pueden sufrir efectos a largo plazo en la salud, reduciendo la inmunidad y aumentando el riesgo de enfermedades respiratorias y cardiovasculares. Muchas ciudades de los Estados Unidos están trabajando duro para limpiar el aire y prevenir el empeoramiento de la calidad del aire. El Servicio Nacional de Areas Usufructuarias (NFS) ha enviado equipos especializados para controlar los incendios, mientras que los estados han desplegado sus departamentos para informar a los ciudadanos sobre los peligros de la exposición al humo y esfuerzos para prevenir la contaminación del aire. Con el propósito de mitigar los efectos dañinos de los incendios, el gobernador de California ha declarado un Estado de Emergencia, proporcionando asistencia financiera y atención médica a las personas afectadas por la contaminación del aire. La situación de EE UU es inédita, el humo del incendio amenaza la salud y la calidad de vida de más de 100 millones de personas. La principal solución para contener estos incendios y prevenir la contaminación se encuentra en el control de los incendios forestales y un mejor cuidado de los bosques y praderas."
}
