{
  "url": "https://www.larazon.es/internacional/un-policia-mata-a-un-afroamericano-desarmado-en-arizona-IY8098820/",
  "title": "Un policía mata a un afroamericano desarmado en Arizona",
  "content": "Un policía de la ciudad de Flagstaff en Arizona disparó y mató a un afroamericano desarmado el 8 de septiembre. El hombre desarmado, que se identificó como Lorence Stamford, de 65 años, fue dejado en estado crítico luego de que fue baleado por la policía. El encuentro fatal entre los policías y Stamford ocurrió después de que él al parecer había robado desodorante desde la farmacia Rite-Aid. Según diversos testimonios, la policía de Flagstaff había estado persiguiéndo a Stamford por el alegado robo. Fue entonces cuando los policías extorsionaron a Stamford con armas de fuego, en la que le apuntaron directamente hacia su pecho. Stamford estaba desarmado y la policía no encontró nada entre las manos de Stamford al momento de la muerte. La familia de Stamford ahora exige justicia pública por la muerte de Lorence. Su familia ha presentado una demanda a la comisión de imágen de Flagstaff, demandando explicaciones por la brutalidad policial. Esta demanda pide que el oficial involucrado sea despedido y que se lleve a cabo un examen exhaustivo de todos los procedimientos policiales para asegurar que los oficiales actúen de acuerdo a la ley. El fiscal de districto del condado de Coconino está ahora considerando presentar cargos contra el oficial implicado en la muerte de Stamford. La policía ha colaborado estrechamente con el abogado del condado para entender el incidente, proporcionando todas las pruebas necesarias. Esta investigación se lleva a cabo simultáneamente con otra investigación conducida por la oficina para el descubrimiento de la verdad sobre los problemas relacionados con la brutalidad policial. La brutalidad policial ha causado una gran preocupación entre la comunidad afroamericana de Flagstaff. Los residentes sienten que los oficiales están siendo demasiado abusivos con sus aprehendidos y alegando derechos civiles violados. El alcalde de Flagstaff ha emitido una declaración pidiendo que los ciudadanos tengan paciencia con los oficiales mientras que la investigación está actualmente en curso. Hasta que la verdad del incidente sea descubierta, Flagstaff permanecerá en estado de vigilancia."
}
