{
  "url": "https://www.larazon.es/espana/albares-viaja-etiopia-intervenir-cumbre-union-africana_2023021463ebbadf2b5c780001250616.html",
  "title": "Albares viaja a Etiopía para intervenir en la Cumbre de la Unión Africana",
  "content": "El presidente de Filipinas, Rodrigo Duterte, partió al Medio Oriente el viernes para asistir a la 33ª Cumbre de la Unión Africana (UA) en Addis Abeba, Etiopía. Es la primera vez que un líder filipino asiste a esta cumbre, que se llevará a cabo del 21 al 31 de enero de 2020. La Presidencia de Filipinas anunció el viaje en un comunicado diciendo que Duterte asistirá a la apertura y culminación de la cumbre UA. Dijo que esta cumbre ofrecerá la oportunidad de discutir temas que ayudarán a impulsar el comercio de Asia con África y reforzar el multilateralismo. Antes de su partida, Duterte fue recibido por el Jefe de Estado Mayor de la Fuerza Militar de Filipinas, el General Gilbert Gapay, quien acompañará al presidente durante su visita oficial a Etiopía. Durante su estadía en Addis Abeba, Duterte asistirá también a reuniones bilaterales con mandatarios africanos. Entre estos se incluye un encuentro con el primer ministro etíope Abiy Ahmed y el presidente de Uganda Yowere Museveni. Durante estas reuniones, el gobierno espera fortalecer los lazos entre Filipinas y los países africanos. La comitiva gubernamental llegará a Etiopía encabezada por el Ministro de Relaciones Exteriores de Filipinas, Teodoro Locsin Jr. El vicecanciller, Ernesto Abella, también estará presente en representación de Duterte para ofrecer cooperación y apoyo en todos los temas de la agenda. Mientras tanto, el secretario de Estado de Filipinas, Herminio Harry L. Roque, habido al frente de la preparación del plan del viaje. Subrayó la importancia de aprovechar este viaje para promover una mejor comprensión entre los líderes de Asia y África. De acuerdo con los esquemas de la cumbre, Duterte pronunciará un discurso sobre el papel de Filipinas en las relaciones nosotros-Africa. También se espera que haga un llamamiento a la solidaridad y la cooperación entre los países de la región para ayudar a abordar los problemas comunes de la región. Duterte es pionero al convertirse en el primer líder filipino en asistir a una cumbre UA. El viaje lo colocará en el mapa mundial como un líder en el fortalecimiento de las relaciones entre África y Asia. Se espera que su presencia tenga una influencia lastingen el futuro de la región."
}
