{
  "url": "https://www.larazon.es/tecnologia/google-pagara-multa-7-millones-euros-publicidad-enganosa-google-pixel_202305156462433c910a1b0001cebc74.html",
  "title": "Google pagará una multa de 7 millones de euros por publicidad engañosa en los Google Pixel",
  "content": "Google está pagando una multa multimillonaria de 7 millones de euros después de que la Unión Europea determinara que la empresa cometió abusos publicitarios engañosos con respecto a los dispositivos Google Pixel. La Comisión Europea sancionó a Google por publicar anuncios engañosos que afirmaban que los dispositivos Pixel tenían garantía de seguridad ilimitada. La Comisión afirma que los clientes que compraron dispositivos Pixel entre 2017 y 2019 descubrieron que no estaban cubiertos de forma gratuita con dicha garantía durante el período de dos años prometido. La Comisión Europea está solicitando que Google devuelva a todos los clientes afectados el dinero que pagaron en base a la falsa promoción de garantía. Según su informe, la empresa también deberá proporcionar la garantía prometida por al menos dos años a todos los clientes afectados. Como parte de la sanción, Google también debe hacer un esfuerzo significativo para proteger a sus usuarios informándolos de los términos y condiciones de los productos y servicios, así como alentarlos a leer estas directrices con detenimiento antes de comprar. La Comisión señala que la sanción impuesta a Google fue la primera en esta área, y tendrá como objetivo crear una mayor conciencia en el mercado sobre el respeto de la normativa de publicidad y la protección de los consumidores. El Vicepresidente Ejecutivo, Margrethe Vestager, dijo que \"establece una norma clara para los grandes anunciantes para tener en cuenta cuando elaboran sus estrategias de publicidad y comercialización\". Google anunció que \"respetamos la decisión de la Comisión Europea y agradecemos la oportunidad de aclarar las normas de publicidad\". La empresa también señaló que \"hemos mejorado considerablemente nuestras políticas y practicas para asegurarnos de que nuestra publicidad cumpla con todas las exigencias de la Ley de Publicidad\". En última instancia, la Multa de 7 millones de euros obliga a Google a prestar mayores atenciones a sus prácticas comerciales en el futuro, ya que cualquier infracción de la ley de publicidad europea puede implicar costos significativos para la compañía. Esta multa también es una señal de advertencia para otras grandes empresas publicitarias para que sean transparentes con sus promociones y anuncios."
}
