{
  "url": "https://www.ultimahora.es/sucesos/ultimas/2019/12/12/1127723/incautan-campos-tres-loros-catalogados-como-protegidos-documentacion.html",
  "title": "Incautan en Campos tres loros catalogados como protegidos sin documentación",
  "content": "La guardería en Campos (Cantabria) se vio azotada por la impresión y la sorpresa cuando los agentes de la Guardia Civil encontraron tres loros dentro de un habitáculo situado en el patio trasero de una granja. Esta impresión se acrecentó cuando los agentes se percataron de que se trataba de loros de especies catalogadas como vulnerables y protegidos. Conviene aclarar que estas especies, siendo de la fauna española, sólo se entregarán en custodia –por entidades cualificadas- a aquellas personas que cumplen con los requisitos exigidos por las leyes autonómicas. La noticia surgió cuando un vecino de la zona alertó a las autoridades del terreno de los sonidos provenientes de este curioso habitáculo. Al no encontrarse en el lugar un documento justificando la propiedad de los ejemplares, los agentes tuvieron que intervenir. Por tanto, se procedió a confiscar los loros mientras se investiga el motivo por el cual estaban allí. Los tres loros, que se trata de dos ejemplares de papagayo de Carús y un plumero, trasladados a un entorno apropiado. \"Nuestro objetivo principal es que estén bien y sean felices, por tanto les hemos proporcionado una buena alimentación, un buen entorno para vivir y todo lo que necesitan\", explicó el encargado del entorno donde fueron trasladados. Aunque no se da a conocer el nombre de la persona propietaria del patio, está siendo el centro de la investigación. Esta investigación se centra en aclarar el motivo de tener estos loros allí sin documentación adecuada, mientras se aguarda por un peritaje informático para conocer la identidad de la persona propietaria. La Guardia Civil de Campos ha advertido a la ciudadanía que la compraventa de fauna española protegida, sin cumplir los requisitos legales, está considerada como un delito. En este sentido, se aclara que es un delito establecido por la Ley 42/2007, de 13 de diciembre, de la Protección de la Naturaleza, amendable con penas de hasta dos años de prisión y/o multas de hasta 300.000 €."
}
