{
  "url": "https://www.larazon.es/economia/ingresos-publicitarios-twitter-hunden-volatilidad-musk-aumento-discursos-odio_20230605647dfb3221debe00019ffe00.html",
  "title": "Los ingresos publicitarios de Twitter en EE UU se hunden por la volatilidad de Musk y el aumento de los discur",
  "content": "Los ingresos publicitarios de Twitter en Estados Unidos se han visto afectados debido a la volatilidad de Elon Musk y al aumento de discursos controvertidos, según un nuevo informe. Las entradas publicitarias de la red social estadounidense se redujeron en un 15% desde el primero de enero hasta el mes pasado de acuerdo con un análisis realizado por MoffettNathanson, una firma de inversión apoyada por el capital privado. El informe afirma que el descenso puede atribuirse, en gran parte, al controvertido comportamiento del empresario estadounidense Elon Musk en la red social. \"El comportamiento impredecible de Musk ha crecido en notoriedad. Sus ingresos publicitarios son los más afectados, junto con el aumento de discursos divisivos\", afirma el análisis. Las apariciones frecuentes y controvertidas de Musk en la red social estadounidense han provocado que la Comisión de Valores y Bolsa de Estados Unidos (SEC) impusiera una multa de $20 millones a Tesla Inc., empresa de transporte dirigida por el mismo Musk. El órgano regulador asegura que algunos de los mensajes de Musk en la red social violaron las normas previstas en la Ley de Intercambio de Valores. En el mismo informe se destaca que los patrocinios en la red social estadounidense han experimentado un mayor descenso en comparación con el resto de la industria de la publicidad digital. En general, la industria ha visto una ligera mejora desde el principio del año debido a una mayor inversión en publicidad por parte de los anunciantes. Sin embargo, las amenazas de boicot y el discurso polarizador han afectado los ingresos publicitarios de las grandes redes sociales. Esto ha resultado en un impacto particularmente severo para Twitter, que depende de la publicidad para obtener la mayor parte de sus ingresos. A pesar de la situación, el informe señala que la compañía puede recuperarse con el tiempo. La empresa está trabajando para centrarse más en la creación de contenido premium, en particular en lo que respecta a la programación de vídeos y programación original, para atraer a los anunciantes. En resumen, el informe de MoffettNathanson destaca que los ingresos publicitarios de Twitter en Estados Unidos se han visto afectados debido a la volatilidad de Elon Musk y al aumento de discursos divisivos. Sin embargo, si los anunciantes ven la compañía como un socio estable en el futuro, entonces sus resultados financieros pueden mejorar."
}
