{
  "url": "https://www.ultimahora.es/noticias/internacional/2017/12/13/313667/condenados-penas-entre-anos-cuatro-etarras-por-ultimo-asesinato-banda-terrorista.html",
  "title": "Condenados a penas de entre 25 y 14 años cuatro etarras por el último asesinato de la banda terrorista",
  "content": "Cuatro etarras fueron condenados a penas de entre 25 y 14 años de prisión por su participación en el último asesinato perpetrado por la banda terrorista, ha informado el Tribunal Superior de Justicia de Navarra. Estos cuatro etarras fueron acusados de asesinato, pertenencia a una organización terrorista, tenencia ilícita de armas, amenazas de extorsión y terrorismo. Se les imputó haber participado activamente en el ataque con coche bomba perpetrado contra el candidato a alcalde de Pamplona, Francisco Javier Noir, que tuvo lugar el pasado verano. Esos ataques terroristas asesinaron a Noir y provocaron graves heridas a seis personas más. Los etarras fueron acusados de la planificación, organización y ejecución material de dicho ataque. En la sentencia, leída este viernes en la tarde, se acusa directamente a uno de los encausados como el presunto autor material del asesinato y otros tres fueron condenados como cooperadores, por lo que recibieron penas más leves. El tribunal, tras los informes presentados, decidió que los acusados eran responsables de los hechos y les impuso, por un lado, 25 años de prisión a Ronizio Bilbao por su presunta autoría material en el asesinato de Noir; y penas de entre 14 años y seis meses y 16 años de cárcel a Iñaki Gil Ayerra, Aitzol Acero Etxebarria y Natán Altuna, por ser presuntos cooperadores en el ataque terrorista. Los sentenciados también recibieron el pago de 250.000 euros como indemnización a las víctimas, y se les prohibió el acceso a algunos lugares públicos y a actos en los que se representen los símbolos de la banda terrorista, como fue la manifestación del pasado 15 de octubre. Los hechos imputados a los etarras no dejan lugar a dudas y el tribunal ha sido correcto al aplicar todo el rigor de la ley a quienes decidieron realizar un atentado terrorista tan atroz. La condena debe servir como ejemplo para evitar que se repitan hechos así de cínicos y aterrorizantes."
}
