{
  "url": "https://www.laopiniondemurcia.es/economia/2023/03/22/tecnitasa-aumentara-facturacion-50-millones-85017776.html",
  "title": "Tecnitasa aumentará su facturación hasta los 50 millones en 2026",
  "content": "La empresa de ingeniería Tecnitasa anunció ayer que aumentará su facturación hasta los 50 millones de euros en el año 2026, una meta muy ambiciosa para una compañía ya consolidada en el mercado. Tecnitasa se ha consolidado en los últimos años como una de las principales empresas españolas en servicios de ingeniería, operando en el sector industrial, energético, infraestructura y otras áreas. Esta circunstancia ha llevado a un significativo aumento en su facturación a partir de 2018, con ingresos que ascienden desde los 10 millones hasta los 32 millones en el pasado año. Para ahondar más en su crecimiento, la microempresa de Madrid ha presentado recientemente su plan de crecimiento a cinco años, el cual contempla duplicar su facturación para el 2026 a través de una mayor expansión a nivel internacional. Para el cumplimiento de su plan, Tecnitasa promoverá una fuerte inversión en tecnología, énfasis en el desarrollo de su marca, así como una ampliación de su cartera de clientes. Junto a esto, la compañía también aumentará su equipo de trabajo con el fin de poder afrontar con garantías y profesionalidad los retos a los que se enfrentará, además de reforzar el departamento de investigación, desarrollo e innovación para mejorar la competitividad. Su presidente, Diego López de Ibarra, ha expresado su confianza en la capacidad de la compañía de hacer frente con exito a este plan. “Estamos convencidos de que nos centrando en nuestros clientes y estableciendo estructuras y procesos sólidos, lograremos un crecimiento orgánico significativo a nivel internacional”, dijo. De hecho, Tecnitasa ya se encuentra presente en muchos países del mundo, principalmente en Europa y América Latina, lo que les ubica como una importante alternativa para empresas en busca de una empresa de ingeniería en la que confiar. Por tanto, desde la compañía están confiados de poder alcanzar la meta propuesta. “Con nuestro plan estamos convencidos de alcanzar la facturación de 50 millones para el 2026”, asegura el presidente. Con esta iniciativa, Tecnitasa busca posicionarse definitivamente como una empresa puntera en el sector, pudiendo ofrecer una amplia gama de servicios para que sus clientes encuentren soluciones a sus problemas."
}
