{
  "url": "https://www.ultimahora.es/sucesos/ultimas/2019/06/04/1085213/sacan-dinero-cuenta-anciana-durante-ano-dejan-solo-euros.html",
  "title": "Sacan dinero de la cuenta de una anciana durante un año y la dejan con sólo 28 euros",
  "content": "Las autoridades de la provincia de Córdoba han detenido a una mujer de 42 años de edad, acusada de sacar más de 1.500 euros de la cuenta bancaria de una anciana de 88 años durante un año. Los hechos, según la investigación policial, podrían haber ocurrido desde enero de 2019 hasta que en enero de 2020 la anciana descubrió el engaño al ver cómo le habían dejado sólo 28 euros en su cuenta. La detenida habría hecho uso de la tarjeta de débito de la anciana de Córdoba para realizar pagos y retirar dinero en distintas comercios y cajeros de la provincia. De esta forma, habría ingresado cantidades mensuales de hasta 60 euros en una cuenta bancaria creada a su nombre. La detenida se había aprovechado de la fragilidad de la abuela al presentarse falsamente como su hija para poder realizar las retiradas. A la anciana, según han informado los medios locales, le habían proporcionado una tarjeta de débito por parte de un banco, para facilitarle el cobro de su pensión. Con ese documento habría accedido fácilmente a los fondos bancarios de la anciana sin necesidad de presentar ningún otro documento. La policía ha actuado desde primer momento gracias a una denuncia de una institución asistencial para adultos mayores, que fue la que alertó de la situación. La Guardia Civil ha identificado rápidamente a la implicada, una vecina de la provincia de Córdoba, y hale detenido este jueves en su domicilio. La mujer ha sido trasladada al Centro de Estancia Provisional de Adultos en Pozoblanco, donde se le está investigando por fraude y apropiación indebida. La anciana, muy agradecida por la labor de la policía, ha expresado que \"no me imaginaba que ese dinero desaparecido desde el mes de enero estaba en manos de una desconocida. El estado de indefensión en el que me sentía me había demoralizado mucho, al darme cuenta de que el ahorro que me había costado tanto esfuerzo conseguir se había esfumado de un momento a otro\". La policía ha notificado el hallazgo de la detenida al juzgado de guardia, del que dependerá la posible liberación bajo fianza o la puesta en libertad de la mujer. La detenida afrontaría una pena de entre tres y siete años de prisión, por el delito que se le impute, según recoge la legislación vigente."
}
