{
  "url": "https://www.elmundo.es/andalucia/2022/12/29/63ade65ce4d4d8e45b8b459c.html?intcmp=MNOT23801&s_kw=2",
  "title": "Griñán envía al tribunal nuevos informes médicos para evitar su ingreso en prisión",
  "content": "El ex presidente andaluz José Antonio Griñán ha enviado al Tribunal Supremo unos informes médicos con los que pretende evitar su ingreso en prisión. Estos documentos fueron remitidos el pasado viernes por correo certificado y constan de la documentación y los resultados de los análisis clínicos y un informe médico que el expresidente ha realizado. La obtención de estos documentos había sido solicitada por el titular del Tribunal Supremo, Jesús María Fernández, después de que el pasado 14 de enero los Abogados de Griñán requeridieran que no se le impusiera la pena de prisión al alegar motivos de salud. Según han informado algunos medios, los exámenes indican que el afectado padece una enfermedad asociada a una cardiopatía, que le provoca debilidad e incluso caídas. Por ello se solicita la suspensión cautelar de una pena hasta que se realicen nuevas pruebas médicas. Griñán ha sido condenado a una sanción de dos años y seis meses de prisión por el 'caso ERE', con motivo de los desvíos de fondos por parte de la Junta de Andalucía a empresas fraudes durante el mandato que lideró. El ex presidente andaluz ha recurrido la sentencia: si el Tribunal Supremo le absuelve, el letrado Conrado Sainero estaría dispuesto a solicitar una indemnización por el daño moral sufrido en los últimos años. La defensa alega que, debido a la situación de salud de Griñán, era totalmente imposible que el ex mandatario alcanzara cualquier tipo de beneficio a través del fraude. Las pruebas que envío el pasado viernes a la Sala Segunda de lo Penal justificarían estas alegaciones. A falta de conocer la decisión del Tribunal Supremo, los letrados de Griñán estarían preparando una petición de amparo en el Tribunal Constitucional para evitar el cumplimiento de la sentencia de prisión, que podría tener lugar este mismo mes."
}
