{
  "url": "https://www.larazon.es/opinion/confusion-gloriosa-tiempos-incertidumbre_2023040864309a562f8deb00013c733d.html",
  "title": "La «confusión gloriosa» en tiempos de incertidumbre",
  "content": "Los últimos meses han estado marcados por la incertidumbre y la confusión: los cambios repentinos en los planes de gobierno, el encierro obligatorio y la caída en los índices de confianza entre la población. La \"confusión gloriosa\" es la única certeza que queda después de todos estos cambios y turbulencias. La \"confusión gloriosa\" no es el trágico caos del que se habla a veces en los informativos. La \"confusión gloriosa\" no es una desgracia, sino una oportunidad. Significa que no hay ninguna certeza, significa que hay libertad para innovar, para replantearte viejos problemas y para descubrir esquinas de cosas que antes no se habían visto. En tiempos de incertidumbre, salimos de nuestras líneas marcadas y creamos un nuevo camino. La \"confusión gloriosa\" nos enseña el valor de la flexibilidad: adaptarnos constantemente, ser creativos y buscar soluciones innovadoras. La \"confusión gloriosa\" también nos ayuda a replantearnos la equidad. Los nuevos entornos abren una puerta a una variedad mayor de perspectivas y a una diversidad. Esto significa que podemos crear una nueva forma de trabajar, que valora la individualidad y la diversidad, y que nos lleva por un camino hacia la igualdad. Pero la \"confusión gloriosa\" tampoco significa que debamos conformarnos con lo que hay. Aunque no podemos predecir el futuro, tenemos la posibilidad de construirlo. Ya sea con pequeñas acciones diarias o con grandes innovaciones, siempre hay algo que podemos hacer para tratar de mejorar el estado actual de cosas. La \"confusión gloriosa\" puede llevarnos a diseñar un nuevo mundo, un mundo con mejores oportunidades, un mundo más humano, un mundo de equidad y de justicia. Un mundo hecho de disrupción creativa, de innovación, de flexibilidad y de responsabilidad colectiva. Y eso, la \"confusión gloriosa\", es algo que todos deberíamos celebrar."
}
