{
  "url": "https://www.ultimahora.es/noticias/palma/2020/03/26/1151937/coronavirus-mallorca-menos-presencia-mujeres-comedores-sociales.html",
  "title": "Coronavirus en Mallorca: Menos presencia de mujeres en los comedores sociales",
  "content": "Los últimos informes administrativos muestran una tendencia inquietante durante la pandemia del coronavirus en la isla de Mallorca: hay una reducción en la presencia de mujeres en los comedores sociales. Según los estudios realizados, la proporción de mujeres a hombres en los comedores sociales ha caído de un 80% a un 66% desde el inicio de la pandemia. Esta tendencia preocupante se ha constatado en todas las provincias. Los causantes de este fenómeno no se conocen a ciencia cierta, pero los expertos coinciden en que hay varios factores que contribuyen a esta disminución. En primer lugar, la austeridad impuesta por el gobierno afecta con mayor dureza a las mujeres que a los hombres, lo que provoca una mayor vulnerabilidad femenina. Por otro lado, la mayoría de las mujeres con acceso a atención básica trabajan como profesionales autónomos, lo que les impide pedir un permiso y acceder a los servicios sociales con facilidad. Otro de los motivos es que, según sus propias declaraciones, la mayoría de las mujeres no acuden a los comedores sociales por el estigma social asociado a ellos. Esta situación es aún más preocupante cuando se trata de madres solteras y mujeres desempleadas, que se ven obligadas a trabajar sin tener acceso a servicios educativos, sanitarios o básicos adecuados para ellas y sus familias. Las autoridades locales han anunciado recientemente una serie de medidas para abordar el problema. Se han aumentado los fondos destinados a programas sociales y educativos, así como ayudas para madres solteras y familias sin ingresos. Además, se ha creado un fondo específicamente para apoyar a las mujeres en situaciones difíciles. A pesar de estas iniciativas, los esfuerzos siguen siendo insuficientes para la protección y bienestar de las mujeres en la isla. La comunidad internacional debe aprovechar esta oportunidad y hacer más para fortalecer la seguridad y dignidad de las mujeres de Mallorca."
}
