{
  "url": "https://www.larazon.es/deportes/mensaje-animo-drugovich-fernando-alonso-que-motiva-todavia-mas-aston-martin_2023030163ff3c7141fd7c0001b9f35c.html",
  "title": "El mensaje de ánimo de Drugovich a Fernando Alonso que motiva todavía más a Aston Martin",
  "content": "Este fin de semana se celebraba una de las carreras más emocionantes del Campeonato de Fórmula 1, la Gran Premio de Bahrein, en el que José María López y Fernando Alonso salían con las misma ilusión con la que lo hacen siempre. No solo la media delantera tenía protagonismo, ya que el piloto brasileño Felipe Drugovich fue el encargado de dedicarle unas palabras de ánimo a Fernando Alonso, el cual, estando en lo más alto de la clasificación, conseguía un merecido segundo puesto. Al llegar al podio Drugovich no se tuvo que aguantar las lágrimas ante la sorpresa de subir al mismo, pero tras esto, el piloto de 23 años dirigió unas palabras de ánimo a Fernando Alonso que eran un auténtico motivo de inspiración para todos \"Es un gran honor para mí compartir el podio con dos leyendas como Alonso y López. Ver a Fernando de vuelta en el podio me motiva mucho más. Quiero emular su éxito y los resultados en el campeonato de Aston Martin\". Con estas palabras, el piloto brasileño sugiere la importancia de la imagen de Fernando Alonso, y como poco a poco el español se ha conquistado un nombre entre los pilotos de F1. Su carrera por conseguir buenos resultados no ha hecho más que empezar, y su impresionante currículo en la Fórmula 1 lo avala como uno de los mejores pilotos del mundo. Con el reciente podio, el español se ha convertido en el único piloto aleján de la época moderna de la F1 en conseguir subir al podio en seis años consecutivos, un hito realmente destacable que ayuda a entender mejor su enorme influencia. Es por todo esto que este mensaje de ánimo de Drugovich ha inspirado aún más a los compañeros de equipo de Alonso, especialmente los de Aston Martin, quienes tienen como objetivo terminar la temporada con una victoria en la carrera. El elogio de Felipe a Fernando les sirve para motivarse y ver que, sin tener un monoplaza de primera línea, el español puede conseguir grandes resultados añadiendo su talento al trabajo del equipo. La inspiración de Fernando Alonso a sus compañeros de equipo, y el estímulo de Felipe Drugovich a él, son el mejor ejemplo de cómo cualquier equipo puede conseguir grandes logros si todos se esfuerzan al máximo.\""
}
