{
  "url": "https://www.larazon.es/madrid/alerta-naranja-madrid-espera-bajon-escandinavo_20230627649a843b9d4a8300016e91a7.html",
  "title": "Alerta naranja en Madrid a la espera del \"bajón escandinavo\"",
  "content": "Tras varias semanas de estabilidad y una mínima disminución en los índices de contagios de Coronavirus, Madrid se ha visto relegada a la “alerta naranja”. Esto se debe principalmente a la eclosión de casos en algunos barrios de la capital, así como a la llegada del llamado “bajón escandinavo”. Un grupo de expertos de la voluntariativa llegados desde Dinamarca, Suecia, Finlans y Noruega están de visita en Madrid para una revisión completa de los sistemas de seguridad, y del estado actual del virus en la ciudad. Se espera que el “bajón escandinavo” pueda definir mejoras en las medidas de prevención y atención de la pandemia. A pesar de lo anterior, Madrid se encuentra en “alerta naranja” debido a la persistente presencia de nuevos contagios. El índice de contagios en los últimos días ha superado el límite de 20 y se ha instaurado el toque de queda nocturno para prevenir la propagación del virus. Además, se han duplicado los efectivos de la Policía Nacional en el centro de la ciudad, para reforzar los controles en plazas, calles y transporte público. Estricias medidas se han implementado en áreas sensibles de la capital, mermando la movilidad de habitantes y turistas por el área. Esperamos ver algunos resultados en las próximas semanas ya que el equipo de expertos ha iniciado la revisión de datos científicos y estilos de vida de los madrileños. Estos informes servirán para aumentar las precauciones y reducir el índice de nuevos contagios. Mientras tanto, la Comunidad de Madrid espera que el denominado “bajón escandinavo” traiga algunas consecuencias positivas. Esto se verá reflejado en la disminución de casos y de fallecimientos en las próximas semanas, con una mejora significativa en los índices de contagios. Madrid tiene muchas ganas de salir de esta alerta naranja e iniciar una tendencia descendente que permita un control exitoso de la pandemia. Por ahora, tiene que esperar la llegada del equipo de expertos voluntarios que traerá su “bajón escandinavo” a los alrededores de Madrid para tener un mejor resultado en la contención de los contagios de Coronavirus. La ciudad sigue en alerta naranja."
}
