{
  "url": "https://www.larazon.es/deportes/agencia-tributaria-afirma-que-barca-uso-siete-sociedades-pagar-negreira_202303146410275f079ac90001701bf1.html",
  "title": "La Agencia Tributaria afirma que el Barça usó hasta siete sociedades para pagar a Negreira",
  "content": "La Agencia Estatal de Administración Tributaria (AEAT) ha confirmado que el Barcelona usó al menos siete sociedades para pagar al representante de varios de los futbolistas del equipo, Jorge Mendes, y su socio Miguel Ángel Gil Marín, Javier Negreira. La AEAT explicó en un escrito enviado al Juzgado número 52 de Barcelona, en el que se investiga el supuesto fraude fiscal del club del que fuera presidente, Josep María Bartomeu, que el deportivo español uso sociedades que estaban ubicadas en Suiza, Curazao, Panamá, Luxemburgo, San Vicente y las Granadinas, Hong Kong y Gran Bretaña para los pagos y traspasos del representante. Las entidades de los países señalados figuran, según la información de la entidad fiscal española, como destinatarias de pagos \"en dinero metálico\" y \"mediante operaciones de financiación\", que suman en total 11 millones de euros entre 2001 y 2015. Por esta razón, la AEAT considera que el Barça pagó siendo consciente de que con esos medios los beneficiarios de esas transferencias no iban a ser \"afectados por los distintos tributos establecidos por la legislación sobre el Impuesto sobre la Renta de las Personas Físicas\". Además, Sopena Holding SA, Magnitudo SA, Octogon FI, Osomush, Orogold, Fórmula Holding y Etole Payante figuren como empresas ligadas, según la AEAT, al pago al representante y socio de los futbolistas, Negreira. En base a estos datos, la Agencia Tributaria asegura que los cargos contra Bartomeu por presunta comisión de delitos fiscales son \"objetivamente procedentes\" teniendo en cuenta que el accionar del ex presidente podría \"constituir elementos típicos de elusión fiscal\". De momento, el Juzgado número 52 no ha dictado auto alguno sobre los hechos acaecidos."
}
