{
  "url": "https://www.larazon.es/internacional/20210803/4v5lzfsv3fdunho75pucnyuqu4.html",
  "title": "Se suicida un tercer policía que protegió el Capitolio del asalto “trumpista”",
  "content": "Un tercer policía que trabajó incansablemente para proteger el Capitolio estadounidense de un asalto por parte de partidarios del expresidente Donald Trump el 6 de enero, se suicidó este lunes. Esta noticia llega apenas un día después de que se conociera la muerte de otro policía que estaba en primera línea de defensa ese día. El Departamento de Policía Metropolitana de Washington confirmó la muerte a través de un comunicado. El oficial suicida fue identificado como Howard Liebengood, de 51 años. El jefe de policía de Washington, Robert J. Contee III, expresó sus condolencias a la familia del oficial. \"Nuestros corazones están rotos pero seamos conscientes de que los momentos de recuperación de la ciudad son difíciles para nuestras fuerzas del orden publico y sus familias\", dijo el jefe Contee. Alrededor de 140 policías resultaron heridos en medio del asalto del 6 de enero, algunos de ellos con el entusiasmo indebido de los simpatizantes de Trump como martilleo a las puertas del Capitolio. La noticia de la muerte de Liebengood se produjo dos días después de que un alto cargo del cuerpo de los agentes del Capitolio, el detective Brian Sicknick, muriera a causa de sus heridas. La policía de Washington dijo que la muerte de Liebengood se debió a \"circunstancias desconocidas, pero no sospechosas\". El oficial no había presentado quejas sobre el estrés postraumático o enfermedad mental. Según la Policía Metropolitana de Washington, Liebengood, que se unió a la fuerza policial en 2005, recibió numerosas reconocimientos y distinciones durante sus 15 años de servicio. El abogado general de Washington, Karl Racine, expresó sus condolencias y ofreció apoyo a los miembros de la Policía Metropolitana de Washington. \"Nuestros oficiales de la polícia deben ser protegidos no solo en la línea del frente, sino también cuando regresan a casa. Esta tragedia debe servir como un recordatorio de que el estrés postraumático, el abuso de sustancias y la depresión no tienen lugar en nuestra comunidad\", dijo Racine. La muerte de Liebengood se produce en medio de una investigación federal y una auditoría interna que están destinadas a identificar los motivos por los que los vigilantes del Capitolio fueron sorprendidos por millares de seguidores de Trump. Los legisladores también se han comprometido a mejorar la seguridad en el edificio como una forma de prevenir futuros incidentes."
}
