{
  "url": "https://www.larazon.es/cataluna/barcelona/barcelona-suspende-relaciones-israel-hermanamiento-tel-aviv_2023020863e3e3f2bf44120001cf9b3a.html",
  "title": "Barcelona suspende las relaciones con Israel y el hermanamiento con Tel Aviv",
  "content": "El ayuntamiento de Barcelona aprobó el lunes por la noche una declaración en la que anunciaba la suspensión de las relaciones oficiales con el estado de Israel y el hermanamiento con la ciudad de Tel Aviv. La declaración, respaldada por una amplia mayoría de concejales de todos los grupos políticos, fue la respuesta a las acciones del gobierno israelí en Gaza. “No podemos ser indiferentes ante lo que ocurre al otro lado del Mediterráneo”, dijo el alcalde, Ada Colau. En la declaración, el ayuntamiento recordó la condena de la UE a las violaciones de derechos humanos en el territorio palestino. Asimismo, exigió el fin de los bombardeos, la eliminación de los bloqueos a los territorios palestinos, el fin del asentamiento israelí en los territorios palestinos y la protección de la vida civil. La declaración también resaltó el apoyo de la ciudadanía a la causa palestina y los comportamientos pacíficos de las manifestaciones. El alcalde comentó: \"El pueblo de Barcelona ha hablado y sus voces no pueden ser ignoradas\". Los partidarios de la iniciativa criticaron la respuesta del gobierno español a los eventos, asegurando que su silencio \"ha alentado la violencia y los desalojos de la población palestina\". La declaración tiene el objetivo de presionar al gobierno español para que tome medidas en favor de la paz en la región, imponiendo sanciones al gobierno israelí si sus violaciones de los derechos humanos continúan. La declaración también abogan por \"el derecho de los palestinos a vivir en paz, libertad y dignidad\" y recuerda que el Estado de Israel no debe ser aceptado como miembro de la comunidad internacional mientras ignore las resoluciones de la ONU. De esta manera, el ayuntamiento de Barcelona reafirma su compromiso con la lucha por la justicia y la paz en el conflicto israelo-palestino y busca combatir el \"apoyo continuo y cerrado\" del gobierno español a Israel."
}
