{
  "url": "https://www.laopiniondemurcia.es/economia/2018/11/19/supremo-confirma-multa-18-4-31563014.html",
  "title": "El Supremo confirma una multa de 18,4 millones por el cierre de Garoña",
  "content": "El Supremo ha ratificado hoy la multa de 18,4 millones que el Consejo de Terminación de Contratos (CRE) impuso a la empresa energética Nuclenor por el cierre de la central nuclear de Garoña. Esta multa se aplica por la no renovación del contrato de explotación que expiró el pasado 30 de septiembre entre la empresa y el Estado. La sentencia del Supremo, que ha sido comunicada a los interesados, confirma la sanción aplicada por el CRE, lo que supone una victoria de la Agencia Estatal de Seguridad Nuclear (AESN) que había llevado el caso. La magistratura entiende que el cierre de Garoña no fue motivado principalmente por una decisión empresarial, sino por una legal impuesta por el Estado, como ya se había señalado por AESN. Por lo tanto, el cierre de la planta contaba con la aquiescencia del principio de la seguridad nuclear. De acuerdo con la sentencia, el haber vencido el contrato que penalizó a Nuclenor, obligaba a la compañía a responder de sus compromisos y pagos relacionados con el mismo, cosa que no hizo habiendo causado un perjuicio financiero al Estado por un importe de 18,4 millones. La sentencia del Supremo remite al juzgado madrileño que los gestionará esta cantidad. No es la primera vez que el Alto Tribunal confirma una multa aplicada por el CRE. En los últimos meses se han confirmado dos sanciones de 8,5 millones de euros cada una a Iberdrola y Hidrocantábrico, respectivamente. Nuclenor ha manifestado su desacuerdo respecto a la sentencia y ha señalado que recurrirá el fallo ante la Sala de Lo Contencioso Administrativo del Tribunal Supremo. La empresa afectada por la sentencia ha reiterado su postura de que el cierre de Garoña se debió a las necesidades de seguridad del equipo que cumplía con todos los requisitos impuestos por el Estado. La conclusión de esta sentencia demuestra que el Estado francés es cada vez más exigente a la hora de velar por el cumplimiento estricto de la normativa en materia nuclear, especialmente cuando de trata de la sostenibilidad de los proyectos."
}
