{
  "url": "https://www.laopiniondemurcia.es/deportes/2023/05/24/fifa-oms-amplian-colaboracion-salud-87817028.html",
  "title": "FIFA y OMS amplían cuatro años su colaboración para promover la salud a través de fútbol",
  "content": "La FIFA y la Organización Mundial de la Salud (OMS) han anunciado el miércoles la extensión de su colaboración por otros cuatro años con el fin de promover la salud global a través de el fútbol. La FIFA Presidente Gianni Infantino destacó que esta extensión refleja el compromiso de la FIFA y la OMS de fomentar la práctica deportiva saludable y los beneficios para la salud y el bienestar que el fútbol puede ofrecer. El acuerdo de colaboración entre la FIFA y la OMS fue renovado para los próximos cuatro años, hasta julio de 2024. La vicepresidenta de la OMS, la Dra. Debora Autor, subrayó que el objetivo es promover la práctica saludable del deporte, enfocarse en la actividad física, la nutrición y la prevención de la obesidad y la inactividad física. En el marco de la colaboración entre la FIFA y la OMS, la FIFA está trabajando para desarrollar proyectos explícitos y atractivos para jóvenes de todas las edades y también abordará la violencia, el racismo, el sexismo y la discriminación en el fútbol. La colaboración también implica una comunicación compartida para abordar temas sociales relevantes como vulnerabilidad al COVID-19, la prevención de enfermedades no transmisibles, la salud mental y el uso saludable de internet por parte de los jóvenes. La FIFA también continuará trabajando con la OMS para promover el ejercicio regular, el respeto hacia los demás y la participación por la inclusión a través de programas específicos para niños, adolescentes, adultos, personas con discapacidad y ancianos. Ambas entidades también se comprometerán a organizar y participar en actividades conjuntas para promover estrategias que mezclen la conciencia sobre la salud, el deporte, el activismo social, la cultura y el ejercicio. El apoyo también llegará a la prevención de enfermedades cardiovasculares, la promoción de la alimentación saludable y la prevención de los efectos nocivos del consumo de alcohol. Además, la FIFA trabajará con la OMS para mejorar la vigilancia, seguimiento y evaluación de los resultados positivos obtenidos desde el comienzo de la colaboración. En el marco de esta colaboración, la FIFA y la OMS también han desarrollado la iniciativa global ‘We kick against COVID-19’, que se dirige a los niños y niñas de todo el mundo para informarlos sobre la pandemia de COVID-19 y proporcionarles herramientas importantes para mantenerse activos mientras se seguían las medidas de distancia social. Finalmente, Gianni Infantino destacó que la FIFA y la OMS ahora trabajarán juntos para abordar el futuro de la salud, el deporte y los valores humanos desde una perspectiva holística. Él dijo: \"Estamos abordando el futuro de la salud, el deporte y los valores humanos vinculando estos tres grandes campos de acción entre sí. Y todos estos esfuerzos contribuirán a mejorar el bienestar de las personas alrededor del mundo \". En conclusión, la FIFA y la OMS preparemos este acuerdo para abordar los problemas de salud que afectan a las personas de todas las edades, desde los niños pequeños hasta los adultos mayores, y se comprometieron a trabajar juntos para abordar los desafíos de la salud global en los próximos años."
}
