{
  "url": "https://www.larazon.es/deportes/noel-graet-dimite-como-presidente-federacion-francesa-futbol_2023022863fdd70441fd7c0001b7b947.html",
  "title": "Noël Le Graët dimite como presidente de la Federación francesa de fútbol",
  "content": "Noël Le Graët, presidente de la Federación francesa de fútbol (FFF) durante los últimos ocho años, ha anunciado su dimisión de forma inesperada. En un comunicado emitido este jueves, Le Graët, de 80 años, dijo que su decisión representaba una \"elección natural\" para el mejor interés de la FFF, y agregó que le parecía el momento adecuado para buscar una renovación que refresque la institución. Durante su mandato, Le Graët lideró la transformación de la organización y el fútbol francés. Se mudó a una sede más moderna y llevó a cabo mejoras en el equipamiento, la infraestructura y el desarrollo del fútbol amateur. También embarcó una gira para visitar las regiones de todo el país, y organizó una serie de reuniones con las organizaciones de fútbol locales. Además del éxito de la Selección de Francia en el campeonato mundial de 2018, que incluyó la victoria en la final ante Croacia, la era de Le Graët fue también la de la creación de la primera liga profesional femenina, la llamada Division 1 Feminine. El notable éxito de la liga de la FFF contribuyó a dar un impulso a la antigua discriminación contra las mujeres en el país, abriendo el camino para que otras ligas de fútbol femenino sigan el ejemplo a nivel internacional. En su declaración, el mayor logro de Le Graët fue haber traído una nueva mentalidad a la FFF. Su determinación y liderazgo ha ayudado a sanear los problemas con los administradores regionales, mejorar la eficiencia operativa y fomentar una cultura de la inclusión para todos los que practican el fútbol. Le Graët señaló que había disfrutado \"enormemente de mi tiempo con la FFF\", y que esperaba que la organización mantenga el momentum de la última década mientras se preparaban para las nuevas desafíos. El actual vicepresidente general, Didier Quillot, se espera que asuma el puesto de Le Graët hasta que un director general ejecutivo sea elegido, y ayude a dirigir la organización en los próximos años."
}
