{
  "url": "https://www.laopiniondemurcia.es/sucesos/2023/06/01/ertzaintza-asesinato-embarazada-burriana-88163973.html",
  "title": "La Ertzaintza desoyó a la Guardia Civil de Burriana y bajó el riesgo de la embarazada asesinada de extremo a básico",
  "content": "La Ertzaintza desoyó a la Guardia Civil de Burriana y bajó el riesgo de la embarazada asesinada de extremo a básico. Esta medida fue tomada tras el asesinato de la joven embarazada de 20 años en Burriana el pasado lunes. Los vecinos de Burriana reportaron que el día anterior a su muerte, la Guardia Civil había estado vigilando el área en la que se perpetró el asesinato y alertó a la Ertzaintza sobre la amenaza de un homicidio inminente. Sin embargo, la Ertzaintza no informó de esta situación a los vecinos y desoyó los consejos de la Guardia Civil, situando el nivel de riesgo de embarazadas de extremo a básico el mismo día del asesinato. Para colmo, la joven asesinada no estaba dentro del perfil de las embarazadas a las que la Ertzaintza le había dado niveles de protección más elevados. Esta situación ha generado tensión entre la Guardia Civil y la Ertzaintza, dado que los primeros afirman que el desoír sus recomendaciones sobre la situación de la joven asesinada y el nivel de riesgo fue determinante para su muerte. Asimismo, los conocedores de la seguridad dictaminan que la falta de una política de protección efectiva para la comunidad de embarazadas ha contribuido a aumentar el número de homicidios en la localidad. La Ertzaintza, por su parte, ha emitido un comunicado sobre esta situación para explicar los motivos de la baja del nivel de riesgo y ha prometido mejorar la identificación y seguimiento de los casos con altos niveles de riesgo para evitar que situaciones similares vuelvan a ocurrir. La joven asesinada se ha convertido en un símbolo de resistencia entre los vecinos de Burriana, quienes se han manifestado contra la presunta negligencia de la Policía Vasca. La familia de la víctima y los vecinos están ahora esperando que la Ertzaintza haga todo lo necesario para hacer justicia por la muerte de la joven asesinada."
}
