{
  "url": "https://www.larazon.es/sociedad/asi-costa-gallega-gran-nube-humo-procedente-incendios-canada_2023062664997fd89d4a8300016c5a59.html",
  "title": "Así se ve desde la costa gallega una gran nube de humo procedente de los incendios de Canadá",
  "content": "Un espectáculo poco común se ve desde la costa gallega estos días: una gran nube de humo, procedente de los incendios forestales que azotan actualmente Canadá. Esta nube, alta y espesa, se ha visto desde varios puntos de la costa gallega, y ha causado una gran impresión que ha hecho reaccionar tanto a ciudadanos particulares como a especialistas o autoridades. Según los expertos, esta gigantesca masa de humo llegó a Galicia desde Canadá de sur a norte, siguiendo las corrientes de aire. Está compuesta por partículas de distintos materiales, como polen, cenizas, dióxido de carbono, óxidos de nitrógeno y metales pesados. Los óxidos de nitrógeno son los que tienen los efectos más nocivos para el ser humano ya que afectan, especialmente, a las personas con problemas respiratorios. Estas partículas, además, llegan a crear el efecto de una cortina que impide disfrutar de la visión de las montañas gallegas. Algunos astrónomos también se han preocupado por el peligro de los fundamentos de sus observaciones. Algunos de los principales observatorios gallegos usan detectores ópticos, repletos de cristal, para recolectar información del cielo. Estos detectores, ante la avalancha de gases y partículas, se saturan y dejan de trabajar correctamente. Ante estas amenazas, tanto científicas como sanitarias, no se ha decedido, con respecto a Galicia, cerrar los espacios aéreos ni emitir más advertencias de las ordinarias. Los expertos consideran que no hay que hacer una exageración que alimente el pánico. Sin embargo, se recomienda extremar las cautelas siempre que se esté expuesto a la nube de humo, aunque sea de manera indirecta. La costa gallega no resistirá este mal trago sin sufrir alguna repercusión, pero los efectos nos llegarán, como siempre, con algunas semanas de retraso."
}
