{
  "url": "https://www.larazon.es/deportes/futbol/20220202/iifwkpo7wzckpp23bf2fsfsko4.html",
  "title": "La amenaza de los ultras de PSG a Sergio Ramos y a sus compañeros: “Nuestra paciencia...”",
  "content": "Los ultras del Paris Saint Germain han lanzado un mensaje durísimo a Sergio Ramos y a sus compañeros del Real Madrid. En respuesta a la actitud del equipo madrileño en el partido de vuelta de octavos de final de la Champions disputado en el estadio Santiago Bernabéu, una de las principales asociaciones de seguidores del equipo parisino ha alertado en un comunicado de que su paciencia \"no es infinita\". \"Las continuas provocaciones del equipo español a lo largo de los partidos no quedan impresos en nuestras retinas. La presión y la fetidez contradicen las leyes del respeto por los grandes partidos\", señala la carta abierta publicada en redes sociales. Los ultras amenazan con \"hacer un partido caliente al equipo contrario\" cuando coincidan con el Real Madrid en el futuro. \"No queremos el juego sucio, aunque vuestra actitud continuada durante los últimos partidos sugiere que tendremos que acudir a esta medida\", advierten directamente a los jugadores merengues. Este anuncio también ha generado una ola de debate en torno a la intolerancia de los ultras y la necesidad de deportividad en el fútbol. Algunos han defendido la postura del PSG y han alertado de los abusos dentro del campo de juego, mientras que otros han señalado las intensas cargas verbales soportadas por los jugadores. La situación se complica aun más cuando se observan los precedentes en la misma competición, pues el PSG se enfrentará posiblemente al Atalanta en cuartos de final tras pasar por el Real Madrid. Los ultras ya han mostrado su inquietud por el pasado reciente y piden a los equipos que mantengan un comportamiento deportivo en el próximo partido. No sólo Sergio Ramos, sino todos los futbolistas deben abordar con responsabilidad esta nueva amenaza. El respeto mutuo con el rival debe primar sobre cualquier otro aspecto durante el partido, de lo contrario la áspera lección de los ultras parisinos podría hacer acto de presencia."
}
