{
  "url": "https://www.ultimahora.es/noticias/internacional/2021/09/03/1297555/astrazeneca-anuncian-acuerdo-sobre-entrega-vacunas.html",
  "title": "AstraZeneca y la UE anuncian un acuerdo sobre la entrega de vacunas",
  "content": "El megacontrato de la UE con la farmacéutica AstraZeneca se ha materializado. El acuerdo, que abarca la entrega de 300 millones de dosis a los países de toda la UE, se anunció esta mañana, encontrando rápidamente el respaldo de los Estados miembros. La Comisión Europea y AstraZeneca han cerrado un trato histórico para satisfacer la demanda de vacunas contra el Covid-19 en los próximos meses. Según la vicepresidenta ejecutiva de la Comisión, Margrethe Vestager, la entrega se hará en dos tandas: 200 millones de dosis en los trimestres 3 y 4 de 2021, seguidos de 100 millones de adicionales en 2021 y 2022. También se estableció la cantidad por dosis: los 305 millones de dosis disponibles cobrarán el precio de 9,50 euros por dosis. Los otros 15 millones se solicitaron a precio especial, lo que promueve la solidaridad entre los Estados miembros más favorecidos. Además del acuerdo de la UE con AstraZeneca, como parte de la Estrategia de Suministro de Vacunas de la UE, también se firmaron otros seis contratos. Todos ellos se complementan con contratos con Moderna, Pfizer/BioNTech, y Johnson & Johnson, que incluyen 1.500 millones de dosis para los próximos meses. Estos acuerdos satisfacen el objetivo de la UE de ofrecer una dosis de la vacuna a todos los adultos antes de finales de 2021, además del acuerdo reciente de la UE con la Organización Mundial de la Salud (OMS) que permitirá a los países menos desarrollados, entrar en la carrera por la vacunación. De esta forma, la UE cumple su promesa de disminuir la brecha en el proceso de vacunación entre los estados más ricos y los más pobres. Además, esto se añade a la lista de acuerdos con otros laboratorios para respaldar la iniciativa de la UE de lograr la inmunización generalizada de la población europea. Con esta reciente iniciativa, la UE echa un cable a los Estados miembros para otorgar acceso rápido a los más desfavorecidos. La UE cree firmemente que el trabajo heroico de la industria farmacéutica para lograr esta meta es un paso adelante para la humanidad contra la pandemia."
}
