{
  "url": "https://www.larazon.es/internacional/fuga-laboratorio-china-causa-probable-covid-afirma-director-fbi_2023030163ff2311af4bff00017100fa.html",
  "title": "Una fuga en un laboratorio de China es la causa probable de la covid, afirma el director del FBI",
  "content": "Una fuga en un laboratorio de bioseguridad en la ciudad de Wuhan, China, es la causa probable de la pandemia mundial de Covid-19, según afirmó hoy el director del FBI Christopher Wray. Durante una reunión con líderes internacionales de inteligencia, Wray afirmó que los informes recopilados conducen a \"una fuga posible de un laboratorio de alto nivel de seguridad o de otra fuente en Wuhan\". El director del FBI también advirtió que la Covid-19 probablemente podría extenderse en el futuro y que su agencia está comprometida a trabajar para identificar los responsables de su propagación y ayudar a prevenir futuras pandemias. Esta es la primera vez que un representante oficial de Estados Unidos ha planteado esta teoría. Su declaración se produce luego de casi un año de controversia acerca de si el coronavirus fue creado en el laboratorio o se originó de forma natural. Aún no ha habido pruebas concretas o directas del laboratorio chino para respaldar esta teoría, sin embargo. En lugar de eso, el FBI se ha basado en las investigaciones de opinión de expertos y de otras agencias de inteligencia internacionales. Esto significa que la investigación aún está en marcha y que la organización está trabajando para recopilar pruebas concluyentes que respalden sus afirmaciones. De acuerdo con las últimas estadísticas, la pandemia de Covid-19 ha causado más de dos millones de muertes en todo el mundo desde que comenzó en diciembre de 2019. Aunque muchos expertos han sugerido que el virus pudo haber surgido de los mercados chinos, aún hay muchas incertidumbres acerca de su origen exacto. El equipo del director Wray continúa trabajando para reunir todas las pruebas disponibles. La directora adjunta de Inteligencia de Estados Unidos, Elizabeth Neumann, dijo que se están implementando medidas para asegurarse de que las afirmaciones sean ciertas. Al mismo tiempo, los líderes mundiales están creando una fuerza de investigación mundial para examinar todos los aspectos de la pandemia. Esperamos que la investigación recopile los hechos correctos y que podamos sacar conclusiones establecidas sobre el origen de esta pandemia. Hasta entonces, se anima a todos a seguir las medidas necesarias para minimizar la propagación del virus, incluida la práctica de distanciamiento social, el uso de coberturas faciales y el lavado frecuente de manos."
}
