{
  "url": "https://www.larazon.es/sociedad/alarmante-prediccion-oms-llegada-nueva-pandemia-mas-mortifera-que-covid_20230524646dc4af910a1b0001d8c4c7.html",
  "title": "La alarmante predicción de la OMS sobre la llegada de una nueva pandemia más mortífera que la Covid",
  "content": "La Organización Mundial de la Salud (OMS) ha advertido recientemente sobre las posibles consecuencias letales de la incursión de una nueva pandemia en el mundo. Las duras palabras del organismo internacional van orientadas a preparar a la humanidad para una amenaza que \"puede ser mucho peor\" que la Covid-19. Este llamado de atención a las principales naciones del globo es uno de los más concretos que se han hecho hasta el momento desde la OMS. En sus palabras, una nueva Pandemia podría tener un impacto mucho mayor de lo que la humanidad ha experimentado hasta ahora. Por tal motivo, pide a los gobiernos que tomen medidas de protección con rapidez y eficiencia. Es importante señalar que la OMS no se ha limitado a pronosticar lo que podría ocurrir, sino que también ha indicado las áreas en que trabajar para evitar que llegue a pasar. Estas se refieren principalmente a mejorar la infraestructura para el enfrentamiento de este tipo de enfermedades, que van desde la detección temprana de los casos hasta la disponibilidad de suministros médicos necesarios para el tratamiento. En este sentido, el Director General de la OMS ha reafirmado que \"Tenemos la responsabilidad de estar preparados para lo que es inevitable. No nos queda otra opción que una acción rápida, global y coordinada\". Esto quiere decir que las distintas naciones del mundo deben unirse para hacer frente a esta amenaza con acciones que eviten la incursión de la nueva pandemia y protejan a la humanidad. No obstante, es inevitable hacerse preguntas sobre el tiempo en el que deberíamos actuar. Si ya tenemos la información de que una nueva enfermedad podría hacerse presente, ¿por qué no empezamos a implementar medidas de prevención mucho antes para estar mejor preparados? Considerando el impacto devastador que tuvo la Covid-19 en el mundo, esta sería una inversión indispensable para reducir las posibilidades de otra pandemia."
}
