{
  "url": "https://www.larazon.es/sociedad/medicos-piden-sanidad-respuesta-crisis-ceuta-melilla_20230605647d5ed3a7fe8d0001d36128.html",
  "title": "Médicos piden a Sanidad una respuesta a la crisis en Ceuta y Melilla",
  "content": "La situación en Ceuta y Melilla sigue siendo preocupante en las últimas semanas. La ciudadanía está siendo afectada por la crisis sanitaria y los médicos piden a la Ministerio de Sanidad una respuesta clara y efectiva que ayude a mitigar los problemas que asolan estas tierras. En esta línea, la Asociación de Médicos de Ceuta ha propuesto ya algunas soluciones. Entre ellas, la contratación de personal sanitario y el aumento de la oferta de servicios para atender los grandes volúmenes de pacientes que llegan diariamente en la zona de frontera. Asimismo, se ha sugerido mejorar la infraestructura hospitalaria con objeto de dotar a los profesionales de los medios necesarios para afrontar con eficacia la crisis. La situación se agrava por el cierre de varias líneas de autobús que comunican a los habitantes de Ceuta y Melilla con otras zonas, limitando el acceso a servicios básicos como los de salud. La falta de ambulancias médicas es también otra de las dificultades encontradas y, según los profesionales, ha llevado a un incremento de situaciones graves y de complicaciones que no deberían suceder en contextos de emergencia. Los médicos instan al Ministerio de Sanidad a actuar de manera urgente para no limitar la salud de los ciudadanos de la zona. Esta asociación cree que la mejora de los servicios ofrecidos debe abarcar una referencia y contrarreferencia de calidad con otras Comunidades Autónomas, además de sostener el número de profesionales aumentando su presencia en ambulancias y centros de salud. Es por ello que los profesionales médicos esperan que la decisión tomada por Sanidad venga a paliar los problemas que la crisis está acarreando en Ceuta y Melilla, y desean contar con el apoyo decidido que los ayude a mejorar la calidad asistencial y sanitaria."
}
