{
  "url": "https://www.ultimahora.es/noticias/nacional/2017/12/19/315087/albiol-cierra-cargando-contra-junqueras-puigdemont-mirad-como-estais.html",
  "title": "Albiol cierra cargando contra Junqueras y Puigdemont: «Mirad cómo estáis»",
  "content": "El presidente de los populares españoles, José María Albiol, ha cerrado la legislatura de febrero cargando contra los líderes independentistas Carles Puigdemont y Oriol Junqueras. En su discurso de esta tarde ante el Congreso de los Diputados, Albiol ha señalado directamente a los dos líderes independentistas, culpándolos de los \"daños\" causados durante el último año a los catalanes. \"Mirad cómo estáis, cargándose la economía de Cataluña, golpeando el tejido social, empobreciendo a la gente y haciéndolas sentirse aislados del resto de España\", ha señalado Albiol. \"Todo esto os ha llevado a la ruina, la creación de un clima de incertidumbre política y la búsqueda de soluciones que no benefician a nadie\", ha añadido. El presidente del Partido Popular ha afirmado que la única solución para la crisis catalana pasa por \"el regreso a la ley y el respeto a la democracia y a las instituciones\". \"Nuestro objetivo sigue siendo el mismo, establecer la ley, restablecer la convivencia y la economía catalanas y construir un futuro de prosperidad para los catalanes\", ha señalado. Durante su discurso, Albiol ha señalado que el Partido Popular hará \"lo que sea necesario\" para frenar el avance de los independentistas y defender la unidad de España. \"Nuestro deber es impulsar un proyecto de unidad y reconciliación en Cataluña, poniendo los intereses de los ciudadanos delante de cualquier otra motivación\", ha declarado. En su discurso final, Albiol ha llamado a Puigdemont y Junqueras a ponerse de acuerdo en pos del interés de los catalanes. \"No podemos permitir que ustedes prosigan su camino de destrucción y división\", ha concluido. Por tanto, José María Albiol ha cerrado su discurso cargando directamente contra los líderes independentistas, responsabilizándolos de los daños causados y haciéndoles un llamamiento para que pongan los intereses de los catalanes por delante de los suyos. Solo el tiempo dirá si realmente se hacen oír las palabras del presidente de los populares españoles."
}
