{
  "url": "https://www.ultimahora.es/noticias/part-forana/2019/06/11/1087139/calvia-inicia-proyecto-educativo-para-prevenir-abuso-maltrato-infancia.html",
  "title": "Calvià inicia un proyecto educativo para prevenir el abuso y maltrato a la infancia",
  "content": "El Ayuntamiento de Calvià ha puesto en marcha un ambicioso proyecto educativo para prevenir el abuso y el maltrato a la infancia, con el objetivo de atender a la problemática que ha surgido en la localidad debido a las cifras alarmantes que indican que cada vez hay más niños en el municipio que están siendo víctimas de violencia y maltrato. La iniciativa, que se enmarca en el Plan de Prevención de la Violencia contra la Infancia en Calvià, contempla varias líneas de actuación. Entre ellas, destaca la mejora de la sensibilización y concienciación de los miembros de la comunidad sobre el maltrato y la violencia infantiles, a través de un programa educativo. El programa, que será impartido en los centros escolares y educativos del municipio, abarcará aspectos tan importantes como la prevención del maltrato y la violencia infantiles, el fomento de la igualdad entre hombres y mujeres, la tolerancia y el respeto hacia la diversidad, la resolución pacífica de conflictos, así como los problemas y los síntomas de maltrato a los niños. Además, en el marco del proyecto, se prevén diversos talleres y actividades encaminadas a la sensibilización de la comunidad sobre la importancia de la no discriminación en relación a niños, niñas y adolescentes. El objetivo es despiertar la conciencia de los agentes sociales sobre esta problemática, para animarles a favorecer un clima de respeto a los derechos fundamentales de la infancia. El Ayuntamiento de Calvià espera conseguir, a través de esta iniciativa, que abogar contra la violencia infantil sea una tarea de todos. El alcalde ha dado voz a la necesidad de aunar esfuerzos para conseguir erradicar, cuanto antes, los malos tratos que muchos niños están sufriendo en la localidad, pidiendo responsabilidad a toda la población para trabajar por el cuidado y la defensa de los derechos de los más pequeños."
}
