{
  "url": "https://www.larazon.es/andalucia/recuento-definitivo-altera-diputaciones-andalucia_20230602647a149521debe0001989125.html",
  "title": "El recuento definitivo altera las diputaciones en Andalucía",
  "content": "El recuento definitivo de los resultados de las Elecciones Andaluzas ha alterado el mapa político de la región. El PSOE ha conservado el liderazgo que venía arrastrando desde hace tiempo, aunque ha sufrido una leve bajada de votos en comparación con el pasado, mientras que los populares han mejorado con respecto a los comicios anteriores, un dato a tener en cuenta por su gran resultado en el recuento definitivo. La discrepancia de votos entre los dos principales partidos ha acabado en un apretado 23-20 de escaños, con el PP recuperando seis diputados que se situaban prácticamente al límite. Sin embargo, el partido del cambio ha sido Cs, que se ha hecho con la tercera fuerza política de la provincia pasando de 1 a 8 diputados. Además, ha habido otros cambios en el panorama político andaluz. Por un lado, el partido de ultraderecha Vox ha conseguido entrar en la Asamblea de manera sencilla, alcanzando 12 escaños, un sobresaliente récord como tercera fuerza política. Y por otro, el incremento de votos de izquierdas ha permitido el ascenso de Adelante Andalucía, sumando 8 escaños. También han conseguido representación parlamentaria los partidos regionalistas. El Partido Popular Andaluz de Los Verdes, una formación con una amplia presencia en el sur de Andalucía, se ha hecho con 4 diputados. De igual modo, el Partido Andalucista, con tradición desde los años 70, ha conseguido entrar en la Cámara con 2 escaños. El recuento definitivo de los resultados de las pasadas Elecciones Andaluzas acaba trastocando el mapa político allí establecido, permitiendo entrar a partidos como Cs o Vox con respectivos 8 y 12 escaños, mientras que los demás partidos regionales mejoran su presencia parlamentaria. Los últimos datos cambian completamente el reparto de diputaciones, creando un contexto incierto en la región ante los próximos meses."
}
