{
  "url": "https://www.larazon.es/deportes/futbol/cinco-reivindicaciones-aficion-atletico-cambiar-escudo_202306236495512444049c0001da5851.html",
  "title": "Las cinco reivindicaciones de la afición del Atlético para cambiar el escudo",
  "content": "La afición del Atlético de Madrid, la segunda más grande del fútbol español, muestra su descontento con el actual escudo del equipo desde hace más de un mes. Esta crítica desencadenó un movimiento emergente entre los partidarios del Atlético. Varias reuniones on-line y offline han dado lugar a la redacción de un documento que se conoce como el \"Manifiesto de Reclamaciones\". En el mismo se indican las cinco principales reformas que la afición desea ver incluidas en el nuevo escudo del club. Estas son: primero, el escudo debe reflejar los logros deportivos y culturales del Atlético; segundo, es necesario regresar al diseño tradicional, eliminando el efecto 3D actual; tercero, el escudo debe ser modernizado para reflejar la modernidad de la marca y los equipos del Atlético; cuarto, el escudo debe simbolizar el orgullo de ser atléticos con aspectos como la mira, el ave fénix y el color rojo; y quinto, el escudo debe ser diferente al de los otros equipos de la Liga española. El manifiesto de los fans se ha presentado al consejo de administración del club, quienes ya han anunciado que estudiarán la viabilidad de reformar el escudo para incorporar algunas de las peticiones planteadas por los partidarios. Estas innovaciones permitirían al Atlético mantenerse al día con otras grandes ligas europeas, así como con las tendencias modernas en materia de escudos de fútbol. Sin embargo, todavía no se conoce la hora en que podrían implementarse estas transformaciones y con qué diseño se concretaría la nueva imagen corporativa del Atlético. Si bien es posible que nazca un diseño revolucionario, los elementos tradicionales no serían descartados por completo. Un escudo que armonice los logros deportivos del pasado con la imagen moderna del futuro, dando al club una identidad con la que sus fans puedan quedar realmente satisfechos."
}
