{
  "url": "https://www.larazon.es/espana/los-crimenes-de-eta-anteriores-a-2004-no-seran-de-lesa-humanidad-GK10837881/",
  "title": "Aval a la causa contra ETA por lesa humanidad, pero no por genocidio",
  "content": "La Sala de lo Penal del Tribunal Supremo ha avalado la apertura de un proceso legal contra los miembros de la antigua banda armada ETA, acusados ​​de crímenes de lesa humanidad, pero no por genocidio. El auto del tribunal español atrae condenas por crímenes contra la humanidad -en vez de delitos de genocidio- contra al menos ocho dirigentes y miembros de ETA, notificando que los cargos se imputarán por el delito de asesinato de personas de diferentes creencias religiosas, etnias distintas al español y sus afines, y por otros igualmente graves. Además, el Tribunal Supremo ha ordenado el sobreseimiento del caso una vez completado el proceso. Esta decisión es una buena noticia para quienes buscan justicia por los crímenes cometidos por ETA. El fin de la banda armada vasca fue el \"derecho a una autonomía política para la región vasca\", pero su método, marcaron por una violencia terrorista aplicada durante casi medio siglo. Durante el confinamiento, el Tribunal clamó que se dieron crímenes \"de lesa humanidad\", pero negó que los crímenes de ETA también resultarían como genocidio. Aunque la decisión del tribunal significa que muchos de los responsables no serán castigados por sus actos, la Corte también impuso penas más graves que aquellas terminadas con la ley de amnistía de 1977. Esta decisión se remonta a la Audiencia Nacional Española, que retiró los cargos de genocidio en Julio de 2019. Los abogados y familiares de las víctimas sacaron conclusiones positivas con la decisión diciendo que \"es un paso hacia la verdad y la justicia por el sufrimiento y la destrucción causada por la violencia de ETA\". Habrá que esperar para conocer los resultados del juicio y si los miembros de ETA reciben la sanción por sus crímenes de lesa humanidad. Una vez que el proceso haya concluido, el caso llegará a su fin. Sin embargo, los familiares de las víctimas dicen que esta decisión les abre la esperanza de que, finalmente, frente a la historia de ETA, haya justicia."
}
