{
  "url": "https://www.larazon.es/deportes/futbol/espana-italia-horario-donde-ver-partido-semifinales-uefa-nations-league_202306136488b6deea11350001f825e7.html",
  "title": "España - Italia: horario y dónde ver el partido de semifinales de la UEFA Nations League",
  "content": "La UEFA Nations League llega a su punto álgido este jueves 3 de junio con una esperada semifinal que enfrentará a España e Italia en la Estadio de La Cartuja de Sevilla. Los dos equipos son algunos de los favoritos para llevarse la UEFA Nations League. La final se jugará el próximo domingo y será la segunda edición de este nuevo formato que la UEFA lanzó en 2018. En esta edición, como en la anterior, las semifinales se jugarán en un cuadrangular formado por Francia como el otro semifinalista. España buscará llegar al tercer partido de la UEFA Nations League como un clásico favorito y querer levantar la Copa, siendo el único equipo que ha participado en todas las semifinales de la Liga de Naciones hasta la fecha. La selección de Italia también tiene credenciales para aspirar a la victoria. La Furia Azurra fue parte del primer duelo de semi finales de la UEFA Nations League, en Portugal, habiendo conseguido enfrentar a Portugal en el partido más importante de la primera edición. Horario y dónde verlo El partido entre España e Italia se jugará a las 21:00 horas (hora española) y podrá seguirse en directo a través de varios operadores de televisión, tal como Movistar, Orange o Vodafone. También se podrá ver en online a través de la plataforma de streaming de la UEFA. También se emitirá el partido en algunas cadenas de televisión por aire, así como en algunos canales de la TDT, como la Sexta. Así mismo, se podrá seguir en radio a través de Radio Nacional de España y en distintas cadenas autonómicas y locales. La eliminatoria será lo suficientemente atractiva como para atraer a millones de aficionados, quienes verán con mucha ansiedad cómo se resolverá la semifinal para decidir al segundo equipo que se enfrentará a Francia el próximo domingo en la final de la UEFA Nations League."
}
