{
  "url": "https://www.elmundo.es/ciencia-y-salud/salud/2022/07/18/62d50717fc6c83eb7e8b4602.html?intcmp=MNOT23801&s_kw=2",
  "title": "El virus de la viruela del mono se detecta con frecuencia en la saliva y en el semen",
  "content": "La Organización Mundial de la Salud (OMS) ha emitido un informe donde se detalla que el virus de la viruela del mono, también conocida como la mononucleosis infecciosa (o \"mono\"), se ha detectado con una cierta frecuencia en la saliva y el semen. La mononucleosis infecciosa es una infección contagiosa causada por el virus de la Epstein-Barr (EBV). Esta infección se encuentra generalmente entre adolescentes entre los 11 y los 15 años y jóvenes adultos. Los hombres y mujeres de todas las edades también están en riesgo de desarrollar esta enfermedad. Los síntomas de la mononucleosis infecciosa, como fiebre, dolor de garganta, cansancio y dolores musculares, son el resultado de una reactivación del virus en el cuerpo humano. Los síntomas pueden persistir durante semanas o meses. Este virus se transmite principalmente mediante la saliva; sin embargo, también se ha detectado en el semen, aunque con menos frecuencia. Esto lleva a los investigadores a sugerir que el virus también se puede transmitir de persona a persona a través del contacto sexual. Se ha descubierto también que el virus se ha detectado en fluidos vaginales, dolor abdominal, tos y vómitos, por lo que es importante que las personas que tienen el virus aseguren que se laven las manos después de estar en contacto con cualquier persona, al igual que usar condones para el contacto sexual y evitar el contacto cercano con aquellas personas infectadas. Los expertos también señalan que el virus es más común en los meses de primavera. Los científicos aún estudian el papel del virus en el cuerpo humano, así como en la naturaleza, para profundizar en la comprensión de la infección y sus efectos. Aunque los síntomas de la mononucleosis infecciosa pueden ser muy leves, los expertos recomiendan que aquellas personas que experimentan los síntomas acudan a un médico para recibir un diagnóstico. El tratamiento típico consta de medicamentos antivirales para ayudar al sistema inmunológico a combatir el virus. En última instancia, el descanso y los medicamentos específicos debe ser suprimido para asegurar que la infección no se disemine."
}
