{
  "url": "https://www.larazon.es/economia/espana-sufre-mayor-perdida-pib-per-capita_2023062464968e2644049c0001de68d8.html",
  "title": "España sufre la mayor pérdida de PIB per cápita de la UE",
  "content": "España sufre la mayor caída del PIB per cápita de la UE España ha sufrido la mayor caída del Producto Interior Bruto (PIB) per cápita entre todos los Estados miembros de la Unión Europea (UE) a lo largo de los últimos veinte años. Según recientes estadísticas, España sufre una disminución de un 7% desde 2001. Esta noticia se suma a la ya crítica situación en la que ha estado inmerso el país en el último año. Las estadísticas de la agencia pública Eurostat reflejan que, en España, el nivel de vida per cápita tanto absoluto como relativo a la media de la UE no han aumentado en veinte años bajo su índice de PIB. Por el contrario, han caído un 14.3%, lo que equivale a una bajada del 7% respecto al año 2001. La situación económica se agravó el año pasado debido a la pandemia del COVID-19. Esta enfermedad impuso un confinamiento en todo el territorio nacional, lo que provocó el cierre de numerosas empresas y la pérdida de cientos de miles de puestos de trabajo. Estas malas circunstancias se trasladaron a la economía generando una profunda contracción económica. Los expertos sugieren que para recuperar el índice PIB de España, el gobierno deberá impulsar medidas que promuevan la recuperación económica del país. Estas medidas deben incluir un soporte financiero para los sectores afectados por la pandemia y una reforma fiscal para aligerar la carga de impuestos de las personas y empresas trabajadoras. Las seis principales economías de la UE, Francia, Alemania, Reino Unido, España, Italia y Países Bajos, han experimentado una desaceleración de sus tasas de crecimiento a causa de la pandemia. No obstante, España ha sido el país que más ha sufrido las consecuencias de la crisis. Es por ello, que en España, el sector empresarial urje al gobierno a tomar medidas urgentes para mejorar las circunstancias y revertir el panorama. Esta situación preocupa a numerosos especialistas que ven la recuperación económica de España como un paso para recuperar el nivel de vida per cápita."
}
