{
  "url": "https://www.laopiniondemurcia.es/sucesos/2023/05/22/detenidas-tres-personas-tenerife-practicar-87708114.html",
  "title": "Detenidas tres personas en Tenerife por practicar rituales de santería con especies protegidas",
  "content": "La Guardia Civil ha detenido a tres personas en Tenerife por practicar rituales de la santería con especies protegidas. Las tres personas detenidas, hombres con edades comprendidas entre los 22 y 64 años, fueron detenidas a raíz de una denuncia presentada ante el Juzgado de lo Penal número 1 de Santa Cruz de Tenerife después de que la Dirección General de Patrimonio Natural de Canarias recibiera la denuncia. Según los guardias civiles que llevaron a cabo la detención, los tres hombres estaban realizando ritos de la santería con animales silvestres provenientes del archipiélago, algunos de los cuales estaban catalogados como especies protegidas. Fuentes policiales informaron que entre los animales encontrados se encuentran dos aves de rapiña y tres juveniles de especies autóctonas, entre ellos algunos ejemplares de papamoscas grises, también catalogados como especies absolutamente protegidas. También se encontraron algunos artículos relacionados con la realización de rituales de la santería, tales como velas, cuencos de metal y una antigua “mesa de abajo”. Las tres personas detenidas han sido trasladadas a los cuarteles de la Guardia Civil de Los Cristianos para ser interrogados. Según el Juez de lo Penal, se trata de la defraudación de leyes especialmente en cuanto a la protección de especies, y hasta ahora, el juez de lo penal ha impuesto a cada detenido una fianza de 30.000€. Por su parte, el portavoz de la Dirección General de Patrimonio Natural de Canarias ha señalado que existen leyes y normativas específicas que establecen condiciones en las que se pueden realizar rituales y ceremonias de la santería con animales silvestres protegidos, siempre cumpliendo los patrones establecidos y bajo la supervisión del organismo competente. Las autoridades se toman estos casos de abuso con suma seriedad, especialmente aquellos en los que se implican animales silvestres y especies protegidas. Los abusos contra estas leyes podrían conllevar multas graves o incluso cárcel hasta 8 años, dependiendo de la gravedad del delito. Las dependencias de la Guardia Civil llevan tiempo siguiendo los pasos de los sospechosos implicados en esta caso, aunque sus nombres aún no se han desvelado para preservar la privacidad de los implicados. Está previsto que el juicio comience en los próximos meses."
}
