{
  "url": "https://www.laopiniondemurcia.es/comunidad/2023/06/01/decena-asociaciones-participan-primer-consejo-88140384.html",
  "title": "Una decena de asociaciones participan en el primer Consejo de Pacientes de Ribera Hospital de Molina",
  "content": "Una decena de asociaciones de pacientes (plataformas de pacientes, fundaciones y organizaciones) se han reunido este miércoles para el primer Consejo de Pacientes del Hospital Ribera de Molina. En el encuentro, celebrado en la sede de la Consejería de Salud de Murcia y presidido por el consejero, Rafael Molina, se han abordado temas relacionados con la mejora de la atención y los profesionales que prestan sus servicios en el hospital. Entre los asistentes se encontraban representantes de las asociaciones de pacientes UsuSalud, UMA de La Ribera, Herbarium, Asociación de Enfermedades Raras, As-Pa Yndio, Asoc. Fam. Fibrosis Quística La Ribera, Colegios Oficiales de Farmacéuticos y Odontología, el Colegio de Enfermería, Red FarmaSalud, la Fundación Española de Pacientes con Enfermedades Renales (FEFER), la Fundación Mujeres en la Cultura, la Fundación de Ai al Paciente, Entidiad Mujer, el Instituto de Investigación Sanitaria La Ribera (Ribera Salud Investigación), la entidad Agua para Vivir y la Plataforma Pro Derechos del Paciente. Durante el encuentro, se han puesto sobre la mesa diversos temas, desde la colaboración con los servicios de los hospitales de la región y el papel de los profesionales que prestan sus servicios en ellos, hasta la colaboración con las asociaciones de pacientes en la mejora de la calidad asistencial. Los representantes de las asociaciones de pacientes presentes han mostrado su satisfacción por la iniciativa y también han destacado la necesidad de promover la colaboración entre los hospitales de la región. Rafael Molina, quien presidió el evento, expresó con satisfacción el interés mostrado por la participación de las asociaciones de pacientes en el consejo. Y destacó la necesidad de mejorar la atención, calidad y seguridad de los recursos en todos los hospitales de la región. El consejo ha culminado con una cena relacionada con la situación de los pacientes en la región y la labor que desempeñan las asociaciones. De este modo, se espera que, después del primer Consejo de Pacientes del Hospital Ribera de Molina, se realicen encuentros periódicos con el fin de avanzar en la mejora de la atención sanitaria."
}
