{
  "url": "https://www.larazon.es/television/ana-rosa-quintana-bromea-feijoo-vivir-moncloa-dos-que-duermen-mismo-colchon_202306016478a01045377c00016bfb3f.html",
  "title": "Ana Rosa Quintana bromea con Feijoo sobre vivir en Moncloa: ''Dos que duermen en el mismo colchón...&#",
  "content": "En la presentación de su último libro ‘’Violeata de la Solidaridad’’, la periodista Ana Rosa Quintana no dejó pasar la oportunidad para bromear con Alberto Núñez Feijoo, presidente de la Xunta de Galicia. En una entrevista celebrada ayer en el Salón de actos de la Universidad Complutense de Madrid, cuando Quintana fue preguntada sobre si le preocupaba tener que explicar algunos temas sobre los que hay desacuerdos entre su forma de ver la vida y la de Feijoo, no pudo evitar salirse del guión. “Creo que en esta ocasión debo ser diplomática. No quiero hacer ningún comentario al respecto porque el presidente trata de hacer un gran trabajo y yo, desde aquí, le deseo toda la suerte del mundo. Mire, quién sabe, igual terminamos siendo vecinos…”, afirmó Ana Rosa a la audiencia con una sonrisa. Momentos más tarde, la periodista volvió a agradecer la presencia del presidente gallego y le exigió que le dejara un autógrafo. “No se preocupe, dos que duermen en el mismo colchón…” fue la ocurrencia que añadió provocando las carcajadas del resto de asistentes. La presentación, que fue animada por la tertuliana de Sálvame, Belén Esteban, seguiría con el relato de algunas experiencias personales vividas por Quintana. Narró anécdotas de su infancia en Burgos y de su famoso periodismo, así como su gran compromiso con la solidaridad y los derechos humanos. Con un gran protagonismo del presidente Feijoo a lo largo de la entrevista, Covadonga Domínguez, autora del libro y antigua compañera de correrías de Quintana, se preocupó por recordarle a todos los presentes la filosofía de vida de la protagonista: ’’Tratar a los demás como nos gustaría que nos trataran a nosotros’’. Finalmente, Ana Rosa Quintana cerró su presentación agradeciendo el enorme cariño recibido por parte del público, al tiempo que recordaba que el presupuesto del libro será totalmente donado a la Asociación Española de Autismo."
}
