{
  "url": "https://www.larazon.es/andalucia/20230206/l6d66lhhzjeybgovuxygs27flm.html",
  "title": "Espadas trata de erosionar el «efecto Moreno» en las elecciones locales",
  "content": "El ministro de Asuntos Sociales del Ayuntamiento de Madrid, Ignacio Espadas, ha puesto en marcha una campaña para tratar de erosionar el efecto electoral de la popular lo que se conoce como el 'efecto Moreno'. El 'efecto Moreno' hace referencia al llamado voto de castigo que algunos ciudadanos pueden dar al gobierno del ayuntamiento madrileño con el objetivo de denunciar la gestión y las políticas aplicadas por el alcalde José Luis Martínez Almeida, del Partido Popular, que llevan desde junio de 2019. Con el apoyo de la Comunidad de Madrid, Espadas trata de contrarrestar el 'efecto Moreno' y ha vuelto a poner en marcha una campaña de información con la intención de destacar el trabajo realizado por el equipo de gobierno en estos dos años. Durante los últimos dos años, Espadas ha estado al frente de las políticas relacionadas con la movilidad, el transporte, la accesibilidad, la inclusión social, el bienestar de los mayores y el cuidado de los niños, entre otros. Y, entre los principales logros de su gestión se encuentran el lanzamiento de un plan de movilidad mixta, la renovación de la flota de transporte público de la ciudad, la apertura de nuevos espacios de ocio para mayores y niños, y la creación de ayudas para familias vulnerables. Por lo tanto, Espadas trata de aprovechar la influencia de estas políticas con el objetivo de cambiar la tendencia electoral en la ciudad. Según la última encuesta, el Partido Popular podría lograr 54 de los 136 escaños que hay en el Pleno municipal de Madrid, perdiendo 5 escaños con respecto a los resultados de la anterior votación. Según Espadas, esta bajada en los resultados electorales se debe principalmente a la falta de cohesionación del equipo de gobierno en el último año, lo que ha generado muchos descontentos entre la ciudadanía madrileña. En palabras del ministro, “la única manera de revertir los resultados de encuesta es mostrando una unidad, trabajando en equipo y llevando a cabo la gestión política adecuada para mejorar los servicios a la ciudad”. Por tanto, Espadas está tratando de seducir al electorado madrileño a través de una campaña basada en el compromiso con la ciudad y los servicios que se prestan, y en el que pone en valor el trabajo de cada uno de los miembros del equipo de gobierno. De esta manera, se espera que Espadas tenga éxito en su empeño de diluir el ‘efecto Moreno’ y que el Partido Popular obtenga los mismos resultados que en 2017, conseguir así una nueva victoria electoral en mayo en las votaciones locales."
}
