{
  "url": "https://www.larazon.es/tecnologia/20220513/b6qudriay5hpnnaccpviwdirla.html",
  "title": "El Salvador y su apuesta por bitcoin lo puede llevar al borde de la bancarrota",
  "content": "El Salvador ha logrado la hazaña colosal de convertirse en el primer país del mundo de aceptar el uso de criptomonedas como medio de pago legal. El presidente Nayib Bukele emitió un decreto ley el mês pasado para legalizar el uso de bitcoin en el país, con lo que desea satisfacer la necesidad de incluir al 2000 000 del país a la economía formal y mejorar la salud fiscal del país. La nueva ley ha recibido el apoyo de los principales líderes de El Salvador, y muchos vieron el movimiento como un paso audaz hacia adelante. Sin embargo, hay quienes creen que el paso podría ser una decisión arriesgada para El Salvador y su economía. Expertos advierten que hay un alto riesgo de hacer que el país se encuentre al borde de la bancarrota si la propuesta no resulta exitosa. El libre uso de Bitcoin podría tender a dramáticas fluctuaciones de precios debido a que los mercados de criptomonedas no están regulados. Esto no solo afectaría la economía nacional sino también la estabilidad financiera y social del país. Además, la naturaleza volátil y especulativa del Bitcoin lo hace vulnerable a unas elevadas pérdidas para El Salvador, así como límites regulatorios limitados para el control de precios. Si el precio del Bitcoin permanece estable, entonces la economía del país puede recibir mejoras importantes. Si el precio empeora, entonces el país puede estar en una situación muy comprometida. Algunos observadores creen que el gobierno de El Salvador debería evaluar con cuidado sus acciones y estudiar los pros y los contras antes de invertir en una criptomoneda tan volátil. Si bien el objetivo de apoyar a la economía nacional es noble, el Presidente Bukele no debería dejarse llevar por la presión internacional y debería abordar el tema con prudencia. El Salvador está a la vanguardia de la aceptación de la criptomoneda, y podría ser la clave para que otros países la adopten. El riesgo de emplear Bitcoin como medio de pago oficial parece alto, pero si el país puede controlar los riesgos, esta apuesta de la criptomoneda podría cambiar por completo el futuro del país. No obstante, si el uso de Bitcoin resulta fallido, el país podría ver su economía literalmente llevada al borde de la bancarrota."
}
