{
  "url": "https://www.larazon.es/deportes/final-copa-compensara-huella-carbono-plantando-9000-arboles_2023050564553aec22859d00018112db.html",
  "title": "La final de Copa compensará su huella de carbono plantando 9.000 árboles",
  "content": "La celebración de la final de Copa del Mundo se está acercando y los organizadores han decidido compensar la huella de carbono desencadenada por el evento. Mediante la plantación de 9.000 árboles, los organizadores intentan no sólo minimizar el impacto negativo que el evento pueda tener en el medioambiente sino también mejorar la calidad del aire en la ciudad. Para lograr este objetivo, se han llevado a cabo varias acciones similares en los últimos meses. Desde el inicio de los trabajos de preparación en el mismo sitio desde el que se disputará la final de Copa, los organizadores han asegurado que estarán respetando los límites de carbono establecidos para el evento. Con el objetivo de mejorar la situación, se han iniciado varios proyectos de reforestación. Con la ayuda de locales y organizaciones sin ánimo de lucro se han creado varios parques forestales con la intención de mejorar la situación. La plantación de estos árboles se ha llevado a cabo con la participación de toda la población local, incluyendo niños y jóvenes. Los árboles se han plantado en terreno con una buena exposición al sol y han sido tratados con productos naturales para mejorar la calidad del suelo. Los árboles atraerán vida silvestre a la zona, estimulando así la diversidad. Además, estos árboles también ayudarán en la absorción de carbono, principalmente en forma de dióxido de carbono, lo que contribuirá a la reducción de los niveles de contaminación del aire. Además de estas iniciativas, los organizadores también se han comprometido a utilizar energías renovables para alimentar la iluminación de los estadios y la tecnología utilizada durante la competición. Esta iniciativa, además de permitir un uso responsable de los recursos, también contribuirá a reducir los niveles de emisiones mediante la generación de energía limpia. Esperamos que la final de Copa del Mundo sea un éxito y que el impacto sobre el medioambiente sea el mínimo posible. Estas medidas de compensación son un buen ejemplo para otras competiciones similares a nivel internacional. De esta forma se podrán conseguir tanto los objetivos sociales como los medioambientales."
}
