{
  "url": "https://www.larazon.es/castilla-y-leon/vodafone-adjudica-lote-principal-contrato-comunicaciones-junta-castilla-leon_202305316476fa2945377c0001687fb0.html",
  "title": "Vodafone se adjudica el lote principal del contrato de las comunicaciones de la Junta de Castilla y León",
  "content": "Vodafone se adjudicó el lote principal del contrato de las comunicaciones de la Junta de Castilla y León, tras un exclusivo contrato de concesión de servicios, desarrollado por un grupo de trabajo conjunto entre los departamentos de Ingeniería y Tecnología de la información de la Autoridad de la Junta de Castilla y León (TICJCyL). El acuerdo final incluyó un paquete con el mejor precio, llegando a un acuerdo con Vodafone para la prestación de servicios de telefonía móvil y datos para los organismos regionales y locales de Castilla y León, junto a otros servicios adicionales. Este acuerdo permitirá optimizar y mejorar los servicios de telecomunicaciones en la comunidad. La concesión de servicios tendrá una duración de hasta cinco años con una posibilidad de prorrogarlo por otros dos años adicionales. Además, se incluye una protección especial para los usuarios del personal afectado por el próximo proceso de adaptación de telecomunicaciones según los nuevos requisitos de los usuarios. La oferta de Vodafone contó con el alto elogió del equipo de evaluación de la Junta de Castilla y León. Esto se debe al profundo conocimiento de la empresa de los servicios existentes, así como a su gran hardware, que le permiten ofrecer soluciones de vanguardia. El equipo de la Junta destacó que Vodafone ofreció un equipamiento técnico superior al de otros oferentes en términos de propiedades avanzadas como seguridad, fiabilidad y acceso a bases de datos a través de sistemas de información actualizados. Esta noticia es muy bien recibida por la comunidad ya que es una iniciativa favorable para mejorarla comunicación entre los organismos regionales y locales de Castilla y León. Así mismo, se espera que Vodafone cumpla con lo acordado en el contrato y que fortalezca el sistema de telecomunicación de la comunidad."
}
