{
  "url": "https://www.diezminutos.es/famosos-corazon/famosos-espanoles/a37158868/ahora-olga-olga-moreno-vuelta-casa-situacion-familiar/",
  "title": "Olga Moreno explica la complicada situación de su familia tras su vuelta de 'Supervivientes'",
  "content": "La famosa presentadora Olga Moreno, conocida por participar en la última edición de Supervivientes, ha ofrecido una entrevista exclusiva para explicar los resultados de su experiencia en el programa y la complicada situación que está viviendo su familia tras su vuelta a la tierra firme. \"El programa ha sido una gran experiencia para mí, muy diferente a lo que esperaba. Estaba ufana de poder representar a mi familia después de haber dejado mi carrera como presentadora\", comenta la pedagoga. Sin embargo, la complicada situación familiar que se encuentra desde su vuelta ha hecho que tenga que negarse a seguir con su carrera como periodista de la televisión. Su hijo menor se encuentra enfermo desde hace un año y los gastos hospitalarios se han convertido en una gran preocupación para sus padres. \"Tras la última consulta médica de mi hijo me he dado cuenta de que el tiempo tomado en el programa ha hecho que mi familia se quede sin una madre durante varios meses. No puedo seguir con mi carrera profesional cuando mi hijo necesita toda mi atención\". Además de los problemas con su hijo, Olga también explicó que su madre es una paciente terminal y que ella se ha convertido en la principal sostén de la familia. \"No es fácil. Mi madre está luchando contra una enfermedad y yo tengo que hacer todo lo posible por ayudarla\". Los gastos pertinentes han empezado a acumularse y la presentadora está buscando la manera de encontrar ayuda. \"Mi madre y yo estamos trabajando en una recaudación para recoger fondos que nos permitan solventar los gastos sanitarios\". Con todos estos problemas en su familia, Olga ha decidido poner momentáneamente su carrera como periodista a un lado. La presentadora expresó que ella públicamente seguirá manteniendo su compromiso con la televisión, pero de momento su prioridad es la diáspora."
}
