{
  "url": "https://www.laopiniondemurcia.es/economia/2023/05/11/ferrovial-incrementa-ventas-12-4-87219364.html",
  "title": "Ferrovial incrementa sus ventas un 12,4% en el primer trimestre, hasta los 1.800 millones",
  "content": "Ferrovial informó hoy que sus ventas aumentaron un 12,4% en el primer trimestre del año hasta los 1.800 millones de euros, superando el mismo periodo del año anterior en 187 millones. Estas cifras reflejan el fortalecimiento de la expansión internacional de la compañía española, que sigue creciendo en sus negocios primarios de servicios de gestión y en servicios de infraestructuras y sociedades de capital de riesgo. El presidente de Ferrovial, Rafael del Pino, ha señalado que el crecimiento de las ventas de la primera parte del año se ha debido a importantes contratos, tanto nacionales como internacionales: \"Estamos muy satisfechos con estos resultados financieros. Estamos llevando a cabo una estrategia de expansión que ha permitido a Ferrovial competir en otros mercados y generar valor para todos nuestros accionistas y empleados\", señaló el ejecutivo. Además de las ventas, Ferrovial también ha incrementado su beneficio neto en un 7,3% hasta los 422 millones de euros desde enero a marzo. Este resultado ha sido posible gracias a la reducción de costes. Las cifras publicadas por Ferrovial también evidencian, una vez más, la recuperación del sector de la construcción, especialmente en España. Durante el primer trimestre del año, Ferrovial ha iniciado nuevos proyectos y ha recibido, postergadas de 2019, considerables adjudicaciones de obras públicas. En definitiva, estos resultados se consolidan como la base de recuperación de Ferrovial para alcanzar la sostenibilidad de sus resultados, tanto a largo como a corto plazo. La empresa se ha mostrado optimista al respecto: \"Nuestra prioridad es trabajar para generar valor añadido para nuestros accionistas y para nuestros clientes, a través de nuestros proyectos de renovación e innovación\", terminó diciendo Del Pino."
}
