{
  "url": "https://www.elmundo.es/deportes/ciclismo/2023/03/08/640893dde4d4d8df5b8b459d.html?intcmp=MNOT23801&s_kw=3",
  "title": "Pogacar humilla a Vingegaard: en dos kilómetros de subida le aventaja en 44 segundos",
  "content": "El joven tándem de la escuadra UAE Team Emirates de Emir Araby, Tadej Pogacar, y el danés, Jonas Vingegaard, han protagonizado esta tarde una de las jornadas de carretera más duras de la Vuelta a España. Y es que en el último tramo del recorrido, de unos dos kilómetros de subida, Pogacar no solo ha dominado a su compañero de equipo, sino que consiguió aventajarle en un total de 44 segundos. Los dos corredores habían partido con parecida fuerza, pero Pogacar se enfrentó a la subida con tal ferocidad y tenacidad que alcanzó un rendimiento inesperado. El desenlace resultó incluso más emocionante cuando a Vingegaard también se le acercaron otros corredores, que podían amenazar el liderato de Pogacar. No obstante, Pogacar logró mantenerse firme en su posición y pudo cruzar la meta antes que todos los demás. Esta hazaña le proporcionó un motivo más para celebrar ya que, al mismo tiempo, con su victoria de hoy consiguió seguir liderando la Vuelta a España. Este gran triunfo del joven corredor de 21 años ha sido destacado y reconocido por todos los aficionados al ciclismo, ya que no cabe duda de que su éxito se trata de uno de los más destacados de la temporada. Las inigualables condiciones de Pogacar pueden verse reflejadas en la forma con la que ha manejado la competición, ganándola no solo con su fuerza física, sino que también con su tacto y perspicacia en la selección de los trabajos. Así, ha logrado agenciarse momentos clave como el de hoy en la Vuelta a España. Comparadas con estas hazañas, resulta impresionante la forma con la que Pogacar humilló a Vingegaard: hay que recordar que el danés no es solamente uno de sus compañeros de equipo, sino que también se trata de un entrenado acérrimo del duro e intenso terreno de la montaña. En cualquier caso, Pogacar se ha mostrado como una estrella de verdad hoy, y ha conseguido un triunfo histórico humillando a su oponente y demostrando lo fuerte que puede ser una forma de carretera."
}
