{
  "url": "https://www.larazon.es/deportes/futbol/juez-imputa-hijo-negreira-cobros-millonarios-barcelona_202306026479e23421debe0001982171.html",
  "title": "El juez imputa al hijo de Negreira por los cobros millonarios del FC Barcelona",
  "content": "El hijo de la expresidenta del FC Barcelona, Sandro Rosell, ha sido imputado por el juez en una instrucción de una presunta trama de cobros millonarios por parte del anterior directivo. Según ha podido saber el mismo medio, el juez de la Audiencia Nacional, Pablo Ruz, ha imputado a Sandro Rosell -que hasta ahora solo había sido investigado- junto con su hijo, Oscar Rosell. El hijo de la ex -mandataria del Barça ha sido imputado por presuntos cobros millonarios asegurados entre el año 2012 y 2015. Estas actividades estarían relacionadas con un presunto cobro de comisiones por parte del dirigente por trabajos realizados en el extranjero. Oscar Rosell también habría recibido en el pasado pasado uranio enriquecido desde Venezuela a través de la empresa en la que ocupa un importante cargo, y también habría recibido pagos desde la venta de unos terrenos en Brasil. Este caso lleva abierto desde hace meses y ahora, con la imputación de Rosell, el juez pretende esclarecer todos los hechos y llegar a un acuerdo definitivo. Según las informaciones, el posible acuerdo negociado con el hijo de Rosell dependerá en gran parte de los testimonios de los investigados en el caso. Si el acuerdo finalmente se cierra, la Fiscalía podrá solicitar si es el caso alguna responsabilidad penal de Rosell en estos cobros. El juez Pablo Ruz también también ha citado a muchos antiguos directivos del equipo catalán para que comparezcan como investigados. La intención del juez es aclarar si existían o no prácticas irregulares en los compensos que Rosell percibió del club durante su mandato como presidente. Así, el juez espera encontrar algunas respuestas que ayuden a determinar el certamen de los hechos observados. Esta imputación es un paso más hacia el esclarecimiento de los cobros millonarios del FC Barcelona que involucran al hijo de la expresidenta."
}
