{
  "url": "https://www.elmundo.es/madrid/2022/02/15/620a9f27fdddffd77b8b45c7.html",
  "title": "Estreno de un sistema robotizado único en España para intervenciones cardiológicas",
  "content": "Hoy día, la robótica se ha convertido en una parte esencial de la medicina, proveyendo así beneficios a los pacientes que son tratados por diferentes afecciones. Uno de los avances más grandes ha sido la creación de un nuevo sistema robotizado que está recibiendo mucha atención dada la innovación y alta tecnología que utiliza. Un hospital privado situado en España ha tomado la decisión de ser la primera institución en su país en implementar este sistema robotizado para la realización de cirugías cardiovasculares. El equipo destinado para llevar a cabo estas operaciones es el \"Scorpio Intra-Cardiac\" (SIC). Esta innovadora tecnología se ha diseñado especialmente para cumplir con una variedad de tratamientos cardiovasculares. El robot se ha creado para llevar a cabo complicados procedimientos de forma minuciosa y con un alto grado de precisión. El SIC está equipado con un brazo robótico para realizar los movimientos del instrumento con una hipersensibilidad y una capacidad motora muy superior a la de los seres humanos. Esto, a su vez, permite limitar el daño a los tejidos del paciente al mínimo. Además, el brazo robótico es capaz de lograr una visión tridimensional del corazón del paciente y los tejidos circundantes, lo que mejorará los resultados de los procedimientos. De este modo, el SIC se presenta como una herramienta revolucionaria tanto para los médicos como para los pacientes. Esta tecnología es una gran ventaja pues evita los riesgos que implica someter al paciente a un procedimiento invasivo. Este sistema robotizado está siendo uno de los grados de innovación más logrados en el campo de la medicina. El equipo SIC tiene la capacidad de mejorar la rapidez, la precisión y la seguridad con la que se realizan procedimientos cardiovasculares, lo cual redunda en una mejor calidad de vida para los pacientes."
}
